{"index": 295, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 296\n\nKarena investasi yang sukses di masa lalu, peluru tajam melimpah. Dimungkinkan untuk mengambil alih seluruh industri taksi hanya dengan dana yang dimiliki Perusahaan K.\n\nKuncinya adalah memanfaatkan data yang dikumpulkan dari full-riding sebelumnya. Kami memutuskan untuk fokus pada waktu dan tempat di mana permintaan taksi terkonsentrasi dan mengirimkan taksi secara efisien untuk memaksimalkan keuntungan. Ini adalah metode yang belum pernah dicoba oleh perusahaan taksi lain.\n\nBagi penumpang yang khawatir dengan kejahatan, aplikasi ini juga menambahkan kemampuan untuk melaporkan langsung ke polisi dan mengirim lokasi GPS dengan gerakan sentuh tertentu.\n\nSalah satu kelebihan startup adalah struktur pengambilan keputusannya yang cepat dan sederhana. Selain itu, K-Mobility dengan cepat merespon permintaan konsumen dengan menambahkan layanan atau menghilangkan layanan yang tidak responsif.\n\nPada saat yang sama, Lost Fantasy M melakukan pembaruan besar-besaran, dan K-Mobility menarik iklan dari OTK Games dan memasang papan reklame Lost Fantasy M ke taksi.\n\nkata Taeyu.\n\n\"Mengapa kita tidak beriklan sebelum membagikan kartu karakter kepada pengguna taksi? Kartu tersebut akan mengeluarkan kartu baru setiap bulan dan memberikannya kepada Anda jika Anda mengendarainya beberapa kali. Lalu mengapa Anda tidak sering menggunakannya untuk mendapatkannya?\"\n\nSaya tercengang dan bertanya.\n\n“Siapa di dunia ini yang naik taksi untuk mengambilnya?”\n\n“Percayalah padaku dan cobalah.”\n\nTaehyun mendorong dengan keras.\n\nNah, kalau Wapres mau, ya harus dilakukan.\n\nKetika K-Mobility mengatakan akan mengadakan acara untuk mempersembahkan kartu karakter fantasi yang hilang, situs game tersebut menjadi gempar.\n\n-Oh oh! Bagaimanapun juga, Perusahaan Otaku! Taksi Otaku!\n\n-Aku jarang keluar rumah karena sedang bermain game, jadi aku bahkan tidak perlu naik taksi\n\n-Namun, Anda harus berkendara untuk mengumpulkan kartu karakter. Anda harus meninggalkan rumah dan memintanya untuk kembali ke rumah.\n\n-Mulai hari ini, hanya naik K-Taxi!\n\n-Apakah saya perlu mendaftar K-Mobility terlebih dahulu?\n\n“… … .”\n\nAda orang di dunia yang naik taksi untuk mendapatkan kartu karakter.\n\nKetika jumlah pelanggan meroket, K-Mobility mengumumkan akan terus meningkatkan jumlah taksi dengan mengambil alih usaha kecil.\n\nFaktanya, mengingat besarnya pasar Korea, sulit untuk mencapai laba atas investasi yang besar. Defisit tahun ini saja diperkirakan melebihi 500 miliar won.\n\nMeski begitu, ini layak untuk dijadikan investasi. Yang lebih penting daripada keuntungan langsung adalah keasyikan platform dan pengamanan data besar.\n\nPasar ekonomi berbagi dan mobilitas akan menjadi sepuluh kali lebih besar dibandingkan saat ini dalam 10 tahun mendatang. Namun, meski pasar tumbuh, tidak semua orang bisa bertahan.\n\nPerusahaan taksi masih melakukan protes, namun entah kenapa para politisi diam. Setelah apa yang disebut gerbang taksi, ketika daftar lobi dirilis, sepertinya sebisa mungkin menghindari penyebutan taksi.\n\nSaya tidak tahu apakah itu ilegal atau bijaksana, apa yang bisa saya lakukan untuk mencegah masuknya secara sah dengan mengambil alih perusahaan taksi?\n\nKonsumen menyukainya, dan pengemudi taksi menyukainya. Hanya perusahaan taksi yang sudah ada yang menentangnya.\n\nNamun, tidak ada gerakan perubahan. Perusahaan taksi yang kehilangan pengemudi dan pelanggannya akan terkena dampaknya. Perusahaan yang sulit dikelola gulung tikar atau digabung dengan perusahaan lain, dan perusahaan dengan ukuran tertentu dengan cepat beralih ke sistem gaji parsial dan menangkap mereka yang ingin keluar. Perusahaan taksi lokal bekerja sama untuk membuat aplikasi panggilan atau meningkatkan kualitas layanan.\n\nIndustri taksi mengatakan akan melakukan upaya untuk menghilangkan penolakan berkendara dan mengemudi sembarangan.\n\n“Mengapa kamu tidak melakukan sesuatu yang bisa dilakukan dengan mudah jika kamu sungguh-sungguh melakukannya?”\n\n“Saya bermain karena tidak ada pesaing.”\n\nSegalanya belum terselesaikan sepenuhnya, dan masih terdapat kebingungan, namun ada baiknya mengetahui bahwa mereka telah membuka pintu ke layanan berbagi tumpangan.\n\n* * *\n\nSaya pergi bekerja dan menerima laporan tentang situasi bisnis secara keseluruhan.\n\nBerbeda dengan rapat beberapa bulan lalu, ada satu kursi yang kosong. Lowongan pekerjaan Henry juga cukup besar. Dia sudah mencari penggantinya, tapi dia kesulitan menemukan yang tepat.\n\nAnda tidak dapat mengembalikan seseorang yang berfokus pada pengasuhan anak.\n\nDi akhir pertemuan, kata senior Sangyeop.\n\n“Saat ini, perekonomian global tampaknya berada dalam tren menurun.”\n\nSemua orang setuju dengan pernyataan itu. Padahal, buruknya perekonomian ditunjukkan dengan berbagai indikator.\n\n“Hari ini, itu saja.”\n\nSaat aku hendak bangun, aku merasakan mataku berputar. Saya menyentuh meja dengan tangan saya agar tidak terjatuh.\n\n\"Apa itu?\"\n\n\"TIDAK,Aku pusing sebentar.”\n\nJeong Ki-hong, ketua tim, berkata.\n\n“Kalau dipikir-pikir, sepertinya kamu sudah sedikit berkeringat sejak sebelumnya.”\n\nAku menyentuh dahiku. Sepertinya agak panas. Kenapa kamu melakukan ini tiba-tiba?\n\nTaek-gyu meraih bahuku dan berteriak.\n\n“Teman! Kamu tidak boleh mati!”\n\n* * *\n\n“Cuacanya agak dingin.”\n\n\"… … Ya.\"\n\nJumlah penderita flu konon bertambah banyak karena sedang pergantian musim.\n\n“Ini tidak serius, Anda harus mendapat suntikan, minum obat, dan istirahat sekitar satu hari.”\n\nTempat dimana aku terbaring sekarang adalah ruang VIP Rumah Sakit Seoseong. Ini adalah tempat dimana para CEO chaebol dirawat di rumah sakit, jadi ada kamar mandi terpisah dan ruang penerima tamu di dalamnya.\n\nStaf medis khusus menunggu di dekatnya, dan pengawal berjaga di luar kamar rumah sakit.\n\nAlasan saya dirawat di rumah sakit seperti ini meskipun hanya flu adalah karena saya memutuskan untuk mengambil kesempatan ini untuk menjalani pemeriksaan mendetail karena kekhawatiran orang-orang di sekitar saya dan kebakaran ibu saya.\n\n[(Berita Terkini) CEO Perusahaan OTK dirawat di Rumah Sakit Seoseong!] [Saya pernah pingsan dan dirawat di rumah sakit di bandara Amerika… … .]\n\nBagaimana bisa Anda membuat artikel seperti ini hanya karena Anda masuk rumah sakit?\n\n“Aku tidak akan ikut kelas Korea Giregi.”\n\nTaehyun menganggukkan kepalanya.\n\n“Apakah kamu memberiku iklan?”\n\nSaya memusuhi pers konservatif, dan saya tidak terlalu bersahabat dengan pers progresif. Karena mereka tidak beriklan di kedua sisi.\n\nBiasanya, chaebol menghabiskan banyak uang untuk beriklan di media. Media berita mengiklankan bahwa orang yang makan garam di atas air pasti akan menulis artikel yang bagus.\n\nOleh karena itu, media Korea jarang menulis artikel yang mengkritik chaebol kecuali jika menimbulkan isu sosial.\n\nKemudian Anda mungkin berpikir tidak apa-apa untuk memasang iklan, tetapi meskipun Anda mencoba memasang iklan, tidak ada yang dapat Anda lakukan. Bukan berarti kita tidak punya cukup uang untuk merekrut investor perorangan.\n\nHal ini juga berlaku pada RCK Bros., dana ekuitas swasta terbesar di Korea. Dalam situasi di mana investor institusi seperti Temasek, ABP, dan GPFG mengantri, nama Anda tidak perlu dipublikasikan.\n\nInvestor datang ke dana tersebut dengan uang selama pengembaliannya bagus.\n\nTaek-gyu dan Sang-yeop senior melihat sekeliling kamar rumah sakit dan mengagumi.\n\n“Kamar rumah sakit sangat bagus.”\n\n“Mendiang Ketua Il-kwon Lim juga dirawat di rumah sakit di sini.”\n\n“Berapa harga tempat tidur rumah sakit per hari?”\n\nSaya melihat ke arah Sangyeop senior dan bertanya.\n\n“Mengapa kamu datang?”\n\n“CEOnya masuk rumah sakit, tentu saja dia harus datang. Saya membeli jus, jadi minumlah. Ini adalah jus yang terbuat dari buah yang diperas murni tanpa membakar apa pun.”\n\nSaya mendapat suntikan dan minum obat, tetapi kepala saya agak kabur.\n\nBelum lama ini, saya teringat cerita yang saya dengar dari senior Ki-hong.\n\n“Kamu bilang kamu berkencan dengan model Australia akhir-akhir ini?”\n\nSangyeop-senpai melambaikan tangannya mendengar kata-kataku.\n\n“Ini hanya untuk mengenal satu sama lain.”\n\nAkankah dia berpikir begitu?\n\n“Bagaimana kamu bertemu?”\n\n“Kami bertemu secara kebetulan saat akan melihat syuting iklan. Saya dari Melbourne, Anda tahu saya tinggal di Australia ketika saya masih kecil.”\n\nkataku dengan tidak masuk akal.\n\n“Seniormu berasal dari Sydney.”\n\nSebagai referensi, jarak kedua kota tersebut sekitar 1.000 kilometer.\n\n“Apa bedanya? Berada di pulau yang sama itu penting.”\n\n“… … .”\n\nBukankah Australia adalah sebuah benua?\n\n“Bahkan anak-anak di Australia mengetahui segalanya setelah Gangjin. Tidak ada satu atau dua model yang ingin saya perkenalkan kepada Anda.”\n\n“Oke, izinkan aku memperkenalkanmu pada Taek-gyu.”\n\n“Kalau wakil wakil kita, modelnya akan berbaris. Jika Anda tertarik, apakah Anda ingin bertemu dengan saya?”\n\nTaehyun menggelengkan kepalanya.\n\n“Saya baik-baik saja.”\n\ntanyaku pada Taek-gyu.\n\n“Ngomong-ngomong, apa yang terjadi dengan Min Ha-young?”\n\n“Apa yang terjadi?”\n\nMantan teman sekelas Taek-gyu di SMA, dia pernah jatuh ke jalur yang salah dalam banyak langkah koin. Namun, berkat bantuan Taek-gyu, dia melarikan diri dengan selamat, dan dia saat ini sedang menggambar webtoon berlatar dunia fantasi yang hilang.\n\nSepertinya kami masih sesekali bertemu.\n\n“Apakah menurutmu ini akan berjalan dengan baik?”\n\n\"Hah. Aku pandai menggambar, jadi menurutku kamu jukita perlu melihat ceritanya.”\n\n“… … .”\n\nBukan, bukan webtoon.\n\nMin Ha-young tidak mengetahui bahwa Taek-gyu adalah wakil presiden Perusahaan OTK. Tapi dia pasti sudah menduga kalau dia berada di posisi yang tinggi.\n\nSangyeop senior kembali bekerja, dan Taekkyu keluar untuk makan malam.\n\nTidak lama kemudian, Ellie datang ke kamarnya.\n\n“Apakah kamu baik-baik saja?”\n\n“Ini hanya flu ringan.”\n\nEllie berkata seolah memberikan gelas birnya.\n\n“Jika kamu sakit, kamu seharusnya pergi ke rumah sakit lebih cepat daripada menunggu.”\n\n“Saya pikir saya akan menjadi lebih baik dengan sedikit istirahat.”\n\nDi usia saya, jika saya menahannya dalam jumlah sedang, semuanya akan menjadi lebih baik.\n\nEllie duduk di sampingnya dan menyentuh dahiku dengan tangannya.\n\n“Demamnya masih ada.”\n\n“Berapa lama saya harus kembali bekerja?”\n\n“Aku membayar setengahnya untuk menjagamu.”\n\n“Apakah kamu tahu cara menyusui?”\n\nEllie berkata dengan percaya diri.\n\n“Baiklah, mari kita mulai dengan seragam perawatnya, ya?”\n\n\"Oh!\"\n\nItu ide yang sangat bagus.\n\nSaat aku menganggukkan kepalanya dengan keras, Ellie memutar matanya.\n\n“Itu hanya lelucon. Ingatlah bahwa ketika Anda sakit, Anda harus beristirahat dan tidak melakukan hal lain.”\n\n\"… … Ya.\"\n\nDia datang langsung dari perusahaan, jadi dia mengenakan jas hitam dan mengikat rambutnya seperti biasa. Meski hanya dengan riasan dasar tipis, kecantikannya tetap terpancar.\n\n“Jika kamu memelukku sebentar, menurutku kamu akan segera sembuh.”\n\nEllie dengan tegas menggelengkan kepalanya.\n\n“Tidak.”\n\n“Saat kamu sakit, kamu akan cepat sembuh jika memelukku.”\n\n“Jangan bicara omong kosong.”\n\n“Iya betul, makanya ibunya memeluk dan menghibur bayinya saat dia sakit. Ada juga penelitian yang menunjukkan bahwa suhu tubuh manusia bermanfaat untuk stabilitas dan pengobatan psikologis.”\n\n“Di mana kamu melakukan penelitian itu?”\n\nSaya mengatakan apa pun yang terlintas dalam pikiran saya.\n\n“Saya pikir itu mungkin Universitas Johns Hopkins.”\n\nMungkin itu logis, Ellie tidak bisa dengan mudah membantahnya meski wajahnya memasang ekspresi bertanya-tanya.\n\n“Kalau begitu tunggu sebentar. Anda tidak bisa berbuat omong kosong.”(Baca selengkapnya @ wuxiax.com)\n\nEli melepas mantelnya dan berbaring di sampingnya. Meskipun dia tidak memakai parfum, baunya harum.\n\nKami berdiri diam, berpelukan sebentar.\n\n“Bagaimana menurutmu?”\n\n“Saat saya sakit. Saat itu, Jinhoo membawaku ke hotel.”\n\nKalau dipikir-pikir, kami melakukan ciuman pertama kami hari itu. Banyak hal telah terjadi sejak saat itu. Kami tertawa sambil membicarakan masa lalu.\n\nHampir berhenti tertawa, kata Ellie.\n\n“Apakah kamu ingin menciumku?”\n\n“Kamu mungkin masuk angin.”\n\n“Kalau begitu, Jinhoo bisa menjagamu.”\n\n“Lalu apa… … .”\n\nTerima kasih.\n\nAku hendak menciumnya sambil memeluknya, namun tiba-tiba pintu kamar rumah sakit terbuka.\n\n“Teman! saya kembali. Para tamu juga datang.”\n\nBerikutnya adalah kakak perempuan Hyun-joo dan Henry, bersama dengan Ketua Im Jin-yong dan Presiden Im Su-mi.\n\nHyun-joo noona melihat kami dan dia membuat ekspresi tidak masuk akal di wajahnya.\n\n“Saya sakit, jadi saya melakukan semua yang saya bisa.”\n\nEllie terkejut dan mengangkat tubuhnya.\n\n“Oh tidak. Ini karena Jinhoo memintaku untuk memeluknya sebentar.”\n\nTaehyun membelalakkan matanya.\n\n“Apa katamu? Apakah dia meminta pelukan?”\n\n“Oh, tidak, bukan… … .”\n\n“Ayo semuanya, ayo pergi. Mari kita berangkat selama 30 menit agar kita dapat melanjutkan apa yang kita lakukan.”\n\nLalu dia memicingkan matanya ke arah kami. Ini seperti mengatakan, 'Apakah saya melakukannya dengan baik?' Orang-orang keluar lagi dan pintu kamar rumah sakit ditutup.\n\nEllie, yang menatapku dengan tangan gemetar sesaat, mengambil bantalnya dengan ekspresi marahnya.\n\n“Ayo, tunggu. Pasien itu.”\n\n“Ini hanya flu!”\n\n* * *\n\nKetika saya berada di rumah sakit, beberapa orang berkunjung, dan panggilan telepon datang dari berbagai tempat. Bahkan ada telepon dari Gedung Putih.\n\n[Anda harus tetap bugar sampai Anda menerima Hadiah Nobel. Tahukah kamu?]\n\n“… … Ya.”\n\nHadiah Nobelnya.\n\n[Kamu tidak perlu waspada karena kamu masih muda. Hal terpenting untuk kesehatan adalah pola makan Anda. Jadi saya hanya minum Coke dan Diet Coke.]\n\n“… … .”\n\nMengingat kesehatan Anda, bukankah lebih baik minum air saja? Warren Boat, dan Ronald, mengapa orang Amerika sangat menyukai Coke?\n\nHasil pemeriksaan menyeluruh, kondisi jenazah dalam keadaan sehat.\n\nMeski begitu, aku masih berusia awal 20-an. Perlu beberapa dekade lagi untuk bisa menggunakan kursi roda seperti presiden yang hadir di hadapan penuntutan.\n\nPileknya sembuh total dalam dua hari, dan saya keluar dari rumah sakit dan langsung berangkat kerja.\n\nStaf menyambut saya dengan tepuk tangan. Jadi sepertinya dia kembali dari penyakit yang tidak dapat disembuhkan."}