{"index": 296, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 297\n\nKetika saya keluar dari rumah sakit, beberapa media sepertinya sangat menyesal. Apakah Anda mengharapkan berita kematian?\n\nTapi berita kematiannya datang dari tempat lain.\n\n[(Darurat) Mantan Ketua Han Min-koo meninggal!)\n\n[(Breaking News) Mantan Pimpinan Eun Seong-cha, Han Min-goo meninggal hari ini pukul 7 pagi karena kondisinya yang semakin memburuk] [Eunsung Cha Group dilanda keterkejutan!] [Surat wasiat bersifat pribadi… … ] [Pemakaman akan diadakan di Rumah Sakit Eunseong]\n\nTerlahir sebagai putra tertua pendiri Grup Eunsung Han Young-joo, ketua, Han Min-koo memisahkan mobil Eunsung dari Grup Eunsung dan membawanya sebagai miliknya ketika terjadi perselisihan antara saudara-saudaranya.\n\nSetelah itu, ia meningkatkan kualitasnya dan memperluas ekspor, menjadikan Teh Eunsung menjadi grup terbesar kedua di dunia bisnis bersama Eunsung MD, Eunsung Steel, Eunseong RT, Gloros, dan Reno Sean.\n\nTidak ada yang bisa memungkiri bahwa ia membawa industri otomotif Korea ke level kelas dunia. Namun, hal itu dinilai sebagai penyesalan karena tidak merespons transisi ke mobil masa depan pada waktunya.\n\nKetua Han Min-koo mengambil tanggung jawab untuk menutup-nutupi cacat airbag dan mengundurkan diri setelah itu, dan sejak itu dia tidak muncul di depan umum atau di media.\n\nPenyebab kematiannya adalah tumor otak. Dia sudah lama sakit, dan konon dia sudah lama tidak bisa berbicara dengan baik, sehingga orang-orang disekitarnya sudah mempersiapkan hati.\n\nAku ingat terakhir kali kita bertemu. Apakah Anda masih berjuang melawan penyakit ini?\n\nKalangan politik dan bisnis semuanya menyampaikan belasungkawa atas meninggalnya raksasa yang memimpin industri otomotif Korea. Seperti kebanyakan chaebol, bolanya besar dan berlebihan, tetapi umumnya hanya hal-hal baik yang dikatakan tentang orang mati.\n\nPembakar dupa dipasang di mana-mana, termasuk kantor pusat Teh Eunseong, dan orang-orang terus berdatangan. Kamar mayat didirikan di Rumah Sakit Eunseong, tempat terakhir kali almarhum dirawat.\n\nTaek-gyu bertanya.\n\n“Apakah kamu akan berkunjung?”\n\n“Saya akan pergi.”\n\nUcapan belasungkawa dari kalangan bisnis dan politik terus berlanjut. Saya tidak tahu apakah itu terjadi di masa lalu, tetapi dalam situasi di mana Karos dan Eunseong-cha bekerja bersama, saya harus pergi.\n\nSaya punya perasaan aneh.\n\nRumahku hancur dan ayahku meninggal karena Eunseong. Sekalipun Han Min-gu yang saat itu menjabat sebagai ketua tidak memberikan perintah secara langsung, tidak dapat dikatakan bahwa dia tidak bertanggung jawab.\n\nDan saya mengambil alih Karos dari Eunsung Motors dan membesarkannya menjadi perusahaan yang melampaui Eunsung Motors. Di sisi lain, Eunseong Motors menghadapi kesulitan besar akibat kegagalan mobil hidrogen yang dikejar secara ambisius.\n\nCarlos-lah yang menyelamatkan mobil perak itu. Harga saham Eunsung Motors yang sempat anjlok akibat berbagai kabar buruk, berhasil rebound setelah bergandengan tangan dengan Carlos. Tetap saja, saya belum pulih ke level tertinggi saya sebelumnya.\n\nMobil berwarna silver membutuhkan teknologi Karos, dan mobil tersebut membutuhkan infrastruktur mobil berwarna silver. Kapasitas produksi jutaan unit, jaringan penjualan di seluruh dunia, dan pengetahuan dalam manajemen inventaris dan layanan purna jual, dll.\n\nKaros bisa mencarikan pasangan selain Eunseong Cha, tapi Karos mutlak diperlukan bagi Eunsung Cha. Kompleks industri kendaraan listrik hasil patungan ini juga berpusat pada teknologi Karos.\n\nKarena sangat bergantung pada teknologi, perbedaan antara perak dan gender juga bergantung pada Karos.\n\nApa yang akan ayahmu katakan jika dia melihat ini? Dan apa yang dipikirkan Ketua Han Min-koo saat menonton ini?\n\n* * *\n\nMenyusul Ketua Il-kwon Lim, kematian Ketua Min-koo Han tidak lebih dari mengumumkan kepergian generasi kedua chaebol yang memimpin perekonomian Korea.\n\nSebagian besar dari mereka yang masih tersisa sedang dalam proses suksesi atau sudah menyelesaikannya.\n\nSaya menuju ke kamar mayat bersama Taek-gyu lewat jam 12 siang. Mungkin karena dia telah memberi tahu mereka bahwa dia akan pergi, dan meskipun sudah larut malam, warga Chan-Young Han masih ada di sana.\n\n“Kamu akan sangat patah hati.”\n\n“Terima kasih sudah datang.”\n\nKetika kami pertama kali bertemu, saya pikir dia cukup besar, tapi sekarang dia terlihat agak kecil. Mungkin inilah perbedaan sudut pandangnya.\n\nKami menyampaikan belasungkawa, duduk dan makan Yukgaejang.\n\nKata Taek-gyu sambil menunjuk ke soju dan bir.\n\n“Apa yang akan kamu lakukan?”\n\n“Ayo makan soju.”\n\nKami berdua minum sebotol soju. Saat saya hendak bangun setelah makan, Ketua Chan-Young Han mendekati saya dan memberikan saya sebuah amplop.\n\n“Setelah ayah saya meninggalpergi, aku menyuruhnya untuk mengirimkannya ke perwakilan.”\n\nSaya mengambilnya dan membukanya dalam perjalanan pulang.\n\n[Kepada CEO Kang Jin-hoo.\n\nPertama-tama, saya ingin meminta maaf sekali lagi atas pekerjaan Presiden Kang Dong-hyun. Semuanya salahku, dan aku bertanggung jawab atas semuanya.\n\nSetelah pensiun, saya melihat kembali kehidupan saya. Saya tidak bisa mengatakan bahwa saya tidak mengejar kesuksesan pribadi, namun saya juga merasa bangga bahwa Eunsung Motors dan industri otomotif Korea telah berkembang hingga saat ini.\n\nTapi peran saya berakhir di situ. Pasti marah karena dia tetap di sana meskipun dia tahu perannya sudah berakhir.\n\nMobil Korea tidak boleh runtuh seperti ini. Segalanya di masa depan bergantung pada CEO Kang Jin-hoo.]\n\n* * *\n\nSaya duduk di ruang tamu dan minum bir sendirian.\n\nKepalaku dipenuhi banyak pikiran. Setelah menerima telepon saya, Ellie langsung mengendarai mobilnya dari hotel.\n\n“Maaf karena terlambat. Aku bosan minum sendirian.”\n\n\"Tidak apa-apa. Bagaimana dengan Taek-gyu?”\n\n“Aku sedang tidur.”\n\n“Ini bir lagi. Ada banyak anggur berkualitas di gudang anggur.”\n\nDi gudang anggur di satu sisi dapur, anggur bernilai jutaan won per botol berjejer. Kebanyakan darinya adalah hadiah dari seluruh dunia.\n\nKonon tujuan alkohol adalah wine, tapi saya belum tahu rasa wine. Apakah Anda ingin berubah seiring bertambahnya usia?\n\nBerbeda dengan saya, Ellie suka minum wine.\n\n“Bolehkah aku mengambilkanmu sebotol anggur?”\n\n\"TIDAK. Hari ini, aku akan minum bir juga.”\n\nEllie duduk di sebelahku dan mengambil sekaleng bir.\n\n“Apa yang kamu pikirkan?”\n\n“Saya baru memikirkannya ketika saya masih muda. Pada saat itu, saya tidak pernah membayangkan bahwa saya akan menjadi CEO dan menghasilkan uang sebanyak itu.”\n\nChaebol sekarang telah menjadi chaebol sejak lahir. Tapi saya tidak. Suatu hari, saya melihat ramalan, dan ketika saya sedang berinvestasi, saya kebetulan datang ke sini.\n\nRatusan Johnny, orang terkaya di dunia, sebenarnya tidak masuk akal. Ini tidak seperti uang tunai langsung disimpan, dan bahkan jika Anda menggunakannya mulai sekarang, Anda tidak akan dapat menggunakan semuanya sampai Anda mati.\n\n“Apa impian Jinhoo ketika dia masih muda?”\n\n“Saat kamu masih muda? Yah, apa… … .”\n\nEllie penasaran.\n\n“Apa? Ayo beritahu aku.”\n\n“Kamu tidak bisa mendengarkan dan tertawa.”\n\n“Saya tidak akan tertawa. Saya berjanji.”\n\n“Saya adalah seorang ekonom.”\n\nMata Ellie berbinar-binar seolah aneh.\n\n“Apakah Anda seorang ekonom? Mengapa dia bermimpi seperti itu saat masih kecil?”\n\nDia merasa malu dan menggaruk pipiku, katanya.\n\n“Orang dewasa selalu bilang perekonomian itu sulit, sulit, rumit. Sangat keren untuk mengetahui dan menganalisisnya. Ia juga penasaran dengan konsep-konsep seperti inflasi dan deflasi, serta ingin menjadi ekonom dan memberi kuliah. Nah, kemudian berubah menjadi mengambil alih bisnis ayahnya.”\n\nEllie menganggukkan kepalanya.\n\n“Saya pikir Jinhoo akan berhasil jika dia menjadi seorang ekonom. Dia berkata, jika dia melakukannya, dia mungkin akan memenangkan Hadiah Nobel Ekonomi.”\n\nAku tertawa terbahak-bahak.\n\n“Yah, jika itu diberikan padanya, dia tidak akan menolak.”\n\nSecara teknis, ini bukanlah Hadiah Nobel yang sebenarnya, tapi di manakah itu?\n\nRupanya, perekonomian Barat lebih maju dan diberikan kepada ekonom arus utama, pemenangnya sebagian besar adalah orang Amerika dan Eropa.\n\nJika orang-orang Asia mengambil kebijakan tersebut, maka hal itu akan menjadi masalah besar.\n\nSaya minum bir dan bertanya.\n\n“Apa impian Ellie ketika dia masih muda?”\n\n“Yah, itu rahasia.”\n\nIni membuatku semakin penasaran.\n\n“Sudah kubilang. Ayo beritahu aku.”\n\nEllie membuka mulutnya seolah dia tidak bisa menahannya.\n\n“Ketika saya masih sangat muda, impian saya adalah menjadi seorang balerina.”\n\nSaya terkejut dengan hal itu.\n\n“Apakah kamu seorang balerina? Pernahkah kamu belajar balet?”\n\n“Awalnya, anak perempuan belajar sekali ketika mereka masih muda.”\n\nApakah ini mirip dengan cara anak laki-laki berlatih Taekwondo ketika mereka masih kecil? Kupikir tubuhku fleksibel, tapi aku pasti menyembunyikan rahasia ini.\n\n“Kapan kamu berhenti? Mengapa kamu berhenti?”\n\n“Ada banyak anak yang lebih baik dan lebih keras dari saya. Sekitar usia 12 tahun, bentuk tubuh saya mulai berubah.”\n\n“Bagaimana jika bentuk tubuhnya berubah?”\n\nSecara alami, pandangan diarahkan ke area tertentu.\n\nLalu Eli memutar matanya.\n\n“Di mana kamu mencari sekarang?”\n\n“Oh tidak.”\n\n“Dan masih banyak hal lain yang ingin saya lakukan. Berolahraga dan belajar.”\n\n“Ini tentang menemukan mimpi lain.”\n\n\"Ya. Saya masih suka menonton pertunjukan balet. Terkadang saya memikirkan bagaimana rasanya berada di atas panggung.”\n\n“Saya senang Anda berhenti.\n\n\"Mengapa?\"\n\n“Jika dia menjadi balerina, saya tidak akan bertemu dengannya.”\n\nEllie mengulurkan tangan dan menyentuh pipiku.\n\n\"Itu tidak diketahui. Bahkan jika Jin-hoo menjadi seorang ekonom dan saya menjadi seorang balerina, bukankah dia akan menemukannya di suatu tempat?\"\n\nBNgomong-ngomong, John Maynard Keynes, salah satu ekonom paling terkenal di abad ke-21, menikah dengan seorang balerina Rusia. Meskipun dia tidak mempunyai anak, dia dikatakan hidup bahagia selamanya.\n\nEllie menyandarkan kepalanya di bahuku, katanya.\n\n\"Aku tidak tahu apa yang kupikirkan, tapi aku melakukan apa yang ingin kulakukan. Suatu hari, semua orang akan mengetahui perasaan Jinhoo yang sebenarnya.\"\n\nBeberapa hal bukanlah sesuatu yang dapat saya hindari hanya karena saya ingin menghindarinya.\n\nSeperti kata pepatah, kekuasaan yang besar akan mendatangkan tanggung jawab yang besar, dan kekayaan yang besar akan menimbulkan tanggung jawab yang besar. Selama saya punya rejeki yang besar, saya juga harus memikul tanggung jawab. Dan suka atau tidak suka, tanggung jawab tetap ada.\n\nJadi, Ketua Han Min-koo pasti mengatakan itu padaku.\n\nAku meraih tangannya dengan erat.\n\n\"Terima kasih.\"\n\nKetika saya bangun besok, saya rasa saya tahu apa yang harus saya lakukan.\n\n* * *\n\nSaya pergi bekerja dan memberi tahu senior Sangyeop.\n\nDia berkata, “Bukankah kamu mengatakan bahwa kamu akan mengadakan pertemuan bisnis di Gedung Biru dalam tiga hari?”\n\n“Hah.Daftarnya sudah keluar.”\n\nSenior Sangyeop juga berpartisipasi sebagai perwakilan Perusahaan K.\n\nMeskipun Kompi K telah berkembang pesat, tidaklah cukup untuk berdiri bahu membahu dengan kelompok remaja. Meski begitu, harus dikatakan bahwa dia memanggilku untuk dimasukkan dalam daftar undangan.\n\n“Tanyakan padaku apakah aku boleh hadir.”\n\nMendengar perkataanku, Sangyeop memasang ekspresi terkejut di wajahnya.(Baca selengkapnya @ wuxiax.com)\n\n“Benarkah?”\n\n\"Ya. Saya akan hadir.\"\n\n“Baik.Saya akan segera bicara.”\n\nTaek-gyu bertanya.\n\n“Lalu kenapa kamu mengadakan pertemuan bisnis seperti itu?”\n\n“Ini untuk ditunjukkan kepada orang-orang.”\n\nPresiden mendorong para pelaku bisnis untuk berinvestasi, dan para pelaku bisnis memberikan respons yang sesuai dan berjanji untuk berinvestasi. Tentu saja hal ini bukan untuk menciptakan investasi yang tidak ada, melainkan untuk menggelembungkan investasi yang semula direncanakan untuk dilaksanakan sebesar-besarnya.\n\nOleh karena itu, pertemuan tersebut menjadi ajang para politisi yang ingin menunjukkan kinerja perekonomian dan para pengusaha yang menyikapinya menunjukkan hal tersebut kepada publik.\n\n“Ini seperti pesta topeng.”\n\nNah, kalau dipikir-pikir, bola juga merupakan bagian dari aksi politik. Bukan berarti para bangsawan menghabiskan uang mereka untuk berpesta.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n\"Hmm, ini pesta topeng. Bolehkah aku memakai topeng Guy Fawkes?\"\n\n\"… … Bisakah kamu?\"\n\nPernahkah Anda disalahpahami karena datang untuk meledakkan Gedung Biru?\n\n* * *\n\nTidak mudah mengubah daftar hadir karena sudah diputuskan. Namun pihak Blue House langsung menambahkan nama Kang Jin-hoo.\n\nTidak seperti chaebol biasa yang menjaga hubungan dekat dengan politisi, Kang Jin-hoo sebisa mungkin menghindari kontak dengan politisi.\n\nIni adalah pertama kalinya saya menghadiri pertemuan yang diselenggarakan oleh presiden. Banyak spekulasi di media mengenai tujuan kehadiran tersebut.\n\nAnggota Partai Nasional Liberal menyatakan ketidaksenangan mereka, dan Rep. Ma Sang-tae mengambil inisiatif sebagai perwakilan dan berteriak.\n\n\"Revisi daftar hadir yang telah diputuskan karena Hana Gangjin menunjukkan betapa pemerintahan ini menaruh perhatian pada para chaebol. Apakah Anda ingin menyebarkan rumor bahwa pemerintah meminjam uang untuk membawa Anda ke sini? Pemerintah harus mematuhi prinsip-prinsip dan prosedur, bukan mengikuti popularitas. Sementara presiden menikmati makan dan mengobrol dengan para chaebol, perekonomian kelas pekerja sangat menderita. Kita harus berpolitik untuk rakyat jelata!\"\n\n– Anggota parlemen kami koma lagi ㅜㅜ\n\n– Apakah kamu belum dirawat di rumah sakit?\n\n– Saya berbicara sebagai pendukung Partai Rakyat Liberal. Kami sangat mendesak agar Lee Jeong-hye dan Ma Sang-sang dikirim ke partai politik baru demi kebangkitan kaum konservatif!\n\n– Saya perlu mendirikan rumah sakit pengobatan oriental di dekat rumah Dr. Ma Sang-tae.\n\n- Itu benar. Apakah masuk akal mengubah daftar karena Jinhu Kang?\n\n-Ketika Park Si-hyeong menjadi presiden, dia bahkan tidak mendekati Gedung Biru, tapi sekarang dia adalah presiden sayap kiri, dia langsung lari.\n\n-Ttttttt, mau kemana dengan sifat sayap kirimu?\n\n– Tidak, aku harus meneleponmu. Saya tidak menelepon, apa kabar?\n\n-Kalau tiba-tiba ke Blue House, mereka mengira pintunya dibuka hahaha\n\n-Tapi kenapa kamu bertemu Heo Chang-min? Apakah ada sesuatu yang Kang Jin-hoo katakan yang dia sesali?\n\n-Sejujurnya, Kang Jin-hoo tidak berada pada level untuk bermain-main dengan presiden Korea.\n\n-Kanan. Bukankah itu harus setingkat Ronald?\n\n– Kamu telah berkembang pesat setelah Kangjin.\n\n-Jika itu adalah tempatmu sekarang, kamu tidak akan berani menyentuhnyaPark Si-hyung."}