{"index": 297, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 298\n\nAda pepatah yang mengatakan ini adalah jebakan pendapatan menengah (middle-income trap).\n\nPertumbuhan terjadi dengan cepat pada tahap awal pembangunan ekonomi, namun pertumbuhan mengalami stagnasi setelah mencapai tingkat tertentu. Pada akhirnya, jika gagal menjadi negara maju, maka negara tersebut akan tetap menjadi negara berpendapatan menengah atau justru terpuruk.\n\nUntungnya Korea berhasil membobol pendapatan nasional sebesar 30.000 dolar. Pada titik ini, bisa dikatakan sudah naik ke jajaran negara maju. Meski masih banyak permasalahan yang harus diselesaikan secara politik, ekonomi dan sosial.\n\nBagaimanapun, ini adalah hal yang hebat.\n\nTidak termasuk negara-negara Barat seperti Amerika Serikat, Eropa, dan Australia, serta Jepang, yang merupakan negara pertama yang melakukan modernisasi di Asia, berapa banyak negara dengan populasi 50 juta atau lebih yang memiliki pendapatan nasional lebih dari $30.000?\n\nMeskipun negara-negara tersebut telah mencapai pembangunan ekonomi di masa lalu, Korea telah mencapai tingkat pertumbuhan ini hanya dalam beberapa dekade.\n\nNamun masih terlalu dini untuk diyakinkan.\n\nKarena Korea memiliki sejarah akumulasi modal yang singkat dibandingkan dengan negara-negara maju lainnya, Korea kemungkinan besar akan runtuh dengan cepat ketika pertumbuhan ekonomi terhenti.\n\nAgar tidak melakukan hal itu, kita harus terus berkembang.\n\nTaek-gyu mengusap matanya dan berkata.\n\n“Sejak kapan kamu menjadi begitu patriot?”\n\naku bertanya dengan tidak masuk akal.\n\n“Kalau begitu, apakah kamu akan menjadi maekook?”\n\nLengan aslinya ditekuk ke dalam. Jika memungkinkan, saya berharap Korea bisa lebih baik dari negara lain.\n\n\"Setidaknya aku harus melakukan apa yang aku bisa. Siapa yang tahu atau tidak.\"\n\nTaek-gyu menyilangkan tangannya dan menganggukkan kepalanya.\n\n“Awalnya, jalan Yang Mutlak itu sepi.”\n\n“… … .”\n\n* * *\n\nSaya menuju ke Gedung Biru bersama senior Sangyeop.\n\nSaya pernah ke Gedung Putih, tapi ini pertama kalinya saya ke Gedung Biru. Sekali lagi, pemeriksaan dilakukan dari pintu masuk.\n\nKetua Im Jin-yong, serta sebagian besar dari 10 pejabat teratas grup, hadir di sana.\n\nPimpinan Han Chan-young tidak hadir karena kematian ayahnya, dan CEO Cha Hyun-hong Lim Eun-seong hadir sebagai gantinya. Saya bertukar sapa dengan Wakil Ketua Grup Lite Dongmin Dong dan Wakil Ketua Grup Shinsegi Jang Yong-cheol secara bergantian.\n\nKetika saya pertama kali mengungkapkan identitas saya di Korea, pandangan kelompok chaebol lain tidak begitu baik.\n\nDia mungkin menganggapnya sebagai anak kecil yang menghasilkan banyak uang melalui spekulasi. Namun tidak butuh waktu lama hingga gagasan itu berubah total.\n\nSementara kelompok chaebol berjuang di industri baru, perusahaan yang diinvestasikan oleh Perusahaan OTK tumbuh pesat.\n\nSiapa sangka Carlos akan melahap Silver Star?\n\nKini, baik industri maupun dunia keuangan tengah mencermati pergerakan Perusahaan OTK. Dan begitulah posisi saya naik.\n\nSejarah dan tradisi di kalangan chaebol, orang kaya adalah yang terbaik di pasar.\n\nNyatanya, Seoseong Group yang awalnya bergandengan tangan dengan Perusahaan OTK kini mendulang kesuksesan dan kesuksesan bersama. Namun kelompok lain sedang berjuang. Dan ternyata itu adalah harga sahamnya.\n\nYang mengejutkan, Ketua RCK Bros. Ryu Cheol-gyun juga hadir. Saya tahu saya jarang menghadiri acara seperti ini.\n\ndia tersenyum dan berkata\n\n“Saya pikir itu sia-sia, tapi saya senang CEO Kang Jin-hoo juga datang.”\n\nkataku dengan senang hati.\n\n“Apakah presiden datang sendirian?”\n\n\"Byungdu, teman itu punya pekerjaan di Tiongkok. Wakil kepala yang bersamaku saat itu tidak datang.\"\n\n“Temanku benci menjual wajah.”\n\nSetelah duduk beberapa saat, presiden masuk.\n\nPresiden Huh Chang-min mendekati para pengusaha dan saling berjabat tangan. Kemudian dia menghubungi saya juga.\n\n“Haha, CEO Kang Jin-hoo juga datang.Senang bertemu denganmu.”\n\n\"Selamat pagi.\"\n\nSetelah berpamitan, kami duduk kembali. Staf mengantarkan makanan ke meja.\n\nMenunya bibimbap. Konon nasi dan sayur di dalamnya berasal dari Paldo.\n\nKata Presiden Huh Chang-min.\n\n\"Bibimbap memiliki cita rasa yang paling enak dengan menggabungkan bahan-bahan yang berbeda. Seperti bibimbap ini, saya berharap pemerintah dan dunia usaha dapat bersatu untuk melewati situasi perekonomian saat ini.\"\n\nItu adalah pernyataan yang jelas dan tajam.\n\nSetelah makan selesai, kopi dan teh disajikan, dan pertemuan penuh dimulai.\n\nIni bukan pertemuan tertutup, ini pertemuan publik dengan kamera media.\n\nSekali lagi, para CEO chaebol menyatakan ambisi ambisius mereka untuk melakukan yang terbaik dalam berinvestasi dan menciptakan lapangan kerja. Ia tidak mengatakan bahwa prospek masa depan suram atau situasi perekonomian tidak baik.\n\nPerekonomian bersifat psikologis, dan ramalan yang terwujud dengan sendirinya menjadi kenyataan. Jika kamukurangi konsumsi dan belanja karena Anda berpikir perekonomian akan menjadi lebih buruk, Anda menjadi sangat buruk, dan jika Anda meningkatkan konsumsi dan belanja karena Anda pikir perekonomian akan menjadi lebih baik, maka hasilnya akan sangat baik.\n\nOleh karena itu, tidak ada pemerintah yang mau mengakui kenyataan bahwa perekonomian sedang sulit. Hal ini karena resesi kemungkinan akan semakin cepat.\n\nTentu saja, ada perbedaan besar antara menyadarinya namun tidak mengatakannya dan tidak menyadarinya sama sekali.\n\nSaya diam-diam mendengarkan pengusaha lainnya.\n\n“Ada lagi yang bisa diajak bicara?”\n\nKetika tidak ada yang muncul, Presiden Huh Chang-min memberitahuku.\n\n“Saya juga ingin mengatakan sesuatu kepada CEO Kang Jin-hoo.”\n\nMikrofon diserahkan ke tangan saya, dan kamera mengarah ke saya.\n\nSaya bangun dan berkata.\n\n\"Pertama-tama, suatu kehormatan bisa menghadiri acara ini. Saya tidak tahu banyak tentang perekonomian, tapi saya ingin bercerita tentang apa yang saya rasakan selama menjalankan dan berinvestasi di perusahaan OTK.\"\n\nPresiden Huh Chang-min tersenyum dan mengangguk, dan suasananya bersahabat.\n\nSaya melanjutkan dengan mengatakan\n\n\"Perekonomian Korea berada dalam situasi yang sulit saat ini, dan banyak perusahaan tertinggal dalam industri-industri baru. Dan Anda tidak bisa mengatakan bahwa orang-orang di sini sama sekali tidak bertanggung jawab atas hal tersebut.\"\n\nChaebol Korea berhubungan erat dengan dunia politik. Jika kelompok chaebol aktif dalam mengembangkan industri baru, pemerintah akan memberikan tanggapan tertentu.\n\nNamun, kelompok chaebol berpuas diri dengan keberhasilan mereka di masa lalu. Hukum fisika inersia juga berlaku pada bisnis. Lebih mudah untuk terus melakukan apa yang sudah Anda lakukan daripada memulai pekerjaan baru dari awal. Dan sejauh ini berhasil.\n\nKonsumen senang jika membuat dan merilis gerbong yang lebih nyaman dan mewah dibandingkan gerbong yang sudah ada. Namun pada saat yang bersamaan, sebuah mobil telah diciptakan.\n\nCL Electronics ketinggalan di pasar ponsel pintar, dan grup distribusi Shinsegi dan Lite sedang berjuang di pasar online.\n\nKesuksesan di masa lalu kini tertahan.\n\nTiba-tiba suasana menjadi dingin. Semua orang tampak tidak nyaman. Sekarang percakapannya akan menjadi berita malam ini.\n\n\"Pertama-tama, ada terlalu banyak peraturan yang ketinggalan jaman. Memang benar bahwa kegiatan bisnis memerlukan peraturan, tetapi Korea terlalu keras. Bahkan perusahaan rintisan global pun menjadi ilegal begitu mereka memasuki Korea. Ini tidak berarti bahwa industri dalam negeri dipelihara dengan baik sambil mencegah perusahaan asing memasuki negara tersebut. Jika terus begini, industri-industri baru akan tersingkir dari negara asing dalam beberapa tahun.\"\n\nPara staf terlihat kecewa, dan Presiden Huh Chang-min juga tidak terlihat baik.\n\nDia bertanya, menyembunyikan ketidaknyamanan sebanyak mungkin.\n\n“Lalu apa yang ingin kamu lakukan?”\n\n\"Seperti sebelumnya, kita perlu berhenti menunda-nunda reformasi sambil tetap memperhatikan perolehan suara kelompok minoritas. Jika ini adalah hal yang benar untuk dilakukan dan demi negara dan rakyat, maka kita harus melanjutkannya tanpa mempertimbangkan kegagalan partai atau penghitungan suara dalam pemilu.\"\n\nUcapan saya tidak lebih dari sekedar kritik terang-terangan terhadap para politisi.\n\nDalam sekejap, suasana menjadi gelap. Bahkan tidak ada yang bersuara, dan wajah Presiden Huh Chang-min menjadi sedikit merah.\n\nTapi aku terus mengatakannya tanpa memperhatikan.\n\n\"Pemerintah dan dunia usaha perlu mempersiapkan masa depan. Tidak banyak waktu tersisa.\"\n\nPresiden Huh Chang-min menganggukkan kepalanya dengan ekspresi pahit.\n\n“Senang mendengarnya.”\n\nSetelah itu, percakapan berlanjut selama dua hingga tiga jam.\n\nPresiden Huh Chang-min melihat sekeliling para pengusaha dan berkata:\n\n\"Hari ini adalah acara yang sangat berarti. Saya rasa cara pandang pemerintah berbeda dengan para pelaku bisnis di lapangan. Kami akan terus bekerja keras, dan kami akan melakukan yang terbaik untuk bisa memberikan bantuan besar kepada pemerintah kami. Kedepannya, kami akan terus berkomunikasi dengan para pengusaha melalui acara-acara ini secara rutin.\"\n\n* * *\n\nUsai pertemuan Blue House, pernyataan Kang Jin-hoo langsung menjadi isu.\n\n[Gang Jin-hoo, kritik penuh terhadap kebijakan ekonomi pemerintah Heo Chang-min!] [Ekonomi Korea tertinggal dari industri baru] [Indeks inovasi perusahaan terbawah… … ] Pemerintah dan Majelis Nasional tidak dapat melakukan tugasnya… … ] [Gedung Biru secara resmi mengakui resesi?]\n\nPartai Politik Baru yang berkuasa menyatakan penyesalan atas pernyataan Kang Jin-hoo, sementara Partai Liberty Korea bersuara dengan mengkritik Gedung Biru dan Kang Jin-hoo pada saat yang bersamaan.\n\nBeberapa hari kemudian, Presiden Huh Chang-minmembuat pengumuman secara langsung di depan wartawan.\n\n\"Melalui reformasi peraturan, kami akan mendorong industri-industri baru dan menciptakan lapangan kerja baru. Kami akan menetapkan tenggat waktu untuk peraturan-peraturan yang baru dibuat dan membuang peraturan-peraturan tersebut segera setelah peraturan-peraturan tersebut dianggap tidak relevan, dan kami akan mengubah peraturan perundang-undangan dari yang positif menjadi negatif.\"\n\nPendekatan positif menetapkan apa yang dapat Anda lakukan, dan tidak mengizinkan hal lain. Sebaliknya, metode negatif menuliskan apa yang tidak boleh dilakukan, dan jika tidak termasuk dalam kategori tersebut, maka diperbolehkan secara luas.\n\nTentu saja, kasus terakhir memungkinkan kita merespons perubahan industri dengan lebih cepat dan lebih fleksibel.\n\n“Selain itu, jika lebih dari 100.000 orang menyetujui petisi peraturan yang tidak masuk akal di situs Blue House, kementerian terkait akan merespons dan membahas penghapusan atau amandemen.”\n\nIni bukan upaya pertama yang dilakukan Gedung Biru, namun merupakan tiruan dari ‘Kami Rakyat’ yang diusung Gedung Putih. Begitu pengumuman itu dirilis, petisi keluarnya peraturan berhamburan di website seolah menunggu.\n\n[Mari kita hapus sistem penghentian game. Bajingan gila macam apa yang membuat peraturan ini?] [Harap izinkan restoran dan kafe membuka teras dan atap rumah.] [Apakah Anda tidak akan menghapus Undang-Undang Dantong?] [Korea juga perlu berbagi tumpangan.] [Pembatasan berbagi akomodasi harus dicabut.] [Izinkan mengemudi secara otonom dan mobil tanpa pengemudi!] [Harap izinkan penjualan perorangan dan penjualan singkat.] [Harap lepaskan batas atas balon bulan. Apakah BJ tinggal di darat?] [Mari kita buat peraturan baru tentang perjalanan bisnis anggota Majelis Nasional ke luar negeri.] [Harap hapus batas ketinggian untuk mengaktifkan rekonstruksi. Saya ingin menaikkannya hingga lantai 80 apartemen kami.] [Saya berharap dapat merevitalisasi industri drone dengan membuat peraturan yang masuk akal.] [Penting untuk memperkenalkan pengobatan telemedis dan AI.] (Baca selengkapnya @ wuxiax.com)\n\nAda banyak petisi yang menyerukan reformasi peraturan yang tidak perlu, namun ada juga banyak petisi yang duplikat, permintaan yang tidak masuk akal, atau konten yang tidak berguna.\n\nNamun, ada satu petisi yang menarik perhatian orang.\n\n[(Deregulasi regulasi pornografi) Pernahkah pemerintah membuat masyarakat kita bermimpi bahagia?]\n\nSaya ingin bertanya kepada pemerintah. Pernahkah pemerintah membuat masyarakat kita nyaman menonton film porno?\n\nApakah pornografi itu buruk? Apakah secara etika bermasalah dan menimbulkan berbagai macam masalah?\n\nLalu, mengapa mereka membiarkan Amerika, Inggris, Perancis, Jerman, dll yang tingkat HAM-nya lebih tinggi dibandingkan Korea?\n\nPornografi memberi saya waktu menyenangkan yang belum pernah saya alami dalam kehidupan nyata.\n\nMungkin aku bisa bertemu kekasih seperti itu juga.\n\nMungkin saya bisa (menyensor) juga!\n\nSekarang pornografi itu ilegal, mengapa masyarakat kita tidak menonton film porno?\n\nOrang tidak bodoh. Saya menonton pornografi karena menurut saya pria dan wanita dewasa yang sehat harus diizinkan untuk menontonnya, dan saya tidak hanya melihatnya secara acak, tetapi dengan cermat memeriksa perusahaan produksi, aktor, dan nomor bagiannya, dan hanya mencari karya bagus dengan bijak pada tingkat yang tidak mengganggu kehidupan sehari-hari.\n\nNamun, karena beberapa pembuatan film ilegal, bahkan kami yang menonton pornografi normal dan diproduksi secara legal pun diperlakukan sebagai penjahat.\n\nPengelolaan perusahaan produksi film porno secara menyeluruh, pengenaan pajak, perlindungan hak asasi aktor, dan pelarangan akses terhadap anak di bawah umur. Tentu saja ini adalah sebuah sistem yang harus diterapkan. Saya tidak menentangnya.\n\nTentu saja, tidak ada yang sulit dalam menemukan film porno di Internet saat ini. Meski demikian, petisi ini saya ajukan karena dinilai pornografi merupakan industri utama revolusi industri ke-4 arus zaman.\n\nSampai kapan orang dewasa harus menonton pornografi Amerika atau AV Jepang yang tidak sesuai dengan situasi Korea?\n\nKini saatnya Korea juga memproduksi pornografi.\n\nDalam situasi di mana negara-negara maju telah berinvestasi dalam industri pornografi dan terus berkembang, Korea mengalami penurunan ekonomi karena peraturan yang tidak masuk akal.\n\nTolong jangan hilangkan impian bisa menonton film porno Korea di Korea dengan bangga.\n\nPetisi tersebut, yang diposting oleh seorang netizen anonim, dengan cepat menyebar ke situs lain.\n\n– Itu benar-benar hal pertama yang saya lihat setelah sekian lama.\n\n– Aku hampir menangis menontonnya ㅜㅜ\n\n-Dalam hal pornografi, Korea masih menjadi jajahan Jepang!\n\n-Kita harus menghentikan perilaku sosialis yang mengandalkan pornografi negara-negara Barat!\n\n– Saat melakukan penyemprotan, klik Setuju.\n\n-Pemerintah harus melonggarkan peraturan tentang industri pornografi!\n\n– Leini menumbuhkan industri baru!\n\n– Apa salahnya melihat konten dewasa?\n\n-Klik Setuju dan ayo sebarkan linknya!\n\nPetisi untuk menderegulasi pornografi berhasil mendapatkan 100.000 tanda tangan hanya dalam dua hari setelah diposting, dan 1 juta tanda tangan dalam waktu seminggu setelahnya.\n\nIni adalah waktu yang paling singkat dan jumlah persetujuan terbanyak di antara semua petisi."}