{"index": 298, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 299\n\nSebuah petisi menentang peraturan pornografi yang diposting oleh seorang netizen anonim menerima 1 juta tanda tangan dalam waktu seminggu, dan melampaui 1,2 juta dalam waktu 10 hari.\n\nSetelah menerima persetujuan petisi selama 30 hari, bukankah petisi tersebut akan melampaui 2 juta jika terus bertambah?\n\nKetika hal ini terjadi, media pun sekaligus memberitakan fakta tersebut sebagai berita besar. Saya terkejut melihat jumlah persetujuan meningkat secara real time.\n\n\"Apa ini? Mengapa pornografi muncul dalam reformasi peraturan?\"\n\nTaek-gyu bilang itu wajar.\n\n\"Kamu tidak tahu? Pornografi adalah industri yang perlu dideregulasi terlebih dahulu. Pada jam berapa masuk akal kalau pornografi masih ilegal?\"\n\n“Tapi memang begitu.”\n\nDalam kasus prostitusi, ada negara yang mengizinkannya, ada pula yang tidak. Namun dalam kasus pornografi, semua orang mengizinkannya. Faktanya, Korea adalah satu-satunya negara maju yang melarang pornografi.\n\nMeskipun Korea secara umum mengikuti standar global, dalam hal pornografi, Korea memiliki peraturan yang kuat dan tidak kalah dengan negara-negara Islam.\n\nEllie bertanya seolah dia tidak mengerti.\n\n\"Saya sudah lama bertanya-tanya, mengapa pornografi hanya ilegal di Korea? Tidak ada salahnya orang dewasa menikmati konten dewasa. Jika tidak ada masalah dalam menikmatinya, tidak ada masalah dalam pembuatannya.\"\n\n\"Dengan baik… … .\"\n\nAnda akan mendiskusikan pornografi dengan pacar Anda di depan teman-teman Anda.\n\nSebenarnya, konten dewasa itu sendiri tidak ilegal. Film erotis legal. Namun, pornografi dengan seks sebenarnya adalah ilegal.\n\n\"Pertama-tama, alasan terbesarnya adalah budaya Konfusianisme. Dalam proses industrialisasi yang pesat, pasti ada beberapa yang belum dibahas dengan baik.\"\n\nTerkait pornografi, baik kelompok liberal maupun konservatif menentangnya. Selain itu, kecenderungan konservatif generasi tua, isu-isu hak-hak perempuan, dan pendidikan generasi muda saling tumpang tindih dan menjadikannya semakin rumit.\n\nkata Taeyu.\n\n“Yang aneh adalah hal itu dilarang oleh hukum, tapi semua orang memperhatikannya.”\n\nPornografi tidak pernah legal di Korea. Namun tidak pernah ada masa dimana tidak ada pornografi.\n\nPada hari-hari ketika tidak ada internet, majalah, kaset video, dan CD diperdagangkan secara diam-diam di tempat-tempat seperti gang-gang kecil di Yongsan dan Cheonggyecheon, dan setelah internet dibuka, pornografi asing mulai mengalir melalui jaringan dengan sungguh-sungguh.\n\nBahkan sekarang, Anda dapat dengan mudah menemukan film porno hanya dengan satu atau dua klik dan pencarian.\n\n“Kalau begitu, bisakah kita tidak mengizinkannya sekarang?”\n\nWajar jika petahana yang akan dirugikan jika aturan tersebut dicabut, sangat menentang, namun dalam kasus pornografi, tidak ada petahana yang bisa menentang. (Industri film erotis akan menderita, namun sudah terhapus karena pornografi ilegal.)\n\nPada titik ini, saatnya memulai diskusi sosial untuk legalisasi… … .\n\n“Di Korea, pembicaraan tentang seks sangatlah sensitif.”\n\nTidak peduli seberapa luasnya tersebar di tempat teduh, tidak mudah untuk memunculkannya ke tempat terang. Apakah itu wajah orang dewasa?\n\n“Bukankah Korea cukup berpikiran terbuka dibandingkan negara-negara Asia?”\n\n“Mungkin terlihat seperti itu, tapi ternyata sangat konservatif.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Bukan begitu. Ini adalah negara di mana generasi mudanya sulit membeli kondom.\"\n\nEllie terkejut mendengarnya.\n\n\"Benarkah? Metode kontrasepsi diajarkan di sekolah.”\n\n“Ini agak lucu… ….”\n\nKarena kondom adalah perlengkapan medis, bahkan remaja pun dapat membelinya di apotek atau toko serba ada mana pun. Namun, kondom yang menonjol atau berfungsi ditetapkan sebagai produk dewasa dan dilarang dijual kepada remaja. Jika dijual, dapat dikenakan hukuman penjara hingga satu tahun atau denda tidak lebih dari 5 juta won.\n\n\"Mengapa?\"\n\n“Itu untuk mencegah generasi muda merasakan kesenangan.”\n\nMendengar kata-kataku, Ellie tertawa.\n\n“Apakah ada lelucon seperti itu di Korea?”\n\nTaek-gyu dan aku menggelengkan kepala secara bersamaan.\n\n“Ini bukan lelucon, ini nyata.”\n\nUcap Ellie bingung.\n\n“Tidak, jika kamu tidak ingin menikmati kesenangan, mengapa kamu melakukannya?”\n\n“Apa… …Itu.”\n\nSaya juga tidak mengerti apa maksudnya.\n\nTepatnya diumumkan oleh Komite Perlindungan Pemuda, dan setelah itu Komite Perlindungan Pemuda menjadi milik Kementerian Kesetaraan Gender dan Keluarga. Dan Kementerian Kesetaraan Gender dan Keluarga telah mempertahankan peraturan ini selama lebih dari 20 tahun.\n\nSulit untuk membahas isu-isu gender di Korea jika peraturan yang tidak masuk akal tersebut tidak dapat diubah. Tak perlu dikatakan lagi, jika itu porno.\n\nIni ilegal menurut hukum, tapi situasinya ambiguyang dilihat semua orang masih terus berlanjut sampai sekarang, dan itu juga merupakan isu yang suatu hari nanti akan dibahas secara publik.\n\nAku tidak menyangka semuanya akan menjadi seperti ini secara tiba-tiba.\n\nBaik legal atau ilegal, intinya pornografi adalah industri yang sangat besar.\n\nIndustri pornografi terus berkembang. Tidak peduli kapan perekonomian berada dalam resesi atau booming.\n\nKecuali Korea, hampir semua negara sedang mengembangkan industri pornografi, dan AS, Inggris, Jepang, dan Perancis telah memantapkan diri sebagai industri besar.\n\nPasar pornografi terus berkembang dan tidak akan pernah menyusut. Faktanya, ini menunjukkan pertumbuhan yang luar biasa dengan menggabungkan teknologi baru.\n\nSeiring berkembangnya teknologi, cara konsumsi pornografi terus berubah. Pada awalnya, film tersebut sebagian besar diputar di bioskop dewasa, tetapi kemudian, dengan merebaknya TV berwarna dan pemutar video (pornografi mempercepat penyebarannya), film tersebut diubah menjadi tontonan di rumah.\n\nSetelah perkembangan Internet, medianya telah berubah dari TV menjadi komputer (sekali lagi, pornografi telah mempercepat penyebarannya), dan kini ponsel menjadi tren. Menonton juga berubah dari mengunduh menjadi streaming.\n\nSeperti yang dikatakan bahwa pornografi adalah bidang pertama di mana semua teknologi baru digunakan, angin revolusi industri ke-4 juga melanda industri pornografi.\n\nDan Faceit telah terlahir kembali sebagai pemain terkuat di industri pornografi dengan secara aktif memperkenalkan teknologi baru ini. Algoritme rekomendasi menggunakan data besar, produksi video 4K, porno VR, kombinasi AI dan boneka seks, dll.\n\nEra 5G yang akan dibuka di masa depan juga menjadi peluang bagus bagi industri pornografi untuk lepas landas. Faceit juga sedang melakukan penelitian tentang seks virtual menggunakan jaringan 5G.\n\nRevolusi industri keempat akan mengurangi lapangan kerja manufaktur. Namun, di bidang konten, ceritanya berbeda. Jumlah pekerjaan yang dibutuhkan untuk manajemen dan produksi server dan situs web meningkat, dan setiap perusahaan terus menambah lapangan kerja.\n\n\"Saya ingat ketika saya berinvestasi di Faceit. Itu adalah investasi startup pertama saya.\"\n\nSiapa yang mengira bahwa perusahaan pertama tempat mereka berinvestasi akan sukses?\n\nMendengar kata-kataku, Ellie bertanya, seolah dia tiba-tiba teringat sesuatu.\n\n\"Oh benar! Jadi siapa aktor favoritmu saat itu?\"\n\n“Apakah kamu sedang belajar?”\n\n“Seorang bintang porno.”\n\n“Ah… … .”\n\nSaat aku panik, Ellie tersenyum.\n\n\"Sekarang adalah waktunya untuk jujur. Ayo, kita bicara.\"\n\n“… … .”\n\nSaya ingin melindungi privasi pensiunannya.\n\n* * *\n\nKetika petisi reformasi peraturan melebihi 200.000 tanda tangan, penanggung jawab departemen terkait harus merespons.\n\nSaat perhatian media terfokus, Menteri Kesetaraan Gender dan Keluarga AS Shin-Jin Shin melangkah maju dan memperjelas posisinya.\n\n\"Kementerian Kesetaraan Gender dan Keluarga telah berupaya memberantas komodifikasi seksual terhadap perempuan dan pornografi. Namun, bahkan saat ini, banyak perempuan yang menderita karena pembuatan film ilegal dan pornografi balas dendam, dan mereka bahkan membuat pilihan ekstrem. Perempuan bukanlah objek kesenangan dan konsumsi. Untuk melindungi hak asasi perempuan dan membangun budaya seksual yang sehat, pornografi harus dilarang.\"\n\nNetizen umumnya bereaksi tidak masuk akal.\n\n-Kelas rekreasi yang menempatkan kamera tersembunyi dan pornografi pada jalur yang sama.\n\n-Saya setuju bahwa pembuatan film ilegal dan pornografi balas dendam adalah kejahatan serius dan harus diberantas. Namun mengapa pornografi normal dan yang diproduksi secara legal harus diperlakukan sama?\n\n– Secara diam-diam, Anda mengikat keduanya dan berbicara.\n\n– Anda meminta undang-undang yang melarang seks sama sekali?\n\n– Wah! Apa yang Anda inginkan dari negara Konghucu seperti ini?\n\n-Jika pornografi harus dilarang untuk melindungi hak asasi perempuan dan membangun budaya seksual yang sehat, apakah Amerika, Inggris, Perancis, Jerman, dll. mengizinkan pornografi, melanggar hak asasi perempuan dan menyebarkan budaya seksual yang tidak sehat?\n\n-Perangkapnya adalah negara-negara ini memiliki indeks kesetaraan gender yang lebih tinggi dibandingkan Korea.\n\n– Bukankah seharusnya Menteri Rekreasi menghadiri Komisi Hak Asasi Manusia PBB untuk menuduh negara-negara yang mengizinkan pornografi?\n\n-Fitur Departemen Hiburan Korea = Folikel terbatas di Korea.\n\nPerwakilan Lee Jeong-hye dari Partai Rakyat Liberal memberikan komentar tambahan di sini.\n\n\"Pornografi benar-benar ilegal di Korea. Namun, hal ini belum diatur dengan baik. Saya akan membuat dan mengusulkan undang-undang yang membuat tindakan keras dan hukuman terhadap pornografi lebih ketat dibandingkan saat ini.\"\n\nSebanyak sepuluh anggota parlemen berpartisipasi dalam proposal RUU tersebut, dipimpin oleh anggota parlemen perempuan di partai tersebut, termasuk Rep. LeeJeong-hye. Tiga anggota Partai Politik Baru juga terdaftar di sini.\n\nKolaborasi bipartisan untuk melarang pornografi!\n\nNetizen kaget.\n\n– Tidak, kamu bajingan!\n\n– Sebaiknya kau memukul leherku!\n\n– Tidak, saya mengajukan permohonan agar peraturan tersebut dicabut, tapi bagaimana dengan pembuatan peraturan tersebut?\n\n-Mengapa Anda melarang orang dewasa melihat konten dewasa?\n\n-ha ha! Anda berumur sepuluh tahun. Ah! Tenseonbi sama sekali bukan hinaan, maksudnya sepuluh legislator yang mempunyai semangat yang sama dengan seorang ulama.\n\n- Itu benar. Mulai sekarang, sebut saja mereka seonbi!\n\n– Kalian remaja!\n\nNamun, opini publik yang mendukung seonbi (?) tidak terlalu bagus.\n\n-Jangan pernah melonggarkan peraturan pornografi!\n\n– Pikirkan tentang hal ini. Apa yang akan dilihat dan dipelajari anak-anak kita?\n\n-Jika pornografi diperbolehkan di negara dengan ketidaksetaraan gender yang parah seperti Korea, hal tersebut pada akhirnya akan mengarah pada eksploitasi perempuan.\n\n– Hentikan diskriminasi terhadap perempuan!\n\n– Tubuh wanita bukanlah objek seksual!\n\n– Dahulu dikatakan bahwa laki-laki dan perempuan sama dalam tujuh generasi. Tapi bagaimana dengan pornografi?\n\n– Apakah kamu tidak malu melihat nenek moyangmu?\n\n– Keluarga runtuh karena pornografi dan masyarakat runtuh ㅜㅜ\n\n-Ketika pornografi dilegalkan, Korea menjadi surganya pornografi!\n\n-Hah? Lalu peliharalah seekor anjing.\n\nKetika kontroversi seputar legalisasi pornografi semakin meningkat, media asing juga menyatakan minatnya. Orang asing mengungkapkan keterkejutan mereka bahwa pornografi adalah ilegal di Korea.\n\nSaat kejadian ini menarik perhatian Faceit, Toby Strong memposting postingan di Facenote.\n\n[Orang Korea menyukai pornografi. Kami telah mendapatkan 500.000 pelanggan berbayar Korea.]\n\nHarapan akan banyaknya pelanggan Korea sudah lama dinantikan. Namun baru kali ini sang CEO berbicara langsung.\n\nUcapannya mengejutkan banyak orang.\n\nNetplay, situs streaming video terbesar di dunia, memiliki 350.000 pelanggan di Korea. Tapi situs porno Faceit memiliki pelanggan lebih dari itu!\n\n-50 juta orang? Mengapa pria Korea seperti ini?\n\n-Saya menggunakan Internet di kamar pacar saya dan ada alamat Face It. Jadi, pada hari itu, saya memberi tahu dia bahwa kami akan segera putus.\n\n-Aku khawatir kekasihku juga akan bergabung ㅜㅜ\n\n-Jangan terlalu khawatir. Banyak pria yang tidak menonton pornografi.(Baca selengkapnya @wuxiax.com)\n\n– Ketika saya bertanya, suami saya mengatakan dia belum pernah melihat pornografi sejak dia lahir. Sebagai seorang laki-laki, saya sangat tidak mengerti dengan laki-laki yang melihat hal seperti itu.\n\n-Haha, kamu belum pernah melihat pornografi sejak kamu lahir? Apakah itu benar?\n\n– Pihak berwenang harus dengan tegas memblokir akses ke situs porno asing.\n\n-Oke, lewati saja dengan VPN.\n\n-Apa itu VPN?\n\n-Ketika saya bertanya kepada saudara perempuan saya siapa yang masuk Universitas Wanita Sein sebagai ketua ilmu komputer, dia menjawab bahwa itu adalah inisial Video, Porno, dan Nomo.\n\n– Hah! Terkadang pria mengatakan VPN internet, bla bla bla bla bla bla.\n\n– Ini sangat kotor. Bagaimana Anda bisa menggunakan kata seperti itu dengan santai di Internet? Bukankah seharusnya dilaporkan karena pelecehan seksual?\n\n-Oh, Shiba, aku lupa harus berkata apa.\n\n– Saya tidak tahu harus mulai dari mana. Haruskah saya tunjukkan dari kakak perempuan saya yang kuliah di bidang ilmu komputer, atau haruskah saya tunjukkan bahwa Universitas Wanita Sein tidak memiliki sekolah teknik?\n\n-Harap diperhatikan bahwa DNS adalah inisial Dirty, Nopo, dan Sex.\n\n-HTTP adalah Hen Tai Porno haha\n\n-Lalu SNS Bertukar, Nocon, Seks?\n\nCatatan wajah Toby Storong mendapat puluhan ribu komentar.\n\nKeesokan harinya, dia memposting satu postingan lagi.\n\n[130.000 dari 500.000 pelanggan tersebut adalah wanita.]\n\nInternet telah terbalik lagi.\n\n- Opo opo?\n\n-Saya tidak bertanya berapa banyak pelanggan wanita!\n\n-130.000 orang? Mengapa gadis Korea seperti ini?\n\n– Aku jadi gila. Mengapa perempuan bergabung?\n\n-Konten faceit untuk wanita sedang populer.\n\n-Setiap orang! Anda tahu itu semua bohong, bukan?\n\n-Ya. Itu termasuk pembayaran yang dilakukan oleh remaja laki-laki dengan kartu ibu mereka.\n\n-Lalu, jika laki-laki menggunakan kartu perempuan, semuanya akan muncul sebagai pelanggan perempuan. Menurutku itu agak aneh.\n\n– Dari apa yang saya dengar, ini bukan satu-satunya kasus di mana seorang suami membayar dengan kartu istrinya.\n\n-Jika itu pria Korea, itu sudah cukup.\n\n– Orang gila macam apa yang menggesek kartu istrinya di situs porno?\n\n– Haha aku lelah dengan kemenangan mental."}