{"index": 299, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 300\n\nSiapa yang mempunyai pengaruh terbesar dalam sejarah pornografi dunia?\n\nHugh Hefner? Pabrik Larry?\n\nAmerika adalah negara puritan, jadi pada awalnya suasananya tenang. Namun, keduanya melawan pemerintah, yang mengarah pada kebebasan berekspresi dan legalisasi pornografi.\n\nSejak saat itu, industri pornografi telah berkembang pesat seiring dengan masa booming di Amerika Serikat, dan keduanya mendirikan kerajaan masing-masing, Playboy dan Hustler.\n\nNamun di abad ke-21, sebuah kerajaan pornografi yang lebih besar dari gabungan keduanya telah muncul. Itu dia. Dan pemegang saham terbesar perusahaan tersebut adalah Perusahaan OTK.\n\nPenulis Playboy, Neil Durden, mengatakannya sebagai berikut:\n\n\"Jika Jinhoo Kang tidak melakukan investasi pada waktu yang tepat, Faceit akan tetap menjadi salah satu situs porno. Dia mengubah sejarah pornografi.\"\n\n* * *\n\nFaceit telah mencapai puncak industri pornografi hanya dalam beberapa tahun sejak didirikan. Jumlah pelanggan berbayar terus meningkat, dan pendapatan pun meningkat signifikan.\n\nFaceit terus menginvestasikan kembali keuntungannya ke industri baru. Porno VR, seks virtual, akuisisi Dancing Rabbit, produksi konten sendiri, dll.\n\nKonten yang disajikan melalui kemitraan dengan produsen lain disajikan melalui beberapa platform lain selain Faceit. Namun, konten yang diproduksi oleh Faceit hanya disajikan melalui Faceit.\n\nBerbeda dengan film dan drama, pornografi hanya membutuhkan aktor pria dan wanita serta ruang dalam ruangan. Oleh karena itu, banyak perusahaan produksi film porno yang berskala kecil dan hanya berfokus pada pembuatan film sebanyak mungkin dengan biaya rendah.\n\nNamun, Faceit, yang mencapai skala ekonomi, berbeda. Mereka menghabiskan banyak uang untuk produksinya, dan mereka membuat film porno berkualitas yang belum pernah mereka lihat sebelumnya.\n\nAlhasil, Faceit menyapu bersih AVN Awards (sebuah upacara penghargaan pornografi yang diadakan di Amerika Serikat, juga dikenal sebagai Oscar untuk pornografi).\n\nJumlah pelanggan FaceIt berbayar terus meningkat seiring dengan semakin populernya konten mereka, namun kini setelah mereka menjadi pemimpin pasar, tingkat pertumbuhannya mulai melambat sedikit demi sedikit.\n\nItu mungkin cukup, namun pendiri Toby Strong dan Gerard Bacon tidak berpikir demikian.\n\n“Kami perlu menunjukkan pornografi kami kepada lebih banyak orang.”\n\n\"Benar. Ribuan orang menantikan film porno apa yang akan kami rilis selanjutnya.\"\n\nMereka juga memperkuat kolaborasi dengan Dancing Rabbit, sebuah perusahaan produk dewasa yang diakuisisi tahun lalu, dan juga memproduksi boneka seks dengan AI dan suara aktris terkenal, namun hal ini tidak langsung menghasilkan keuntungan.\n\nUntuk terus meningkatkan investasi konten, diperlukan lebih banyak pelanggan berbayar.\n\nSaat ini, orang baru dalam daftar adalah Jane Jung orang Korea-Amerika. Awalnya bekerja sebagai eksekutif di Tweeter, dia baru-baru ini pindah ke Faceit.\n\nAda dua alasan mengapa dia pindah dari perusahaan IT global ke perusahaan porno. Dia tertarik dengan visi Toby dan Gerard, dan industri pornografi telah berkembang pesat.\n\nSebagai kepala konten Faceit, dia memberi tahu mereka berdua.\n\n\"Bukankah ada cara yang sangat sederhana untuk meningkatkan pelanggan? Faceit telah berhasil menjangkau separuh populasi Amerika, mengapa separuh lainnya tidak?\"\n\nDi sini, separuh lainnya mengacu pada perempuan.\n\nFaceit bukannya tanpa pelanggan wanita. Namun, karena sifat pornografi, pelanggan laki-laki sangat banyak.\n\nKepada keduanya yang ragu, Jane Jung memotongnya.\n\n\"Tidak ada wanita di dunia ini yang membenci pornografi. Hanya saja dia tidak punya film porno untuk ditonton.\"\n\nDi bawah kepemimpinannya, Faceit mulai memproduksi konten untuk perempuan dengan sungguh-sungguh. Investor umumnya bersikap negatif. Ini tentang berapa banyak wanita yang harus menonton film porno untuk melihatnya.\n\nNamun, wakil presiden Perusahaan OTK, pemegang saham terbesar, punya pendapat berbeda.\n\n\"Itu ide yang bagus. Jika Anda membutuhkan lebih banyak investasi, kami akan mendukung Anda, jadi silakan saja.\"\n\nJane Jung telah menggunakan data besar yang dikumpulkannya selama bertahun-tahun untuk menganalisis secara menyeluruh video yang ditonton oleh pelanggan wanita. Dia dan dia menulis skenario, dan memilih sutradara dan aktor yang sesuai.\n\nBerbeda dengan prono sebelumnya yang melepas seluruh pakaian, namun dilakukan sesuai cerita. Dia menaruh perhatian besar pada suaranya, tidak hanya pada videonya, tetapi juga pada sutradara musik wanitanya.\n\nAkibatnya, biaya produksi meningkat secara signifikan hingga sebanding dengan drama atau film B populer mana pun. Terlepas dari kekhawatiran orang-orang di sekitarnya, Jenny Chung yakin akan kesuksesannya. Selain itu, Faceit menyajikan konten dengan mengkategorikan kategori berorientasi perempuan secara terpisah.\n\nTidak ada reaksi ledakan yang langsung terjadi. Namun, kabar dari mulut ke mulut mulai menyebar sedikit demi sedikit melalui SNS, dan sejak saat tertentu jumlah pelanggan wanita mulai meningkat secara eksplosif.\n\nBintang baru telah lahir. John Dickie (nama samaran) telah muncul sebagai bintang (pornografi) di kalangan wanita paruh baya Amerika karena wajahnya yang tampan, tubuh kencang dan perilakunya (di atas tempat tidur).\n\nPelanggan wanita berusia 40-an dan 50-an berbondong-bondong menonton videonya.\n\nPertanyaan muncul tentang kapan video berikutnya akan diunggah, dan Jenny Jung mengumumkan bahwa dia akan memproduksi film porno berpengalaman yang dibintangi John Deek.\n\n* * *\n\nKontroversi seputar pornografi tidak mereda.\n\nDi Internet, pertempuran pun terjadi.\n\n-Jika pornografi menjadi legal, Faceit akan masuk Korea.\n\n– Lalu, bukankah hanya untung setelah Kangjin?\n\n-Apakah Anda mengatakan bahwa kita harus mereformasi peraturan untuk hal ini?\n\n– Saya bingung karena saya takut ada orang yang tidak pro-kiri Korea Utara. Tidak peduli seberapa banyak Anda berteriak tentang kebebasan, pada akhirnya Anda menginginkan kesenangan.\n\n– Meskipun Anda tidak menyukai Kang Jin-hoo, masuknya Face It ke Korea disambut baik.\n\n– Berapa lama Anda akan melihatnya secara ilegal?\n\n– Tidak bisakah kamu melihat?\n\n– Bagaimana seseorang bisa hidup tanpa makan?\n\nTV segera mengadakan diskusi terkait. Saya diminta untuk berpartisipasi sebagai panelis, namun saya menolak.\n\nSekarang saya ingin berhenti berbicara tentang pornografi.\n\nKelompok anti-pornografi berkumpul di depan kantor pusat untuk melakukan protes. Pada awalnya, kelompok perempuan menjadi fokus utama, namun kelompok Konghucu, kelompok agama, dan kelompok orang tua bergabung dalam kelompok tersebut.\n\nAlasan Perusahaan OTK adalah pemegang saham terbesar Faceit, perusahaan pornografi terbesar di dunia, adalah mengapa mereka harus meninggalkan Lapangan Gwanghwamun atau Lapangan Balai Kota untuk melakukan protes.\n\naku menghela nafas.\n\n“Saya akan senang.”\n\nEntah kenapa, sepertinya tidak ada satu hari pun yang berlalu dengan tenang akhir-akhir ini.\n\nTaehyun memandang ke luar jendela.\n\n“Kalau mau protes, bukankah harus ke markas Faceit, bukan ke sini?”\n\n“Amerika jauh sekali.”\n\nSebagai referensi, protes kelompok perempuan Amerika kerap terjadi di depan markas Faceit. Toby dan Gerrard sepertinya tidak peduli.\n\nKetua ‘Pertemuan Orang Tua’ untuk Membesarkan Anak dengan Aman’ alias ‘Aki Ahn’ berteriak dengan pengeras suara.\n\n\"Saya datang ke sini bukan sebagai presiden Anaki, tapi sebagai ibu dari seorang putra yang duduk di bangku SMP dan SMA! Putra-putra saya bahkan tidak tahu apa itu pornografi dan hanya belajar dengan aman dan nyenyak. Anak-anak kami penasaran! Penasaran Surga! Tapi bagaimana jika pornografi diperbolehkan? Mengapa anak-anak kita, yang tidak tahu apa-apa, hanya menonton pornografi tanpa belajar? Porno itu tidak sehat dan provokatif! Jika Anda menonton film porno sambil belajar, Anda akan menjadi idiot yang tidak bisa menyelesaikan satu soal tes pun, Anda tidak akan menjadi bisa lulus SAT, dan kamu tidak akan bisa kuliah! Maka negara ini akan hancur!”\n\nTaek-gyu menatapnya dan berkata.\n\n“Apakah anak-anak tidak menonton pornografi sesuai keyakinan ibunya?”\n\n\"Hmm.\"\n\nMungkin Anda menontonnya secara diam-diam?\n\n“Tapi kamu, yang banyak menonton film porno saat masih sekolah, berprestasi di Universitas Korea.”\n\n“… … Aku belum banyak melihat.”\n\nTaek-gyu menepuk pundakku dan berkata.\n\n\"Mengapa kamu tidak bisa jujur? Mari kita hadapi itu. Pikirkan tentang Toby dan Gerard.\"\n\n“… … .”\n\nBukankah keduanya terlalu jujur?\n\nPercikan kontroversi yang bermula dari petisi seorang netizen anonim kini berpindah ke Majelis Nasional. Alasannya adalah undang-undang yang memperkuat tindakan keras dan hukuman terhadap pornografi yang diusulkan oleh Rep. Lee Jeong-hye.\n\nPrasyarat untuk penagihan sudah ada. Jika tidak ada tindakan lain, maka akan dibawa ke sidang pleno dan dilakukan pemungutan suara.\n\nNetizen sudah gemetar karena cemas dan takut.\n\n“Ini mungkin benar-benar berlalu.”\n\nTak perlu dikatakan, betapa tidak bergunanya RUU ini. Namun, karena banyak kelompok yang sudah mendukung RUU tersebut, menentangnya lebih banyak merugikan daripada menguntungkan.\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Mawar mekar di aspal, dan setidaknya harus ada satu orang pemberani di Majelis Nasional.”\n\n* * *\n\nMerupakan kebiasaan bagi partai oposisi pertama untuk memimpin Kehakiman. Ketua Kehakiman saat ini adalah Hong Ui-hwa dari Partai Politik Baru.\n\nPada pertemuan yang diadakan untuk meninjau RUU tersebut, Anggota Parlemen Lee Jeong-hye mengkritik keras pemerintahannya.\n\nDia berkata, “Meskipun ada undang-undang yang mengatur pornografi, seperti undang-undang yang melarang pembuatan, distribusi pornografi, dan distribusi informasi ilegal, tindakan keras dan hukuman yang tepattidak dilaksanakan. Apa yang dilakukan pemerintah ketika Internet menjadi sarang pornografi ilegal? Untuk membangun budaya seksual yang sehat, kita perlu memperkuat hukum untuk memberantas pornografi ilegal.”\n\nAnggota parlemen Lee Jeong-hye adalah orang yang membuat RUU tersebut, namun anggota partai politik yang baru diharapkan dapat ditangani tanpa masalah karena mereka juga berpartisipasi dalam usulannya.\n\nNamun, serangan tak terduga muncul.\n\n“Bolehkah aku memberitahumu sesuatu?”\n\nItu adalah senator laki-laki.\n\nSebagai mantan pengacara, ia dinobatkan sebagai wakil proporsional ke-19 Partai Politik Baru pada pemilihan umum lalu. Sayangnya, Partai Politik Baru hanya memperoleh 17 kursi.\n\nSaya pikir saya akan tersingkir, tetapi wakil proporsional nomor 7 keluar karena alasan pribadi, dan nomor 15 dikeluarkan karena korupsi, dan dia cukup beruntung untuk masuk Majelis Nasional pada giliran berikutnya.\n\nSetelah itu, pada pemilihan umum terakhir, ia mencalonkan diri untuk wilayah Gyeonggi dan, setelah pertarungan sengit dengan kandidat dari Partai Nasional Liberal, menang dengan selisih tipis 0,3 persen dan terpilih kembali. Ini adalah selisih suara terkecil di semua pemilihan daerah pemilihan, dan netizen menjulukinya Orang Beruntung.\n\n“Apa hebatnya jika ada orang dewasa yang menonton film porno?”\n\nJira yang selama ini tidak pernah hadir secara signifikan dibuat takjub oleh para anggota Komite Kehakiman.\n\n“Apakah masyarakatnya bodoh? Jika pemerintah mengatakan akan melarang dan menindak pornografi, bukankah Anda akan menyukainya?”\n\nPerwakilan Lee Jeong-hye, yang sadar, berkata.\n\n“Jadi kita perlu memperkuat hukum untuk mencegahnya.”\n\n“Lalu pernahkah kamu menonton film porno karena hukumannya lemah? Terima kasih kembali. Semakin kuat hukuman dan tindakan kerasnya, Anda akan semakin bersembunyi dalam bayang-bayang. Dorongan seks, bersama dengan nafsu makan dan tidur, adalah naluri manusia. Adalah peran negara untuk memastikan bahwa permasalahan ini dapat diselesaikan secara sah dan sehat. Tidak peduli seberapa banyak aku memikirkannya, aku tidak tahu apa masalahnya.”\n\nPerwakilan Lee Jeong-hye berkata dengan suara kesal.\n\n“Tahukah Anda berapa banyak perempuan yang dirugikan dan menderita akibat pornografi ilegal di internet saat ini? Beberapa bahkan bunuh diri!”\n\nRep Nam-gwi dengan tenang membalas.\n\n“Departemen rekreasi dan legislator berbicara tentang pembuatan film ilegal dan pornografi balas dendam sama dengan pornografi yang dibuat secara legal di negara asing, bukankah keduanya berbeda?”(Baca lebih lanjut @ wuxiax.com)\n\n“Apa yang berbeda?”\n\n“Lalu, apakah video penyerangan yang memukuli orang sama dengan film aksi yang tokoh utamanya berkelahi? Korban ada dalam pembuatan film ilegal. Namun, perusahaan produksi film porno membayar pria dan wanita dewasa untuk penampilan mereka.”\n\n“Pikirkanlah, Senator. Apakah menurut Anda para wanita itu ingin membuat film porno? Kebanyakan orang tidak punya pilihan selain memotret karena butuh uang. Mereka juga menjadi korban!”\n\nLogika ini sama dengan apa yang ditegaskan oleh kelompok perempuan.\n\nSekalipun para pihak menyetujuinya, persetujuan itu sendiri tidak dapat dianggap sebagai persetujuan yang sejati karena persetujuan tersebut dibuat dalam hubungan kekuasaan.\n\n“Menurut logika Anda, AS tidak mengatur pornografi dan banyak menjadikan perempuan sebagai korban. Apakah Anda punya niat untuk memprotes secara resmi Presiden Ronald, anggota kongres yang menghargai hak asasi perempuan?”\n\n“Oh, tidak, itu Amerika. Ini Korea.”\n\n\"Bagus. Lalu semua perempuan yang mengambil film erotis dan foto telanjang pasti menjadi korban, jadi mengapa tidak diatur? Apakah Anda akan menghukum semua bos perusahaan produksi film erotis?”\n\n“Ini sebenarnya bukan berhubungan seks!”\n\n“Seperti yang dikatakan Larry Flint. 'Pembunuhan itu ilegal, tapi merekamnya akan memenangkan Hadiah Pulitzer. Seks itu legal, tapi jika dia menembaknya, dia masuk penjara.” Negara maju manakah yang memiliki pornografi ilegal? Apakah menjadi masalah besar bagi orang dewasa yang memiliki hasrat seksual untuk memuaskan hasratnya melalui video yang dibuat secara legal? Itulah sebabnya negara-negara maju dengan standar hak asasi manusia yang lebih tinggi mengizinkan pornografi.”\n\nAnggota telinga laki-laki mengeluarkan kertasnya.\n\n\"Data yang saya bawa adalah laporan mengenai industri pornografi global. Jumlah tersebut setara dengan 20 triliun won per tahun di AS saja. Di negara-negara maju selain Korea, industri pornografi berkembang pesat, dan lapangan kerja juga meningkat secara signifikan. Namun, hanya Korea, seperti Galapagos, yang menerapkan kebijakan peraturan sepihak.\n\n“Apakah Anda bermaksud melegalkan pornografi sekarang?”\n\n“Saya tidak mengatakan bahwa itu harus terbuka sepenuhnya saat ini,” katanya. Namun perlu dilegalkan, bukan blo tanpa syaratck secara ilegal, untuk membawanya ke dalam sistem dan mengelolanya. Lingkungan untuk menonton pornografi yang diproduksi dan didistribusikan secara legal berdasarkan peraturan pemerintah harus diciptakan. Ini juga tentang mempromosikan kebebasan berekspresi dan kebebasan individu.”\n\nPerwakilan Lee Jeong-hye terus meninggikan suaranya.\n\n“Orang-orang kami hanya menonton pornografi yang tidak senonoh dan mulai membayangkan hal-hal yang tidak senonoh. Menurutmu apa itu? Lalu apa yang akan terjadi dengan negara ini?”\n\n“Jadi kamu belum melihatnya?”\n\n\"Opo opo?\"\n\n“Jangan terkecoh dengan anggapan bahwa pemerintah bahkan bisa mengendalikan hasrat seksual masyarakat. Apa bedanya dengan Larangan?”\n\nAnggota Parlemen Lee Jeong-hye, yang tidak bisa berkata apa-apa, berteriak.\n\n“Lihat! Senator Seong Gwi-nam!”\n\nLegislator laki-laki pun berteriak dan merespons.\n\n“Itu telinga laki-laki, bukan telinga laki-laki. Tahukah Anda apa sebutan bagi anggota parlemen yang menandatangani RUU tersebut? Saya menyebutnya sepuluh-seonbi, sepuluh-seonbi.”\n\nPerwakilan Lee Jeong-hye melompat dengan wajah memerah dan menunjuk ke arahnya.\n\n“apa? berumur sepuluh tahun? Dimana Kusari bagiku! Anda harus mengundurkan diri!”"}