{"index": 30, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 31\n\nSetelah mendengar pengumuman penerimaan (?), senior Sangyeop menghela nafas dengan ekspresi lega.\n\n\"Huh. Aku akan istirahat sekarang. Sebenarnya, aku cukup gugup.\"\n\n“Kalau begitu bersantai dan minum sepuasnya.”\n\nAku mengisi gelas yang kosong.\n\nSangyeop yang meminum bir seperti orang haus bertanya.\n\n\"Bagaimana kalau namanya? CEO? CEO? Haruskah aku menggunakan rasa hormat mulai sekarang?\"\n\nAku tertawa getir.\n\n\"Panggil saja aku apa yang kamu panggil aku. Aku akan memikirkannya nanti ketika aku mendapat gelar resmi dan lebih banyak karyawan.\"\n\n\"Siapa yang ada di Perusahaan OTK sekarang? Mungkin hanya kalian berdua?\"\n\nAku menggelengkan kepalaku.\n\n“Ada satu lagi.”\n\n\"WHO?\"\n\nkata Taeyu.\n\n“Oh Hyun-joo adalah kakak perempuanku.”\n\nSaat ini saya bekerja di kantor Golden Gate Asia, dan saya menambahkan bahwa saya bisa menerima bantuan dalam berbagai hal, termasuk mendirikan korporasi.\n\nSenior Sangyeop menganggukkan kepalanya seolah dia mengerti sekarang.\n\n“Jadi kamu bisa melakukan hal yang luar biasa.”\n\nHyunjoo noona bergabung setelah pekerjaan selesai. Namun, kami memutuskan untuk membahas detailnya nanti.\n\n“Apa rencanamu untuk masa depan?”\n\n\"Aku akan bicara pelan-pelan. Ayo kita minum hari ini.\"\n\nKami pindah dan menuju ke gerbong terdekat. Dan saya memesan makanan ringan kering dan soju.\n\ntanyaku sambil menuangkan soju.\n\n\"Bagaimana tugas sekolahnya? Aku pikir aku akan melakukannya lebih baik jika aku menjadi senior.\"\n\n\"Dia adalah instruktur yang populer. Karena saya mengajar seorang anak yang hanya bisa berhitung dan memberi saya 7 atau 80 poin. Dia bilang dia berhenti, jadi manajernya mengatakan bahwa dia akan memberi saya bonus dan meraihnya. Jika itu masalahnya, maukah Anda mengunggahnya lebih awal?\n\nOrang ini adalah tipe orang yang memulai sesuatu dan mengakhirinya. Jika saya terus menjadi guru di akademi swasta, saya pasti bisa sukses besar.\n\nBukankah instruktur bintang menghasilkan miliaran dolar saat ini?\n\n“Kenapa kamu tidak terus mencoba?”\n\nSangyeop-senpai tertawa mendengar kata-kataku.\n\n“Tubuhku terlalu gatal untuk itu. Dunia telah banyak berubah dalam beberapa tahun terakhir. Dan dalam beberapa tahun ke depan, hal itu akan berubah lebih jauh lagi. Apakah pasar sedang naik atau turun, ada banyak peluang jika Anda mencarinya. Namun peluang besar yang sesungguhnya tidak datang dengan mudah.”\n\n“Peluang besar?”\n\nSangyeop senior menganggukkan kepalanya pada pertanyaanku.\n\n“Apa yang terjadi saat ini sangat berbeda dengan masa lalu. Ini bukan hanya soal sukses atau tidaknya suatu perusahaan, melainkan proses reorganisasi industri secara menyeluruh.”\n\nTaek-gyu bertanya.\n\nMisalnya?\n\nSangyeop senior mengangkat ponsel cerdasnya.\n\n“Ini adalah contoh utama. Ketika NPL pertama kali meluncurkan ponsel pintarnya, para pemain kuat yang menguasai pasar mengabaikan atau merendahkannya. Saya pikir tidak perlu mengeluarkan banyak uang untuk membeli sesuatu yang sudah bisa dilakukan dengan peralatan yang sudah saya miliki. Tapi bagaimana dengan sekarang?”\n\nDalam waktu kurang dari 10 tahun, ponsel pintar telah menggantikan ponsel berfitur dan menjadi sebuah kebutuhan. Tidak hanya itu.\n\nKamera digital non-profesional, PDA, pemutar MP3, kalkulator, dan kamus elektronik juga telah tersingkir dari pasar karena ponsel pintar.\n\nOrang jenius mengubah dunia, tapi orang jenius hanya tahu kapan dunia benar-benar berubah. Namun, meski Anda bukan seorang jenius, Anda bisa membaca dan mengikuti arus perubahan.\n\n“Apakah menurutmu ini adalah kesempatanmu?”\n\nSangyeop senior mengangkat bahunya.\n\n“Bagaimana menurutmu?”\n\n“Saya juga berpikiran sama.”\n\nMunculnya industri baru merupakan peluang besar baik bagi pengusaha maupun investor.\n\nSaya pikir akademi hanya mengajar anak-anak, tetapi tampaknya mereka tetap memperhatikan pasar.\n\nKataku sambil mengangkat gelasku.\n\n“Roti panggang. Untuk Perusahaan OTK.”\n\n\"untuk!\"\n\nKami minum dan mengobrol sampai subuh.\n\n* * *\n\nSaat aku membuka mata, tubuhku tergeletak di lantai.\n\n“Oke.”\n\nSaya meninggalkan tempat tidur yang bagus dan tidur di lantai yang keras, dan punggung saya sakit. Saya mungkin yang pertama dari ketiganya.\n\nBagaimana kamu bisa masuk ke dalam rumah?\n\nSaya rasa saya ingat digendong oleh Taek-gyu.\n\nAku melihat ponselku dan melihat ada beberapa panggilan.\n\nTanggalnya sudah 31 Desember. Hanya dalam satu hari, itu akan terjadi tahun depan. Waktu berjalan begitu cepat\n\nSaya memeriksa daftar panggilan tidak terjawab dan menelepon ibu saya terlebih dahulu.\n\n“Ini aku, ibu. Jangan khawatir, aku rukun dengan Taekkyu. Aku akan mampir ke rumahku dalam waktu dekat. Apakah kamu akan datang besok? Ya. Jadi begitu.\"\n\nRumah di Dongtan yang dibeli kembali saat ini sedang menjalani renovasi besar-besaran dan pengerjaan interior.\n\nMeski jadwalnya dimajukan karena adanya uang tambahan, namun butuh waktu sekitar satu bulan untuk menyelesaikan semuanya. Sampai saat itu, dia masih lipergi ke vila saat ini.\n\nSang ibu menutup telepon dengan kata-kata bahwa tahun baru harus dihabiskan bersama keluarganya dan dia akan pulang besok dengan membawa lauk pauknya.\n\nAku membuat kopi dulu. Di meja ruang tamu ada tumpukan bahan sambil membaca.\n\nAku bisa memikirkan sesuatu dengan lambat, tapi itu membuatku frustasi karena aku tidak bisa melihat apa pun. Bukankah kamu seharusnya terus tersandung?\n\nSaya pikir akan lebih mudah jika saya menempatkan portofolio di depan mata saya sebagai hologram tentang di mana dan bagaimana berinvestasi… Apakah saya berharap terlalu banyak?\n\nSaat aku mengambil materi itu lagi dan membacanya, Taeckyu turun dari lantai dua.\n\n\"Ugh! Jika aku meminumnya sebentar lagi, aku akan mati.\"\n\nDia mengusap perutnya yang sakit dengan tangannya dan meneguk air kemasan.\n\n“Saya pikir Anda menelepon.”\n\nWah!\n\nTelepon di meja bergetar.\n\nNama Yuri melayang di layar. Saya mendapat beberapa panggilan di pagi hari, tetapi saya tidak dapat menjawabnya karena saya sedang tidur.\n\nTaek-gyu melihat ponselku dan bertanya dengan serius.\n\n“Apakah Yuri orang Jepang?”\n\n“…apakah kamu orang Jepang?”\n\nApakah ini pertanyaan yang tidak masuk akal?\n\nAku hanya tidak mau menjawab, tapi Taek-gyu mengulurkan tangannya, menekan panggilan, dan menyerahkannya padaku.\n\n\"Apa yang kamu lakukan jika kamu tidak mendapatkannya? Ayo ambil.\"\n\nMengapa kebaikan seperti itu?\n\nSaya tidak punya pilihan selain mendekatkan telepon ke telinga saya.\n\n\"Halo.\"\n\nLalu terdengar suara seorang wanita.\n\n[Halo senior. Nama saya Yuri Shin, seorang junior di bidang administrasi bisnis. Apakah kamu tidak menyimpan nomorku?]\n\n“Tidak, bukan seperti itu…”\n\n[Lalu kenapa kamu tidak menjawab telepon seperti ini?]\n\n“·················· ogue.”\n\nMengapa Anda terus menelepon seseorang yang tidak menjawab?\n\nSaya ingin bertanya\n\n\"uh. Aku sedang tidur.\"\n\n[Kamu bahkan tidak mendapatkannya beberapa hari yang lalu.]\n\n\"Apakah begitu? maaf.\"\n\nAku mendapat beberapa panggilan telepon dan SMS, tapi aku melewatkannya karena ada banyak hal yang perlu dikhawatirkan. Suatu hari nanti di masa depan yang jauh, ketika semua cobaan di sekitarku sudah berakhir, aku mencoba menelepon\n\nYuri berkata dengan suara lembut.\n\n[Apakah kamu makan?]\n\n“Aku akan makan sekarang.”\n\n[Di mana kamu sekarang?]\n\n“Ini Samseong-dong.”\n\n[Lalu, apakah kamu ingin makan bersama? Bagaimana kalau jam 2?]\n\n“Ummm…”\n\nJika dipikir-pikir, berkat dialah saya mengetahui tentang L6 yang dihentikan.\n\nYa, saya mungkin mempunyai pandangan jauh ke depan yang sama di tempat lain, tetapi memang benar bahwa saya tetap mendapat bantuan.\n\nKapan aku akan membelikanmu nasi?\n\nSaya melihat jam dan masih ada satu jam lagi sampai jam 2 siang.\n\n“Di mana aku bisa melihatmu?”\n\nYuri berkata dengan suara cerah pada kata-kataku.\n\n[Apakah kamu baik-baik saja di depan Toserba Galeri Cheongdam?]\n\n“Oke.”\n\n[Ya tuan. Kalau begitu sampai jumpa lagi~]\n\nSetelah panggilan berakhir, Taek-gyu bertanya.\n\n\"WHO?\"\n\n“Teman sekolah.”\n\n“Hmm, kamu adalah junior dalam kontak pribadi.”\n\nTatapan anak laki-laki itu menjadi dingin.\n\n“Di saat yang penting ini, CEO Perusahaan OTK sedang jatuh cinta!”\n\nSaya panik dan berteriak.\n\n\"Cinta macam apa kamu? Karena aku hanya seorang junior!\"\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Jangan lupakan tugasmu, temanku.”\n\n“·················· ogue.”\n\nApa tugas saya?\n\n“Aku akan pergi, jadi ayo pergi dan bicara.”\n\nAku baru saja mencuci muka dan mengenakan pakaianku. Saat saya hendak memakai sepatunya, saya memeriksa dompetnya untuk berjaga-jaga.\n\nHanya ada tiga lembar uang 10.000 won di dompet. Saya punya sisa uang untuk membeli rumah, tetapi saya tidak membuat kartu terpisah.\n\nApakah beras mahal di Cheongdam-dong?\n\n“Hei, pinjami aku uang.”\n\nTaek-gyu memasang ekspresi tidak masuk akal di wajahnya.\n\n“Kamu punya banyak uang.”\n\n“·················· ogue.”\n\nApa yang akan Anda lakukan jika Anda menghasilkan ratusan juta dolar? Semuanya terikat dengan rekening perusahaan di luar negeri.\n\nSaat ini, saya hanya memiliki 3.000 won di tangan saya.\n\n“Jangan lakukan itu, pinjamkan aku 10.000 won. Aku akan membayarmu kembali nanti.”\n\nTaek-gyu mengeluarkan dua lembar uang 50.000 won dari dompetnya dan mengulurkannya seolah-olah dia adalah seorang penggemar.\n\n\"Simpan saja. Jangan berlebihan.\"\n\n“·················· ogue.”\n\nSaya khawatir saya akan mempermalukan anak ini. Ini memalukan, jadi saya harus menjalankan kafe paruh waktu.\n\nTapi saat ini, dia berada dalam posisi di mana dia merasa kasihan pada satu sen, jadi dia dengan sopan menerimanya dengan kedua tangannya.\n\n“Saya akan pergi.”\n\n* * *\n\nGallery Department Store terletak di awal Jalan Mewah Cheongdam-dong.\n\nDi lantai satu department store, merek-merek mewah luar negeri yang bisa Anda kenali hanya dengan mendengar namanya berjejer dengan interior yang megah, dan mobil-mobil mewah memasuki tempat parkir tanpa henti sesuai petunjuk petugas parkir.\n\nJalanan penuh dengan suasana akhir tahun. dekorasi Natalasi yang belum dihapus masih ada dimana-mana, dan orang-orang yang lewat terlihat bersemangat.\n\nMeski sama Gangnam, perasaan kaya lebih kuat.\n\nTepat pada waktunya, seorang wanita mirip model sedang syuting dengan latar belakang jalan di dekatnya. Mungkin dia keluar dari pusat penembakan.\n\nDia mengambil beberapa foto dirinya mengenakan mantel, lalu dia masuk ke dalam mobil van yang diparkir di dekatnya, mengganti pakaiannya, dan keluar.(Baca lebih lanjut @ wuxiax.com)\n\nAnehnya, kali ini kaos tipis lengan pendek. Dia tampak seperti sedang menikmati terik matahari musim panas, berpose dalam pose yang lincah.\n\nLengan pendek dalam cuaca dingin ini!\n\nApa yang dilakukan benda itu pada suhu minus 10 derajat?\n\nSangat sulit menghasilkan uang.\n\nBerpikir seperti itu, aku terus melihat sekeliling, dan wajah familiar muncul dari sisi lain. Dia mengenakan celana jeans ketat dan pakaian rajut putih, dan setengah mantel di atasnya. Sepatu adalah sepatu pantofel berwarna hitam.\n\nBerbeda dengan sebelumnya, dia terlihat rambut pirangnya diikat menjadi satu. Kuncir kudanya berkibar setiap kali dia mengambil langkah, dan tengkuk putihnya terlihat sepenuhnya.\n\nSaya tidak tahu apakah itu karena warna rambutnya yang cerah atau penampilannya, tapi itu jelas menonjol.\n\nMungkin aku satu-satunya yang berpikir begitu, orang-orang yang lewat memandangnya sesekali, dan bahkan kekasihnya dan pria yang berjalan sambil memegang tangannya memalingkan pandangan mereka.\n\ncantik terlihat cantik\n\nYuri datang ke hadapanku dan menganggukkan kepalanya.\n\nHalo, senior.Apakah kamu sudah menunggu lama?\n\n\"Aku baru saja datang juga. Kamu ingin makan apa?\"\n\nMengapa kamu tidak mengajakku pergi ke restoran mewah?\n\nLalu Dutch Pay tanpa repot.\n\n\"Dingin, jadi bagaimana dengan udon hangat? Ada toko terkenal di dekat sini.\"\n\n“Udon?”\n\n“tidak menyukainya?”\n\n“Tidak, aku menyukainya.”\n\nPilihan menu yang sangat murah. Sungguh menakjubkan.\n\nToko udon berada di jalan belakang dekat department store. Bahkan setelah jam makan siang, antrean panjang di depan toko masih terjadi. Di antara mereka ada beberapa orang Jepang.\n\naku bertanya dengan tidak masuk akal.\n\n“Mengapa orang Jepang mengantre di restoran udon Korea?”\n\nSebagai analogi, orang Korea pergi ke Tokyo dan antri di restoran yang menjual sup kimchi. Apakah Anda tiba-tiba merindukan makanan kampung halaman saat bepergian?\n\n\"Ini adalah toko yang dijalankan oleh KL. Jadi banyak penggemar Jepang yang datang ke sini. Bahkan tercantum di brosur perjalanan.\"\n\n“Siapa Kel?”\n\n“Saya anggota BCB. Saya tidak tahu?”\n\nSaya mengangguk.\n\n“Tidak, aku tahu.”\n\nBCB adalah grup idola terkenal tidak hanya di Korea tetapi juga di seluruh dunia.\n\nYuri menatapku dengan matanya yang penuh arti dan berkata.\n\n“Hei, apa menurutmu kamu hanya tertarik pada idola wanita?”\n\n“Ah, bukan itu.”\n\nAwalnya, dia tidak tertarik pada idola wanita. Perwira militer senior hanya memutar program yang menampilkan idola wanita, jadi sekarang saya tahu sampai batas tertentu.\n\nAntrean dengan cepat menyusut. Karena menunya adalah menu, tingkat perputarannya nampaknya cepat.\n\nKami mengambil tempat duduk kami. Kebetulan kedua meja tersebut adalah turis Jepang. Saya mendengar bahasa Jepang di mana-mana, jadi sulit membedakan apakah ini Korea atau Jepang.\n\nIni adalah suasana yang sepertinya disukai Taekyu. Maukah kamu membawaku lain kali?\n\nUdon yang saya pesan keluar dengan cepat.\n\n“Saya akan makan enak.”"}