{"index": 301, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 302\n\nRasanya tahun baru dimulai kemarin, tapi kalender sudah berpindah ke bulan Desember.\n\nSaya naik pesawat bersama Taek-gyu dan menuju ke Norwegia. Alasan saya pergi ke tempat di mana tidak ada orang yang mengenal saya adalah karena ada upacara Hadiah Nobel.\n\nUntuk alasan yang sama, Profesor Homin Kim juga berangkat ke Swedia.\n\nKetika Hadiah Nobel diciptakan, Norwegia adalah milik Swedia. Pada tahun 1905, Norwegia merdeka dan hanya berhak memberikan Hadiah Nobel Perdamaian. Jadi, meskipun penghargaan Hadiah Nobel lainnya diadakan di Stockholm, Swedia, hanya Hadiah Nobel Perdamaian yang diadakan di Oslo, Norwegia.\n\n“Bagaimana kabarmu tinggal di Norwegia?”\n\n“Hah.Pendapatan per kapita sekitar 80.000 dolar.”\n\nTaehyun terkejut.\n\n\"Delapan puluh ribu dolar? Berapa tingginya?\"\n\nJumlah penduduk di Korea saat ini hampir mencapai .000 jiwa, jadi angkanya dua kali lipat lebih tinggi. Jumlah penduduknya sepuluh kali lipat berbeda, sehingga PDB Korea secara keseluruhan sangatlah tinggi.\n\n“Apakah ada yang terkenal di Norwegia selain salmon?”\n\n\"Saya ingin tahu apakah saya bisa menghasilkan uang sebanyak itu dengan menjual salmon? Ini semua tentang minyak.\"\n\nSelain pariwisata, manufaktur, dan perikanan, ada juga ekspor sumber daya yang menempati posisi yang sangat besar. Jika tidak ada ladang minyak di Laut Utara, kita tidak akan bisa menikmati kekayaan yang kita miliki saat ini.\n\n“Apakah di Norwegia dingin?”\n\n\"Mungkin? Karena garis lintangnya lebih tinggi daripada Korea.\"\n\n“Tapi di Korea terlalu dingin.”\n\n\"Kanan.\"\n\nMusim panas sangat panas, dan musim dingin sangat dingin. Rasanya seperti cuaca seperti musim panas dan musim dingin.\n\nApakah ini semua karena pemanasan global?\n\n“Di musim dingin, saya harus pergi ke negara yang hangat untuk bermain.”\n\nApakah Anda ingin melakukan perjalanan yang belum pernah Anda lakukan sebelumnya? Guam atau Hawaii?\n\nTaek-gyu melihat ke luar jendela pesawat dan menoleh ke arahku.\n\n“Ngomong-ngomong, apakah kamu benar-benar mendapatkan Hadiah Nobel?”\n\n“Saya harap Anda tidak menelepon saya.”\n\nSaya tidak pernah berpikir saya akan mendapatkan Hadiah Nobel dalam hidup saya.\n\nSaya kira seperti itu ketika saya terpilih sebagai pemenang, tapi sekarang saya pergi ke Norwegia seperti ini, saya merasa sedikit lebih nyata.\n\nAlfred Nobel, seperti kita ketahui, adalah pengusaha penemu dinamit. Dan dia menghasilkan banyak uang dengan menjualnya. Namun, bahan peledak yang dibuatnya jauh lebih mungkin digunakan di medan perang dibandingkan untuk keperluan konstruksi.\n\nMerasa sangat kasihan dengan kenyataan itu, Nobel meninggalkan wasiat untuk mendirikan yayasan berdasarkan warisannya untuk menciptakan Hadiah Nobel.\n\nBerkat itu, ia meninggalkan namanya sebagai orang yang berjasa bagi perdamaian dan pembangunan umat manusia alih-alih stigma sebagai pedagang kematian, dan tanah kelahirannya dianugerahi penghargaan paling bergengsi di dunia.\n\nSeandainya dia tidak meraih Hadiah Nobel, warisannya akan dirusak oleh kerabatnya, dan Nobel akan tetap menjadi salah satu pengusaha biasa. Mungkin kini sudah terlupakan dalam ingatan semua orang.\n\nDalam hal ini, cara Anda membelanjakan uang sama pentingnya dengan cara Anda menghasilkan uang.\n\nHaruskah saya membangun sesuatu seperti Rockefeller Center atau Carnegie Hall?\n\n“Tapi bisakah aku mengambil ini sendiri?”\n\n“Itu adalah perdana menteri gabungan dengan Presiden Ronald dan Profesor Mohan.”\n\n“Tidak, kamu benar.”\n\nItu karena dia tidak suka dikenal, tapi Taek-gyu sama saja dengan mencoba menyelamatkan orang. Dia juga menitipkan seluruh sahamnya kepada saya.\n\nNamun, aku merasa sedikit kasihan karena menerimanya sendirian.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Dengan hal seperti itu. Bukankah persahabatan kita lebih penting daripada Hadiah Nobel?”\n\n“… … .”\n\nItu kalimat yang terlalu keren untuk diucapkan anak ini.\n\nTaek-gyu melipat tangannya.\n\n“Itu mengingatkanku pada Hadiah Nobel, tapi sebelum aku mati, haruskah aku membuat sesuatu seperti penghargaan OTK?”\n\n\"Hah? Penghargaan OTK?\"\n\n\"Penghargaannya diberikan untuk berbagai game, anime, manga, dan novel. OTK Game Award, OTK Anime Award. Bolehkah saya memberi Anda hadiah uang satu juta dolar? Saya pikir akan lebih baik jika ini menjadi penghargaan paling bergengsi di subkultur.\"\n\n\"Benar-benar?\"\n\n\"Tidak ada yang tidak bisa kamu lakukan. Bukankah namaku akan tercatat dalam sejarah subkultur seperti Nobel?\"\n\n“… … .”\n\nKurasa aku akan disebut otaku-san saja.\n\n* * *\n\nPesawat mendarat di Bandara Osler Gardermoen.\n\nPenjaga keamanan X-Cop tiba sebelum kami dan telah selesai mempersiapkan keamanan. Sudah ada banyak orang di depan bandara.\n\nKami masuk ke mobil yang menunggu.\n\nSaat kami memasuki pusat kota, kami melihat pengunjuk rasa membentangkan poster di mana-mana. Ada juga tanda di papan itu bertuliskan “Penghapusan bahan bakar fosil” dalam bahasa Inggris.\n\nSetelah tumpahan minyak, kelompok lingkungan hidup Norwegia dengan suara bulat menuntut agar ladang minyak di Laut Utara ditutup seluruhnyadiubah menjadi energi ramah lingkungan.\n\nDi antara mobil-mobil di jalan, banyak sekali mobil listrik. Norwegia telah mengumumkan rencana untuk melarang penjualan kendaraan bermesin pembakaran internal dalam waktu lima tahun, dan telah memberikan berbagai perlakuan istimewa terhadap penyebaran kendaraan listrik.\n\nHasilnya, tingkat penjualan kendaraan listrik di kalangan mobil baru melebihi 30 persen, yang merupakan tertinggi di dunia.\n\nOleh karena itu, bisa dikatakan pasar ini sangat penting bagi Karos.\n\nMasalahnya adalah seiring bertambahnya jumlah kendaraan listrik, semakin banyak pula energi yang dibutuhkan. Ini juga merupakan topik kontroversial di Norwegia.\n\nLebih banyak pembangkit listrik termal harus dibangun, pembangkit listrik tenaga nuklir harus dibangun, pembangkit listrik ramah lingkungan harus ditingkatkan, dll.\n\nPembangkit listrik tenaga panas pasti mengeluarkan polutan. Pembangkit listrik tenaga nuklir murah dan menghasilkan lebih sedikit polutan, namun pembuangan limbah radioaktif masih menjadi masalah. Belum lagi kecelakaan seperti Chernobyl dan Fukushima.\n\nHal terbaik adalah energi hijau… … .\n\n“Sebenarnya, tidak ada energi yang sepenuhnya ramah lingkungan.”\n\nSecara umum, tenaga angin, tenaga air, tenaga surya, tenaga surya, dan tenaga panas bumi dianggap sebagai energi ramah lingkungan. Namun, angin menimbulkan suara yang sangat keras, dan banyak burung mati karena terkena bilahnya. Panas matahari dan sinar matahari tidak dapat dimanfaatkan pada hari mengalir, dan produksi energi per satuan luas rendah sehingga diperlukan lahan yang luas. Pembangkit listrik tenaga air mengubah ekosistem sungai seperti halnya memblokir saluran air dan membangun bendungan. Pembangkit listrik tenaga panas bumi berisiko menimbulkan gempa bumi karena adanya perubahan aliran energi di dalam tanah.\n\nTaehyun menganggukkan kepalanya.\n\n“Hah, kerusakan lingkungan tidak bisa dihindari agar manusia bisa bertahan hidup.”\n\nIni hanya masalah seberapa sedikit Anda melakukannya.\n\nDi masa lalu, pembangunan ekonomi menjadi prioritas meskipun hal tersebut mencemari lingkungan. Namun, pencemaran lingkungan kini telah mencapai tingkat yang serius dan telah mempengaruhi perekonomian.\n\nSuhu global meningkat dari tahun ke tahun, dan fenomena iklim yang tidak normal semakin sering terjadi.\n\nDi Tiongkok, debu halus sangat parah sehingga sulit berjalan tanpa masker. Agar dapat bernapas dengan baik, pabrik-pabrik di dekat kota harus ditutup.\n\nKita perlu memikirkan bagaimana kita akan tumbuh di masa depan.\n\nApakah kemajuan teknologi mampu mengatasi permasalahan ini?\n\n* * *\n\nKami tinggal di Grand Paros Hotel, jaringan hotel Amerika yang terkenal.\n\nSaya dengan kasar membongkar barang bawaan dan berbicara dengan Ellie.\n\n[Bagaimana dengan Norwegia?]\n\n\"Kota ini indah. Kuharap aku bisa ikut bersamamu.\"\n\n[Hei, aku juga ingin pergi.]\n\nEllie mengatakan dia belum pernah melihatnya datang ke Norwegia sebelumnya ketika dia belajar di London.\n\n“Itu karena pekerjaan, jadi aku tidak bisa menahannya.”\n\nAkhir tahun merupakan waktu yang sibuk bagi lembaga keuangan.\n\n[Ada banyak keindahan di sana. Anda tidak bisa berpaling.]\n\n“Apakah ada wanita yang lebih cantik dari Ellie?”\n\nEllie tertawa terbahak-bahak mendengar kata-kataku.\n\n[Itu sikap yang bagus.]\n\nSetelah panggilan, saya mandi dan beristirahat. Presiden Ronald dan Profesor Mohan dijadwalkan tiba besok.\n\nSekitar malam hari, seorang pria paruh baya datang ke hotel dan mengunjungi saya. Dia berusia pertengahan 50-an, tinggi, dan memiliki warna kulit putih yang khas.\n\nNamanya Nicholas Carlsen.\n\nMasyarakat umum tidak mengetahuinya, tapi dia adalah nama yang pernah didengar oleh siapa pun di dunia keuangan setidaknya satu kali. Dia adalah direktur pelaksana Dana Kekayaan Negara Norwegia (GPFG).\n\nDana kekayaan negara Norwegia saat ini memiliki aset yang dikelola sebesar $1 triliun. Jumlah ini lebih dari dua kali lipat jumlah dana pensiun nasional Korea. Jadi ketika Anda memikirkan Norwegia dalam dunia keuangan, hal pertama yang terlintas dalam pikiran Anda adalah dana kekayaan negara.\n\nSumber dana operasionalnya adalah Ladang Minyak Laut Utara.\n\nNegara-negara yang tiba-tiba diberkati dengan sumber daya cenderung menghabiskan sebagian besar waktunya, atau dimonopoli oleh beberapa kelas penguasa. Tapi Norwegia tidak sebodoh itu.\n\nSumber daya dikelola secara transparan dan adil, dan para anggota sepakat untuk membentuk dana kekayaan negara untuk berinvestasi di masa depan.\n\nMinyak mentah merupakan pasar bahan mentah terbesar dan juga pasar yang paling terdistorsi.\n\nDi pasar normal, harga secara alami ditentukan pada titik di mana penawaran dan permintaan bertepatan. Namun, sementara ini, pasar minyak berpusat pada pemasok dan didominasi oleh kolusi OPEC.\n\nKolusi mengganggu fungsi normal pasar. Dunia harus melalui dua guncangan harga minyak karena negara-negara anggota OPEC secara sewenang-wenang menyesuaikan pasokan dan meroketnya harga.\n\nHal ini dimungkinkan karena minyak adalah butiran gandum in peradaban modern. Tidak ada peradaban yang bisa bertahan tanpa minyak, jadi kita harus menangis dan makan mustard, betapapun mahalnya harga minyak.\n\nMeskipun produsen minyak di Laut Utara bukan anggota OPEC, mereka menikmati manfaat kolusi di antara anggota OPEC.\n\nBukankah akan lebih baik jika harga minyak tetap naik, apa pun yang dilakukan orang lain?\n\nAlasan mengapa kartel OPEC, yang tampaknya bertahan selamanya, mulai retak adalah karena muncul pemasok besar di luar kartel.\n\nAmerika Serikat mengembangkan teknologi untuk menghancurkan batuan serpih dan mengekstraksi minyak dan gas darinya, serta memperoleh keuntungan.\n\nAmerika Serikat berubah dari importir minyak terbesar di dunia menjadi eksportir, dan negara-negara anggota OPEC sangat terpukul.\n\nVenezuela runtuh, dan Arab Saudi, Irak, Kuwait, Iran, dan Uni Emirat Arab mengalami penurunan ekspor yang signifikan.\n\nMeski kita sudah mempersiapkannya jauh-jauh hari, negara-negara pengekspor minyak Brant seperti Inggris, Belanda, dan Norwegia juga terkena dampak anjloknya harga minyak.\n\nSecara khusus, kerusakan pada ladang minyak dan tumpahan minyak akan sangat parah.\n\nSaat ini, ladang minyak di Laut Utara sedang dalam proses pemulihan ke kondisi penutupan. Musim dingin merupakan masa dimana permintaan minyak meningkat karena faktor musiman. Ketika ladang minyak di Laut Utara ditutup, negara-negara Timur Tengah dengan bersemangat menjual minyak ke Dubai, sehingga berkontribusi terhadap stabilisasi harga minyak.\n\nMeskipun kerugian finansial juga merupakan kerugian, kerusakan lingkungan akibat tumpahan minyak merupakan masalah yang lebih serius. Di antara negara-negara di Laut Utara, Norwegia adalah negara yang paling menderita. Lapisan minyak hitam menutupi pantai, dan para nelayan mengerahkan seluruh upaya mereka untuk mencegah bencana.\n\nInilah sebabnya mengapa kelompok lingkungan hidup mengusulkannya.\n\nGeneral Manager Carlsen menyapa dalam bahasa Inggris British.(Baca selengkapnya @ wuxiax.com)\n\n“Senang sekali bertemu dengan CEO Kang Jin-hoo.”\n\n“Aku juga selalu ingin bertemu denganmu.”\n\nBerapa banyak dana yang mengelola aset senilai $1 triliun?\n\nKami berinvestasi di sekitar 10.000 perusahaan di sekitar 80 negara, jadi bisa dikatakan kami benar-benar berinvestasi di dunia. Perusahaan ini juga berinvestasi pada saham dan obligasi dalam negeri, dan merupakan pemegang saham utama di perusahaan-perusahaan besar dalam negeri termasuk Seosung Electronics.\n\nKami minum kopi dan berbicara.\n\nSetelah sapaan singkat, dia mengangkat topik utama.\n\n“Saya ingin mengajukan dua proposal kepada perwakilan.”\n\n\"Apa?\"\n\n\"Usulan pertama adalah berinvestasi di Perusahaan OTK. Seperti yang Anda ketahui, Norwegia memiliki satu prinsip penting dalam mengelola dana kekayaan negara.\"\n\nSaya mengangguk dan menjawab.\n\n“Berinvestasi pada aset yang memiliki sedikit korelasi dengan harga minyak.”\n\n\"Ya.\"\n\nSuatu negara yang memanfaatkan sumber daya tertentu akan menjadi baik jika harga sumber dayanya naik, namun akan menderita kerugian besar jika harga sumber dayanya turun. Itu sebabnya kita punya prinsip ini untuk menyebarkan risiko jatuhnya harga minyak.\n\nPerusahaan milik Perusahaan OTK mempunyai korelasi yang kecil dengan harga minyak. Apalagi, karena fokus utama Karos adalah kendaraan listrik, maka bisa dikatakan sebaliknya.\n\nNorwegia telah melakukan investasi besar-besaran pada perusahaan-perusahaan yang terkait dengan kendaraan listrik, sama seperti upaya mereka dalam mendistribusikan kendaraan listrik. Nikola, BID, CL Chem, dll. Tapi masalahnya harga saham perusahaan-perusahaan itu sedang tidak bagus saat ini.\n\nJika dana kekayaan negara Norwegia menyatakan akan berinvestasi, sebagian besar perusahaan akan menyambutnya dengan tangan terbuka, namun saya berbeda.\n\n“Itu karena kami tidak memerlukan investasi tambahan saat ini.”\n\nGeneral Manager Carlsen menganggukkan kepalanya seolah dia mengetahuinya.\n\n\"Saya ingin terus membicarakan hal ini di masa depan. Kedua, saya ingin meminta nasihat mengenai pengelolaan dana kekayaan negara.\"\n\nSaya terkejut di dalam.\n\nProposal investasi untuk Perusahaan OTK diharapkan sampai batas tertentu. Namun, usulan untuk mengambil peran sebagai penasihat manajemen tidak terduga.\n\nPasar modal ketat sekali, satu suara. Jadi, memiliki banyak uang selalu merupakan keuntungan. Dan tidak masalah apakah uang itu milik saya atau milik orang lain.\n\nNilai taruhannya memang besar, namun dari segi uang tunai yang bisa digunakan tidak banyak. Jika saya menerima tawaran itu, pengaruh saya di dunia keuangan akan meningkat.\n\nKarena ini bukan aset pribadi, melainkan uang rakyat Norwegia, jadi investasi saya tidak akan langsung diputuskan. Namun, jelas bahwa ini akan menjadi pedoman penting.\n\nKarena saya belum pernah gagal dalam investasi sebelumnya.\n\nJika Anda bisa mengelola dana kekayaan negara sesuai keinginan, di mana Anda harus berinvestasi?\n\nJenderal Carlsen melihat ke arah fa sayace dan berkata.\n\n“Kami akan mencocokkan kondisi dan perawatannya semaksimal mungkin.”"}