{"index": 302, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 303\n\nSaya, yang pernah bermimpi mendapatkan pekerjaan di sektor keuangan, akan diminta menjadi penasihat manajemen dana kekayaan negara.\n\nDana kekayaan negara Norwegia berinvestasi di perusahaan-perusahaan di seluruh dunia. Namun karena tidak mungkin mengetahui keadaan setempat secara rinci, mereka biasanya menandatangani kontrak dengan manajer atau mendirikan anak perusahaan. Ada juga perusahaan manajemen seperti itu di Korea, dan ini adalah salah satu tempat kerja yang patut ditiru di sektor keuangan.\n\nJenderal Carlsen melanjutkan.\n\n“Seperti yang Anda ketahui, dana kekayaan negara secara bertahap meningkatkan porsi sahamnya.”\n\nSemua produk keuangan memiliki proporsi pengembalian dan risiko yang berbanding lurus. Sekalipun kelihatannya sebaliknya, ini adalah fenomena sementara sejauh fungsi pasar seharusnya kembali ke rata-rata lagi.\n\nSaham mempunyai return yang tinggi, namun juga mempunyai risiko yang tinggi. Oleh karena itu, dana yang menghargai stabilitas membatasi porsi kepemilikan sahamnya. Sebaliknya, dana kekayaan negara Norwegia berencana meningkatkan kepemilikan sahamnya hingga 70 persen.\n\nPasalnya, harga minyak dan saham seringkali menunjukkan pergerakan yang berlawanan, dan ada keyakinan bahwa meski terjadi kerugian sementara, dalam jangka panjang akan bergerak naik.\n\nHal ini dimungkinkan karena proses pengambilan keputusan bersifat transparan dan kepercayaan masyarakat berada pada urutan paling bawah. Sekalipun ada kerugian, jika diputuskan secara wajar menurut prosedur, maka tidak bertanggung jawab.\n\nDalam hal ini, ada perbedaan besar dengan Layanan Pensiun Nasional Korea, yang mengabdikan dirinya pada pendapatan tahunannya. Dalam kasus Korea, bahkan jika terjadi penurunan penilaian, media sibuk menyerang negara tersebut terlebih dahulu, dengan mengatakan bahwa negara tersebut telah menghabiskan dana pensiun masyarakat.\n\nJadi, kita harus sekonservatif mungkin. Anda mungkin berpikir bahwa berinvestasi hanya pada obligasi dan deposito, bukan saham dan real estate, bukanlah cara untuk menghindari kerugian.\n\nSekalipun pokoknya tetap sama, jika tidak mengimbangi inflasi dan keuntungan pasar, hal ini sama saja dengan kehilangan uang.\n\n“Lengannya ditekuk ke dalam, dan selama saya melakukan investasi dan bisnis, saya mungkin memberikan nasihat untuk keuntungan saya.”\n\nPengacara mempunyai kewajiban untuk menghindari konflik kepentingan untuk menghindari pembelaan yang menimbulkan konflik kepentingan klien. Hal yang sama berlaku untuk investor.\n\nJadi dalam kasus dana ekuitas swasta atau dana lindung nilai, manajer mengutamakan uangnya. Jika terjadi kerugian maka investor akan menanggungnya.\n\n\"Baik. Terserah pada kita untuk memutuskan niat seperti apa yang ingin kita berikan nasihat.\"\n\nKalau infonya bagus banget, saya yang pertama pindah. Jika Anda hanya melihatnya lalu melanjutkan, Anda akan bisa mendapatkan keuntungan yang lumayan.\n\nBerapa banyak yang akan Anda bayarkan sebagai biaya konsultasi? Jika tidak, biayanya puluhan juta dolar, dan Anda akan dibayar terpisah untuk sukses, bukan?\n\nYa, itu tidak berarti banyak bagiku. Anda tidak akan menjadi kaya dengan uang itu.\n\nTidak apa-apa untuk mencantumkan satu baris lagi di kartu nama yang menyatakan bahwa Anda adalah penasihat luar untuk dana kekayaan negara Norwegia, tapi… … .\n\nGeneral Manager Carlsen berkata dengan meyakinkan.\n\n“Jika sulit memberi nasihat mengenai investasi, saya ingin bertanya tentang harga minyak.”\n\nSaya bingung dengan kata-kata itu.\n\n“Apakah menurutmu aku punya kekuatan untuk melakukan itu?”\n\n“Apakah kamu tidak memprediksi dengan benar kali ini?”\n\nSebelum Badai Red Kay melanda Laut Utara, sebagian besar ahli memperkirakan akan terjadi penurunan harga minyak. Namun, Red K membuat ladang minyak di Laut Utara hancur dan harga minyak melonjak.\n\nDan sementara semua orang menitikkan air mata karena kerugian besar, Perusahaan OTK menghasilkan banyak uang.\n\nkataku dengan tenang.\n\n\"Bagaimanapun, saya beruntung. Tahukah saya bahwa ladang minyak di Laut Utara akan ditutup karena kerusakan?\"\n\n“Bahkan jika kamu berbakat, kamu harus beruntung untuk bisa bertahan hidup.”\n\nSaya mengangkat bahu.\n\n“Bukankah tidak ada satu atau dua ahli di bidang itu?”\n\nKarena dana kekayaan kedaulatan Norwegia dibentuk dari hasil ekspor minyak Brent, indikator ekonomi terpenting adalah harga minyak.\n\nBahkan sekarang pun, para genius dari seluruh Eropa akan mengumpulkan dan memprediksi harga minyak dengan formula dan rekayasa keuangan mereka sendiri.\n\nNamun, sulit untuk memprediksi pasar minyak karena banyaknya variabel. Pengoperasian fasilitas, situasi Timur Tengah, perjanjian pengurangan produksi, iklim, ladang minyak baru, pengembangan teknologi pengilangan, sentimen investor, dll.\n\nKarena harga minyak mempunyai dampak yang besar terhadap perekonomian riil dan juga keuangan, hanya ada beberapa hal yang dapat dilakukan dengan memprediksi secara akurat:tren masa depan.\n\n“Saya pikir perasaan CEO Kang Jin-hoo lebih akurat daripada perhitungan 100 ahli tersebut.”\n\n“Apakah mereka akan sedih jika mendengarnya?”\n\nJenderal Carlsen tersenyum pahit.\n\n\"Mereka akan setuju dengan saya. Saya juga.\"\n\nInilah indahnya berinvestasi.\n\nApakah itu dihitung dan dianalisis oleh superkomputer atau diambil secara kasar, Anda hanya perlu menebaknya. Sama seperti saham-saham yang dipilih para monyet lebih baik daripada saham-saham yang dipilih oleh para fund manager.\n\nKalau dipikir-pikir, orang ini juga seorang insinyur keuangan, bukan?\n\nApa pun yang terjadi, kecuali jika kita bisa mengetahui sebelumnya, saya juga tidak bisa mengetahui bagaimana harga minyak akan bergerak di masa depan.\n\n“Mari kita pikirkan.”\n\n\"Oke.\"\n\nDia tampaknya tidak terlalu kecewa, karena dia pikir dia tidak akan langsung menerimanya.\n\nGeneral Manager Carlsen memesan kopi tambahan.\n\n“Kali ini AS telah memindahkan kedutaannya ke Yerusalem.”\n\n\"Ah! Aku melihatnya di berita.\"\n\nBiasanya kedutaan berlokasi di ibu kota negara. Namun, kedutaan besar AS di Israel selama ini berada di Tel Aviv, bukan Yerusalem.\n\nSekarang kami memindahkannya ke Yerusalem.\n\nPengaruh Yahudi di Amerika sangat besar. Meski proporsi penduduknya hanya 2%, mereka menguasai dan menjalankan bidang keuangan, politik, industri, dan media.\n\nKandidat presiden AS telah berjanji untuk memindahkan kedutaan ke Yerusalem untuk mendapatkan dukungan dari orang-orang Yahudi, namun tidak ada yang melakukannya.\n\nSebagaimana kita ketahui bersama, Yerusalem adalah kota suci bagi agama Yahudi dan Kristen serta bagi Islam. Oleh karena itu, setelah Israel menduduki Yerusalem, negara-negara Arab sangat menentangnya.\n\nRonald juga terpilih dengan janji yang sama, namun ekspektasi umum adalah bahwa pemindahan kedutaan tidak mungkin dilakukan karena hal itu sama dengan mengakui dominasi Israel di Yerusalem.\n\n“Saya pikir ini akan menjadi berantakan karena saya mengurus Big One, tapi kali ini, saya akhirnya berhasil.”\n\nBerbeda dengan presiden-presiden sebelumnya, Ronald sesumbar menepati janjinya, namun situasinya sangat berbeda dulu dan sekarang.\n\nSejauh ini, tujuan terpenting strategi AS di Timur Tengah adalah mengamankan minyak. Namun, minyak serpih telah memungkinkan terjadinya swasembada.\n\nIni berarti Amerika Serikat tidak perlu lagi memperhatikan negara-negara Arab. Revolusi serpih juga mengubah situasi internasional.\n\nIntinya, ekonomi dan politik selalu bergerak bersamaan.\n\n“Bukankah kemungkinan besar negara-negara tetangga akan melakukan protes?”\n\n“Saya tidak tahu. Saya rasa tidak akan terjadi apa-apa saat ini.”\n\n“Mengapa menurutmu begitu?”\n\n“Hei apa… … .”\n\nMeskipun sempat pulih karena rusaknya ladang minyak di Laut Utara, sebagian besar negara-negara Timur Tengah mampu melakukan swasembada karena terus jatuhnya harga minyak, konflik internal, dan perebutan kekuasaan setelah krisis keuangan. Akan ada pertentangan, namun kemungkinan terjadinya konflik bersenjata langsung sangat kecil.\n\n“Hmm, benar.”\n\nIni adalah fakta yang mudah dipahami hanya dengan melihat berita. Saya bukan ahli Timur Tengah.\n\nNamun, General Manager Carlsen menganggukkan kepalanya dengan penuh semangat seolah-olah mendengarnya untuk pertama kali dan mengajukan pertanyaan. Kemudian, topik-topik seperti Perjanjian Brexit UE-Inggris dan krisis ekonomi Turki tentu saja diangkat.\n\nDi tengah percakapan kami, saya menyadari sebuah fakta penting.\n\n“… … .”\n\nSaya pikir orang ini salah memahami sesuatu.\n\nGeneral Manager Carlsen berpendapat bahwa saya melihat arus ekonomi global. Jadi saya mencoba mencari tahu pikiran saya melalui percakapan.\n\nMungkinkah ini tujuan sebenarnya datang kepadaku?\n\nTentu saja ini adalah kesalahan besar.\n\nSaya baru berusia dua puluhan, dan baru empat tahun saya memasuki dunia keuangan dengan sungguh-sungguh. Jika bukan karena firasat, saya pasti sudah bekerja sebagai karyawan junior di sebuah perusahaan sekuritas sekarang.\n\nDi sisi lain, Carlsen telah berkecimpung di dunia keuangan selama lebih dari 30 tahun. Siapa di antara keduanya yang lebih tahu? Bukankah lebih baik saya belajar lebih banyak?\n\nAku tidak menyembunyikan apa pun, jadi aku menjawab apa pun yang terlintas dalam pikiranku, dan dia berpura-pura tidak melakukannya, dengan cermat memeriksa ekspresi dan nada bicaraku.\n\nSaya juga fokus pada setiap kata-katanya.\n\nSetelah berjam-jam mengobrol, kami berdiri.\n\n\"Itu saat yang tepat. Saya berharap mendapat kesempatan bertemu Anda lagi lain kali.\"\n\n“Saya juga senang.”\n\nEkspresinya terlihat sangat puas. Apa yang kamu dapatkan dari berbicara denganku?\n\nHmmm, tiba-tiba saya mulai khawatir tentang pengembalian dana kekayaan negara Norwegia.\n\n* * *\n\nProfesor Kiran Mohan tibapertama, dan kami menyambutnya di lobi hotel. Asistennya, Carrie Catwright, juga ada di sana.\n\nDia senang dengan perjalanan tak terduganya ke Eropa Utara.\n\n\"Tolong tandatangani nanti. Teman sekolahku yang memintaku.\"\n\n\"Bagaimanapun.\"\n\nKita telah melewati masa-masa sulit bersama, tidak bisakah kita melakukan itu saja?\n\nProfesor Mohan tersenyum dan memelukku dengan ringan.\n\n“Bagaimana kabarmu?”\n\n\"Tentu saja.\"\n\nMeski usianya hampir sama dengan kakeknya, namun rasanya seperti bertemu kembali dengan teman lama.\n\n“Senang bertemu denganmu di sini.”\n\n\"Saya juga.\"\n\nSejak mereka datang ke Norwegia, mereka punya jadwal masing-masing.\n\nProfesor Mohan harus menghadiri sesi tanda tangan yang diselenggarakan oleh perusahaan penerbitan dan kuliah undangan di universitas. Ronald mengadakan pertemuan puncak dengan Perdana Menteri.\n\n“Profesor itu benar tentang kemungkinan terjadinya fenomena iklim yang tidak normal akibat perubahan topografi dan panas bumi yang disebabkan oleh Big One.”\n\nMaksudmu Badai Red Kay?\n\nDi Norwegia, buku-buku Profesor Mohan laris manis. Dan para ahli setuju dengan klaim tersebut, dan khawatir akan kejadian iklim yang tidak normal di masa depan.\n\n“Saya dengar dia menghasilkan banyak uang karena itu.”\n\n\"Ya. Jadi, aku akan hidup demi nasi. Ayo pergi bersama.\"\n\nNorwegia adalah negara yang sangat makmur, sehingga harga di luar imajinasi. Menghancurkan puluhan ribu won hanya dengan makan di McDonald's adalah hal yang mendasar.\n\nProfesor Mohan dengan senang hati menganggukkan kepalanya.\n\n“Anda mendapatkannya dari orang terkaya di dunia, jadi saya tidak akan menyerah.”\n\n* * *\n\nRonald yang berada di Swiss baru tiba di hotel hingga larut malam.\n\nProfesor Mohan berkata dia lelah dan pergi tidur lebih awal, dan Taekkyu serta saya minum bourbon bersama di kamar Ronald dan membicarakan apa yang sedang terjadi.\n\n“Kamu tidak suka alkohol, kan?”\n\nDia bersulang dengan cola atau jus anggur sebagai pengganti anggur saat makan malam.\n\nRonald berkata sambil menyeringai.\n\n\"Aku tidak membencinya. Tapi tidak ada yang bisa minum dengan nyaman.\"(Baca selengkapnya @ wuxiax.com)\n\nApakah ini berarti kita termasuk orang yang bisa minum dengan nyaman? Bisa minum seperti ini bersama Presiden Amerika adalah suatu kehormatan, jika itu suatu keistimewaan.\n\nRonald terlihat sangat lelah. Mungkin karena usia saya, kekuatan fisik saya berbeda.\n\nNgomong-ngomong, gambar ini tidak pernah ditampilkan di depan media. Mereka biasanya menunjukkan kemarahan atau teriakan.\n\n“Menjadi presiden tidak semudah yang Anda bayangkan.”\n\nSebagai presiden, ia terlihat bisa menggerakkan negara sesuka hati, namun di negara demokratis, berbagai pengecekan dilakukan. Pemisahan kekuasaan ini bukan tanpa alasan.\n\nSetelah minum beberapa kali, wajah Ronald dengan cepat memerah.\n\n“Menurut Anda, apa yang menggerakkan dunia?”\n\n\"Ya?\"\n\nTiba-tiba, ini menjadi pertanyaan besar.\n\nBisakah itu dijelaskan oleh satu atau dua orang?”\n\nRonald tersenyum pahit.\n\n“Ya. Namun di dunia, ada aliran air yang sangat besar yang bisa disebut sebagai aliran utama. Sangat sulit untuk melawan arus tersebut. Tidak peduli seberapa besar Anda ingin menghindarinya, apa yang harus terjadi akan terjadi.”\n\n“… … .”\n\nApa artinya ini?\n\nTaek-gyu dan aku saling memandang wajah. Ronald yang hendak mengatakan sesuatu lagi, menggelengkan kepalanya dengan keras.\n\n“Sepertinya dia mabuk. Lebih baik bangun untuk besok.”\n\n\"Oke.\"\n\n* * *\n\n10 Desember.\n\nPresiden AS Ronald Stamper, Profesor Kiran Mohan, dan Kang Jin-hoo bersama-sama dianugerahi Hadiah Nobel Perdamaian.\n\nJika dipikir-pikir, itu adalah kombinasi yang sangat tidak biasa. Yang satu adalah Presiden Amerika Serikat, yang satu adalah profesor di Institut Teknologi California, dan yang lainnya adalah orang terkaya di dunia.\n\nKetiganya bekerja sama untuk menyelamatkan nyawa jutaan orang dalam bencana global.\n\nDisaksikan seluruh dunia, Ronald berbicara dengan sungguh-sungguh dan serius.\n\n“Yang Besar belum berakhir. Kita semua kehilangan keluarga dan teman, dan pemulihan terus berlanjut hingga saat ini. Saya pikir penghargaan ini diberikan kepada seluruh warga Amerika, bukan saya. Saya berharap Hadiah Nobel Perdamaian akan memberikan kenyamanan bagi mereka.”\n\nOrang-orang yang berkumpul di sana berdiri serentak dan bertepuk tangan.\n\nProfesor Homin Kim juga dianugerahi Hadiah Nobel Kimia di Stockholm atas kontribusinya terhadap pengembangan baterai OTK miliknya.\n\nKorea dilanda suasana meriah dengan memenangkan dua Hadiah Nobel sekaligus. Secara khusus, penghargaan di bidang sains saja merupakan pencapaian besar bagi komunitas ilmiah Korea.\n\nPresiden Huh Chang-min mengirimkan pesan ucapan selamat, dan ucapan selamat dari kalangan politik dan keuangan menyusul."}