{"index": 303, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 304\n\nHadiah Nobel sedikit berfluktuasi setiap tahunnya, namun tahun ini jumlahnya sekitar $1 juta.\n\nDalam hal hadiah bersama, uang hadiah dibagi menjadi 1/N. Profesor Mohan dan Ronald mengatakan mereka akan menyumbang kepada para korban Big One, dan saya bersedia untuk berpartisipasi.\n\nAnda tidak akan menjadi kaya dengan uang ini.\n\nSetelah upacara penghargaan, Ronald pergi menemui perdana menteri dan anggota parlemen, dan Profesor Mohan menuju ke Universitas Oslo (?).\n\nDan saya diundang makan malam oleh pasangan kerajaan Norwegia.\n\nTaehyun terkejut.\n\n\"Apa? Makan bersama Yang Mulia?\"\n\n\"Apa Yang Mulia? Hanya seorang raja.\"\n\nNorwegia adalah monarki konstitusional. Pertama, kemerdekaan dari Swedia dimulai dengan berdirinya raja tersendiri.\n\nSwedia dan Denmark juga memiliki raja, sehingga terdapat cukup banyak monarki konstitusional di Eropa Utara. Meskipun ia seorang raja, namun ia tidak memiliki kekuatan nyata apa pun, ia hanyalah eksistensi simbolis. Apakah ini semacam pekerjaan kehormatan?\n\nAlasan monarki tetap bertahan di Eropa Utara, dimana demokrasi telah matang, adalah karena keluarga kerajaan memainkan peran utama dalam proses modernisasi dan demokratisasi.\n\nKeluarga kerajaan, yang menikam dan membunuh orang-orang yang menuntut haknya, menghilang di tangan orang-orang yang marah. Dalam kasus Korea, hal ini secara alamiah hilang pada masa penjajahan dan kemerdekaan Jepang.\n\n“Rusia dan Tiongkok?”\n\n“Itu hanyalah sebuah kediktatoran.”\n\n“Korea Utara?”\n\n“Harus ada monarki sejati.”\n\nJika dipikir-pikir, itu lucu. Ada negara yang mempunyai raja tetapi tidak mempunyai monarki, dan ada pula negara yang tidak mempunyai raja tetapi mempunyai monarki.\n\nBahkan di abad ke-21, ketika demokrasi dianggap remeh, masih terdapat beberapa negara monarki. Hal ini terutama berlaku di negara-negara kaya minyak. Arab Saudi, Qatar, Brunei, dll.\n\nUni Emirat Arab adalah republik federal, dan Iran secara nominal adalah republik presidensial… … Haruskah Rahvar menganggapnya sebagai teokrasi?\n\nTurki juga menganut sistem presidensial, namun Presiden Suleiman mengincar teokrasi. Saya rasa tidak aneh menjadi khalifah seperti ini.\n\nRaja Norwegia saat ini adalah Carl V. Ia menikah dengan aktris Norwegia yang tidak dikenal, sedangkan bangsawan biasanya menikah dengan bangsawan atau chaebol Eropa.\n\nSaya tidak tahu bagaimana keadaannya sekarang, tapi saat itu, pernikahan antara keluarga kerajaan dan rakyat jelata adalah masalah besar. Bagaimanapun, mereka telah memiliki putra dan putri dan hidup bahagia selamanya, dan mereka dihormati oleh masyarakat.\n\n\"Aku keluar setelah Gangjin. Makan malam bersama raja.\"\n\n\"Apa maksudmu? Kamu juga harus pergi.\"\n\n\"Hah? Kenapa aku?\"\n\n\"Aku bosan sendirian. Ini bukan acara resmi, jadi tidak ada cara untuk menjual wajahmu.\"\n\nKami selalu makan bersama dengan nasi. Wakil perwakilan ikut denganku, jadi tidak ada alasan untuk membencinya. Hal itu diberitahukan sebelumnya, dan persetujuan telah diperoleh.\n\nTaek-gyu berkata seolah dia tidak masuk akal.\n\n\"Mengapa kamu tidak menerima persetujuanku? Aku benci kursi formal.\"\n\n“Sejak kapan kamu mengkhawatirkan formalitas?”\n\n\"Jadi. Aku tidak peduli, kan?\"\n\n\"Pikirkanlah. Apakah menurutmu kesempatan makan bersama raja akan sering datang dalam hidup?\"\n\nBahkan, sering kali muncul bahwa tidak ada raja yang tidak menyukai orang kaya. Jadi, bahkan di Abad Pertengahan, orang-orang kaya bisa bertemu raja sebanyak yang mereka bisa, dan bahkan meminjamkan uang kepada keluarga kerajaan.\n\nBahkan sekarang, belum tentu di Abad Pertengahan, jika Anda mengatakan ingin berinvestasi di negara mana pun, raja akan keluar dan menyambut Anda.\n\n“Ratu Inggris?”\n\n“Ada sedikit… … .”\n\nSaya menyesal mengunjungi Anda karena saya melakukan sesuatu yang Anda lakukan selama Brexit. Baru-baru ini, saya makan sekali lagi dengan minyak mentah.\n\nMeski begitu, saya selalu bersyukur untuk Inggris. Jika bukan karena pemungutan suara Brexit, apakah kita akan seperti sekarang ini?\n\n“Alangkah baiknya jika pipi Ratu tidak terkena pukulan.”\n\nTaek-gyu menyilangkan tangannya dan merenung.\n\n\"Hmm, keluarga kerajaan adalah bagian penting dari subkultur. Ada beberapa kerajaan di Lost Fantasy.\"\n\n“Berhenti bicara omong kosong dan ayo pergi.”\n\n* * *\n\nIstana Kerajaan terletak di Oslo.\n\nItu adalah istana kerajaan, dan ukurannya kira-kira sebesar sebuah rumah besar. Namun, fakta bahwa nama istana itu melekat memberikan perasaan yang berbeda.\n\nPasangan kerajaan menyambut kami dengan hangat.\n\n\"Selamat datang. Aku sudah lama ingin bertemu denganmu.\"\n\n“Merupakan suatu kehormatan untuk mengundang Anda.”\n\nSaya memperkenalkan Taek-gyu.\n\n“Ini adalah COO Perusahaan OTK yang saya sebutkan.”\n\nTaek-gyu menundukkan kepalanya dan menyapa.\n\n“Halo, ini Taek-gkamu oh.”\n\nPercakapan dilakukan dalam bahasa Inggris.\n\nBertentangan dengan apa yang diharapkan, suasananya tidak terlalu formal.\n\nTaek-gyu melihat sekelilingnya dengan heran. Dia tidak menunjukkan banyak usaha, tapi aku juga penasaran.\n\nTidak hanya raja dan istrinya, tetapi juga putra mahkota dan putri pun ikut bersama.\n\nHermann, putra tertua dan pewaris takhta nomor satu, memiliki rambut coklat keriting, perawakan tinggi, bahu lebar, dan ciri-ciri keren.\n\nSingkatnya, dia terlihat seperti seorang pangeran yang menunggangi kuda putih yang terlihat seperti sesuatu yang keluar dari buku dongeng. Meski kini berusia 40-an, saat masih muda ia dikenal sebagai pangeran tertampan di dunia.\n\nDi sebelahnya berdiri seorang wanita cantik berusia akhir 30-an dengan rambut pirang panjang dan mata biru.\n\nSaat saya melihatnya, saya teringat Grace Rothschild yang dia temui di JP Morgan beberapa bulan lalu. Meski usianya sedikit lebih tua, wajahnya sangat mirip. Itu karena dia juga manusia Rothschild.\n\nPernikahan antara keluarga kerajaan Norwegia dan keluarga finansial Yahudi yang bersejarah merupakan masalah besar bahkan pada saat itu.\n\nTerakhir, Putri Anneke. Sekarang berusia dua puluh tahun, dia tampak layak menyandang status seorang putri. Rambut coklat keritingnya dan mata coklat tua. Bintik-bintik masih ada di bagian belakang hidungnya. Tingginya sekitar 160 sentimeter, jadi dia merasa lebih manis daripada cantik, dan dia memiliki mata yang terlihat seperti tomboi.\n\nGongju yang saat ini berstatus mahasiswa teknik diketahui tertarik pada bidang IT dan industri teknologi tinggi.\n\nDi meja kunonya ada makanan tradisional Norwegia yang disiapkan oleh para koki. Kami duduk, minum anggur dan makan.\n\nRaja Carl V bertanya tentang situasi pada saat Big One, dan saya menceritakan kepadanya apa yang saya alami di tempat kejadian. Dia tidak bisa tidak kagum.\n\n“Kamu melakukan pekerjaan yang sangat bagus. Hadiah Nobel Perdamaian saja tidak cukup.”\n\nKarena kriteria Hadiah Nobel Perdamaian bersifat subyektif, maka sering kali menimbulkan kontroversi di setiap upacara penghargaan. Namun kali ini tidak ada kontroversi.\n\nBeberapa kelompok konservatif di Korea memprotes, tapi tidak ada yang peduli.\n\nKemudian kami beralih ke investasi. Raja Carl V memuji tingkat penetrasi kendaraan listrik di Norwegia dan mengisyaratkan bahwa ia juga ingin berinvestasi secara aktif di Norwegia.\n\nIa mengatakan akan berpikir positif mengenai perlunya investasi pada pabrik perakitan kendaraan listrik atau infrastruktur terkait.\n\nkata Putri Anneke.\n\n“Merupakan keputusan bagus untuk berinvestasi di Lost Fantasy.”\n\nAwalnya, game RPG Jepang alias JRPG tidak berfungsi dengan baik di dunia Barat. Namun, Lost Fantasy M telah menduduki peringkat teratas sejak layanan Eropa dimulai, mengalahkan game-game terkenal.\n\nLinix Pentagon menyesal terlambat turun ke lapangan karena kehilangan angsa yang bertelur emas, tetapi situasinya sudah berakhir.\n\nBerbeda dengan OTK Games yang OTK Games terus menang, Linix Pentagon terus terpuruk. Senapannya juga sangat berkurang. CEO Shigeru Ichikawa sedang bernegosiasi dengan Linix Pentagon untuk mendapatkan beberapa hak permainan, dan juga mempertimbangkan untuk mengakuisisi keseluruhan permainan.\n\n“Itu bukan keputusanku, itu keputusan temanku.”\n\nDia terkejut dengan kata-kataku.\n\n“benarkah?”\n\n\"Ya. salah ketik… …Tidak, industri budaya bertanggung jawab atas teman ini.”\n\n“Ini sangat populer di Eropa saat ini. Saya juga melakukannya.”\n\nTaek-gyu, yang diam-diam hanya makan nasi, bertanya.\n\n“Karakter mana yang paling kamu sukai?”\n\n“Lusi.”\n\nMendengar itu, Taek-gyu meletakkan garpunya dan mengangkat kepalanya. Dan dia memakai kacamatanya dan merendahkan suaranya tanpa alasan.\n\n“Apa yang kamu tahu?”\n\n\"Tentu saja. Dia karakter utama 12. Ada rumor bahwa Lost Fantasy Online ditayangkan bersamaan dengan M, apakah itu benar?”\n\n“Tentang itu… … .”\n\nKeduanya berdiskusi mendalam tentang game tersebut apakah mereka terbunuh atau tidak.\n\nAda banyak pembicaraan tentang permainan ini, tetapi sulit untuk diikuti dengan pengetahuan singkat saya.\n\nSaya rasa saya melihatnya di artikel. Putri ini pernah menjadi model promosi Asosiasi Game Norwegia, dan berpartisipasi dalam acara game Eropa, bukan?\n\nSaat kami berbicara, jarak fisik antara keduanya secara alami menyempit.\n\nUntuk sesaat, aku meragukan mataku.\n\nOtaku dan Putri… … Tidak, Oh Taek-gyu dan sang putri! Bahkan saat melihatnya, aku tidak dapat mempercayai mataku.\n\nSaat saya pertama kali bertemu Taek-gyu di sekolah menengah, siapa sangka dia akan berbincang akrab dengan seorang putri Norwegia?\n\nTaek-gyu dan Putri Anneke langsung bertukar informasi kontak dan email.\n\n“… … .”\n\nApa ini?\n\n* * *\n\nSaya berbicara dengan senior Sangyeop di telepon.\n\n[Saya menikmati upacara penghargaan. Kapan kamu kembali?]\n\n“Saya harus kembali sekarang.”\n\n[Apakah Anda akan bertemu dengan beberapa pemimpin Eropa? Saya bukan satu-satunya yang mengatakan untuk datang.]\n\n“Tidak apa-apa.”\n\nApakah Anda mendengar hal lain selain meminta investasi saat kita bertemu?\n\n“Apakah ada yang salah dengan perusahaan?”\n\n[Kemudian. Tidak ada apa-apa.]\n\nSeperti biasa, perusahaan kami baik-baik saja tanpa saya.\n\nSetelah menyelesaikan panggilan, saya pergi ke lobi untuk minum kopi. Saat itu bulan Desember, jadi suasana Natal sedang berlangsung di Norwegia.\n\nSebuah pohon besar berdiri di lobi hotel, dan di depannya ada kotak amal untuk anak-anak Dunia Ketiga. Saat aku hendak mengeluarkan dompetku, aku mendengar suara seorang wanita dari belakang.\n\n“Berapa banyak yang akan kamu bayar?”\n\nAku menoleh. Dia mengambil beberapa lembar uang lima puluh pound dari tasnya dan menaruhnya di kotak koleksinya.\n\n“Kita bertemu lagi.”\n\nUsianya sekitar awal 20-an. Dia memiliki rambut pirang sebatas pinggang, mata biru, dan gaun rapi setinggi lutut, mengenakan sepatu hak tinggi, dan sarung tangan sutra di tangannya.\n\nPenampilannya begitu sempurna sehingga sulit menemukan kekurangan di mana pun. Dalam artian baik, dia terlihat seperti boneka, dalam artian buruk, dia tampak tidak manusiawi.\n\nSangat mudah bagi orang Barat untuk memikirkan potongan rambut pirang, namun kenyataannya sulit menemukan orang yang cocok dengan kategori ini. Di antara aktor Hollywood yang kita kenal sebagai orang berambut pirang, tidak ada satu atau dua orang yang pernah mengecat rambutnya.\n\nSaya ingat namanya.\n\n“Rahmat Rothschild?”\n\ndia tersenyum cerah.\n\n“Untungnya, saya ingat.”\n\nAneh bukan kalau kamu tidak bisa mengingatnya lagi?(Baca selengkapnya @wuxiax.com)\n\naku bertanya padanya.\n\n“Apakah ini suatu kebetulan?”\n\n\"Saya tidak tahu. Bagaimana menurut anda?\"\n\nTentu saja ini bukan suatu kebetulan. Apakah kamu datang menemuiku?\n\n“Apa yang terjadi di sini?”\n\n“Saya ada janji dengan sepupu saya.”\n\n“Jika itu sepupumu… …?”\n\n“Kamu pasti sudah bertemu dengannya.”\n\nApakah Anda berbicara tentang Putri Mahkota Christine?\n\nAku menganggukkan kepalanya.\n\n\"jadi begitu.\"\n\nDia melihat arlojinya dan berkata.\n\nAku masih punya waktu.Apakah kamu ingin minum teh bersama?\n\n* * *\n\nTanpa pergi jauh, ada kedai teh sore di dalam hotel. Kami mengambil tempat duduk dan duduk.\n\nNama keluarga Rothschild tidaklah umum, namun juga tidak terlalu jarang. Dan hanya karena Anda menggunakan nama keluarga Rothschild tidak berarti Anda memiliki hubungan dengan keluarga Rothschild.\n\nTapi dia dari keluarga Rothschild.\n\nPemilik Rothschild saat ini adalah Isaac Rothschild. Dan Grace adalah cucunya, bukan jaminan, tapi hubungan langsung.\n\nItu benar-benar seorang bangsawan.\n\nInggris memiliki seorang ratu, dan gelar tersebut diberikan secara berkala. Meskipun menerima gelar tidak memberikan keistimewaan yang besar, namun dimungkinkan untuk menempatkan gelar sebelum nama resmi.\n\nAnda dapat menulis ‘Ksatria Kang Jin-hoo’ di kartu registrasi penduduk Anda. Ya, bahkan ini saja sudah merupakan hak istimewa yang besar bagi sebagian orang.\n\nAh! Mereka juga berhak masuk bangsawan di Istana Westminster. Namun, sulit untuk melihat bahwa ini merupakan hal yang besar.\n\nDi zaman sekarang ini, kaum bangsawan atau bangsawan. Rasanya seperti berbicara tentang dunia lain.\n\nSaya melihat Grace Rothschild duduk di hadapan saya. Dia jarang keluar rumah di bawah sinar matahari, sehingga kulitnya sangat putih hingga terlihat pucat.\n\nIni seperti bunga yang ditanam di rumah kaca, tetapi jika Anda melihatnya secara berbeda, sepertinya Anda telah melalui segalanya sebelum lahir.\n\nAnda terlihat tiga atau empat tahun lebih muda dari saya, tapi sungguh menakjubkan bagaimana Anda bisa menciptakan suasana seperti itu di usia ini.\n\n“Aku ingin menanyakan satu hal padamu.”\n\n\"Apa?\"\n\ndia bertanya dengan cahaya dingin di mata birunya.\n\n“Apakah Anda membeli minyak mentah berjangka terlebih dahulu karena mengetahui akan ada masalah di ladang minyak Laut Utara?”"}