{"index": 304, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 305\n\nGrace berkata sambil menyesap tehnya.\n\n\"Kami rugi banyak kali ini. Sedangkan untuk masa depan, harga saham Royal Dutch Shell juga turun tajam. Dapat dikatakan bahwa bukan hanya kami, tetapi sebagian besar lembaga keuangan Eropa telah merugi.\"\n\nRoyal Dutch Shell adalah perusahaan minyak terbesar di Eropa. Keluarga Rothschild juga diketahui memiliki saham secara tidak langsung melalui beberapa perusahaan investasi.\n\nNamun operasinya terhenti karena kejadian ini, dan harga saham pun anjlok. Selain itu, kompensasi atas tumpahan minyak juga harus disiapkan. Karena Eropa mempunyai peraturan lingkungan yang ketat, jumlahnya tidak terlalu tinggi.\n\njawabku dengan tenang.\n\n“Memprediksi bencana alam adalah tugas para ahli.”\n\nMeski banyak yang salah.\n\n“Bukankah kamu tidak hanya memperkirakan kali ini tetapi juga yang Besar?”\n\n“Itulah yang dilakukan Profesor Mohan.”\n\n“Hanya Anda yang mempercayai profesor itu.”\n\n“Presiden Ronald juga mempercayainya.”\n\nDia menggelengkan kepalanya.\n\n\"Tidak. Presiden Ronald mempercayai apa yang Anda katakan, bukan apa yang dikatakan Profesor Mohan. Tidak ada yang mempertaruhkan uang dan berbohong.\"\n\nSepertinya Anda berbicara dengan pasti.\n\nAku tertawa terbahak-bahak seolah itu tidak lucu.\n\n“Bagaimana saya bisa tahu bahwa ladang minyak di Laut Utara akan seperti itu?”\n\n“Seorang investor yang baik memiliki hal lain yang melampaui nalar.”\n\n\"Apa itu?\"\n\n\"Saya tidak tahu. kepekaan artistik? kepekaan binatang? Saya tidak tahu persis apa yang harus saya katakan. Tapi Anda tahu, bukan?\"\n\nAku tahu apa yang ingin dia katakan.\n\nPara investor yang saya temui jelas memiliki sesuatu yang lain di luar nalar.\n\nDilihat secara rasional, Anda tidak boleh membeli saham TI selama gelembung dot-com, dan jangan membeli real estat selama gelembung real estat.\n\nJika ya, Anda tidak akan rugi, tetapi Anda tidak akan menghasilkan banyak uang. Namun, investor yang menikmati gelembung tersebut namun merasakan krisis tepat sebelum krisis tersebut pecah dan keluar, menghasilkan uang dalam jumlah besar.\n\nTapi siapa yang tahu kapan dan bagaimana gelembung itu akan pecah?\n\nSaya minum teh. Kopi juga enak untuk seleraku.\n\n“Apakah itu lebih penting daripada analisis matematis atau statistik?”\n\n\"Matematika dan statistik hanya menyatukan semuanya nanti. Jika orang yang cerdas dan rasional akan pandai berinvestasi, bukankah seharusnya ekonom menjadi orang terkaya?\"\n\nNamun kenyataannya tidak. Bahkan para ekonom yang meramalkan terjadinya krisis keuangan kebanyakan adalah orang-orang yang tidak menghasilkan uang sendiri.\n\nIni mungkin terdengar aneh, tetapi menghasilkan uang dari apa yang akan terjadi di masa depan adalah dua hal yang berbeda.\n\nGrace menatapku.\n\n\"Inilah yang membuatku sangat penasaran. Jika kamu mengetahuinya, kenapa kamu tidak memberitahuku? Jika ya, kita pasti bisa mencegah kerusakan yang kita alami sekarang.\"\n\nKata-katanya menembus inti. Melihat kecelakaan tumpahan minyak, saya pun ingin melewatkannya.\n\nSaya mengetahui sebelumnya bahwa ladang minyak di Laut Utara akan rusak. Jika saya telah memperingatkan sebelumnya, tidak ada yang akan mendengarkan dengan sia-sia. Hal ini tidak akan mampu mengubah arah badai yang akan datang, namun hal ini cukup membantu. Tapi saya diam-diam membeli minyak mentah berjangka tanpa berkata apa-apa.\n\nDia menatapku dengan ekspresi lucu di wajahku.\n\n“Anda mengajukan pertanyaan yang tidak ada gunanya,” katanya. Jika ya, saya tidak akan bisa menghasilkan uang.”\n\n“… … .”\n\nApa maksudmu dengan mengatakan ini padaku?\n\nTidak peduli bagaimana aku melihatnya, aku tidak mengerti apa yang kamu pikirkan.\n\nDia meletakkan gelasnya dan melihat arlojinya.\n\n“Saya harus pergi sekarang.”\n\nKemudian dia mengambil kartu namanya dari dompetnya, meletakkannya di atas meja, dan berdiri dari tempat duduknya.\n\n“Hubungi saya kapan saja.”\n\n“Saya punya pacar.”\n\nMendengar kata-kataku, dia tersenyum.\n\n“Saya tahu.”\n\n* * *\n\nPesawat kami terbang di atas Laut Utara.\n\nHanya melihat ke bawah, saya merasakan kedinginan dan kesepian. Dan garis-garis minyak hitam menutupi lautan.\n\nSaya tahu ladang minyak di Laut Utara akan rusak, tapi saya tidak tahu akan terjadi tumpahan minyak.\n\nkataku sambil bergumam.\n\n“Apakah ini sesuatu yang bisa saya hentikan?”\n\n“Kamu bahkan tidak mengetahui hal ini.”\n\n“Mungkin aku bisa memperkirakannya dengan cukup baik.”\n\nJika melakukan apa yang seharusnya tidak Anda lakukan adalah salah, apakah salah jika tidak melakukan apa yang seharusnya Anda lakukan?\n\nAku mengambil kartu nama yang ada di sakuku. Kartu nama berlapis itu diukir dengan lambang keluarga Rothschild.\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Ellie mengatakannya. Jangan mengalihkan pandanganmu dari kecantikan.”\n\nAku hanya kepanasan.\n\n“Hei, kenapa kata itu ada di sini?”\n\n“mari kita berpikir. Jika dia tidak cantik, menurutmu apakah kamu akan begitu tertarik?”\n\n“… … .”\n\nApa pendapat anak ini tentang saya?\n\n… … Tapi ketika aku mendengarnya, itu benar.\n\nDunia di mana segalanya adalah uang. Kecantikannya yang menarik perhatian orang juga menjadi asetnya. Wah, katanya, jika dia tidak cantik, dia mungkin tidak akan tertarik.\n\nKarena tidak punya apa-apa untuk dikatakan, saya melakukan serangan balik.\n\n\"Pikirkan dirimu. Itu adalah Rothschild. Apakah kamu tidak menyukai teori konspirasi?\"\n\nTaek-gyu tersentak mendengar kata-kataku.\n\n“Um, teori konspirasi tidak bisa mengabaikan keluarga Rothschild.”\n\n* * *\n\nKami kembali ke Korea.\n\nSorotannya terfokus pada Profesor Homin Kim, bukan saya. Ini adalah hadiah kimia, bukan hadiah perdamaian, dan hadiah tunggal, bukan hadiah bersama.\n\nPers sempat membicarakan tentang Hadiah Nobel. Tapi itu hanya untuk beberapa hari. Ketika sekitar selusin orang tewas dalam kebakaran besar di sebuah pusat perbelanjaan di Busan, isu tersebut dengan cepat beralih ke respons pemerintah, lokakarya politik, pencegahan kebakaran musim dingin, dan perlakuan buruk terhadap petugas pemadam kebakaran.\n\nMinat masyarakat cenderung mudah luntur.\n\nBagaimanapun, kami bertekad untuk terus mendukung komunitas ilmiah. Adalah keserakahan jika menginginkan benih bertunas tanpa disemai. Agar peraih Nobel lainnya bisa muncul dari Korea di masa depan, kita harus melakukan investasi terlebih dahulu.\n\nTak lama kemudian, kakak perempuan Hyun-joo mengakhiri cuti hamilnya dan kembali ke perusahaannya.\n\nKaryawan cabang Golden Gate Korea berkumpul di lobi untuk memberi selamat kepada manajer cabang atas kepulangannya. Namun semua orang segera menyesalinya. Pasalnya, manajer cabang memulai bisnis badai tersebut seolah-olah untuk menyelesaikan rasa kesal yang dimilikinya karena tidak bisa bekerja.\n\nSeolah-olah terjadi keadaan darurat, para karyawan tidak bisa meninggalkan pekerjaan dan tetap melanjutkan pekerjaannya. Tidak terkecuali Ellie, dan dia sering pulang kerja setelah jam 10 malam.\n\nItu bagus ketika manajernya tidak ada di sana.\n\nHenry menjaga anak tersebut di rumah atas nama istrinya, yang akan bekerja, dan dijadwalkan mendapatkan pekerjaan (?) di Ena Golden Gate awal tahun depan.\n\nHenry sering datang ke depan kantor adik ipar Hyeon-joo pada saat dia pulang kerja. Karyawan wanita yang melihatnya menyeret kereta dorong menyukainya dan mengatakan bahwa pria Barat juga ramah keluarga.\n\nJika Anda tampan, Anda akan terlihat hebat apa pun yang Anda lakukan. Bahkan menggendong bayi dalam gendongan bayi pun terasa keren.\n\nDan… … .\n\n“Saya perlu membuat penghargaan OTK.”\n\n\"Hah? Benarkah?\"\n\n\"Hei, aku Taek-gyu Oh. Jika iya, kamu laki-laki.\"\n\n“… … .”\n\nTidak peduli seberapa banyak Anda memikirkannya, sepertinya Anda melakukan sesuatu yang tidak berguna, tapi apa yang Anda lakukan ketika wakil presiden mengatakan dia akan melakukannya?\n\nAda banyak sekali penghargaan di dunia. Beberapa penghargaan secara resmi diberikan oleh pemerintah, sementara yang lain secara kasar diberikan oleh organisasi swasta, sekolah, dan akademi.\n\nYang penting adalah apakah semua orang mengakui penghargaan tersebut atau tidak.\n\nMisalnya, Hadiah Nobel di bidang Ekonomi tidak hanya sekedar Hadiah Nobel, melainkan Penghargaan Bank Sentral Swedia, namun bagi para ekonom, hadiah tersebut mempunyai otoritas yang sama dengan Hadiah Nobel.\n\nSebaliknya, di Tiongkok, ketika Hadiah Nobel Perdamaian dianugerahkan kepada Liu Xiaobo, seorang pembangkang (menurut standar pemerintah Tiongkok), sebuah organisasi swasta menciptakan Hadiah Perdamaian Konfusius sebagai protes terhadap hal tersebut, yang membuat dunia tertawa terbahak-bahak. Jarang sekali kita menerima penghargaan yang membuat pemberinya merasa malu dan penerimanya merasa malu.\n\n“Bagaimana cara saya mendapatkan penghargaan bergengsi?”\n\nSubjek penghargaan, latar belakang pembuatannya, tujuan penghargaan, pemilihan pemenang yang transparan dan adil, dll. Namun yang terpenting… … .\n\n“Bukankah itu sebuah hadiah?”\n\nTidak ada seorang pun di dunia ini yang membenci uang. Oleh karena itu, jumlah hadiah uang dan otoritas hadiah sangat erat kaitannya.\n\n\"Apakah Anda akan memberi saya setidaknya satu juta dolar? Novel, Manga, Anime, Game, Film (hanya film yang berhubungan dengan subkultur). Total ada lima penghargaan.\"\n\nItu kata yang bagus, dan nilainya satu juta dolar, dan jarang sekali di dunia mendapatkan hadiah seperti ini. Belum lagi di sisi subkultur.\n\n“Pertama-tama, kita perlu membentuk sebuah komite yang dipilih secara cermat dari semua lapisan masyarakat sehingga tidak ada perselisihan mengenai keadilan.”\n\nItu adalah tampilan yang penuh antusiasme. Berkat ini, hanya Jung Ki-hong, ketua tim PR, yang merupakan tangan kanan wakil presiden (?), yang sibuk.\n\nSenang rasanya jika wakil ketua tidak ada di sana.\n\nDiputuskan untuk mendirikan departemen terpisah yang bertanggung jawab atas anime dan game di dalam Perusahaan OTK dan berinvestasi secara paralel. Tentu saja, penanggung jawabnya adalah Taek-gyu Oh.\n\nDi mana Anda akan menghabiskan uang Anda? Saya akan menggunakannya untuk saluran.\n\nSetelah pengumuman resminya, situs anime dan game pun heboh.\n\n-Apa ini?Apakah Anda akan membuat penghargaan OTK?\n\n– Haha, saya khawatir itu bukan Perusahaan Otaku.\n\n– Bukan Jinhoo Kang, tapi wakil presiden.\n\n– Hadiah uang 1 juta dolar! 5 Juta Dolar di Lima Area! Bukankah ini yang terbesar?\n\n- Hai! Kelas yang menghabiskan 5 juta dolar untuk kebajikan!\n\n- Berapa tahun? Bukankah itu akan hilang setelah satu atau dua tahun?\n\n-Kalau anggaran Perusahaan OTK, saya kira akan selesai seribu tahun.\n\n– Apakah kamu punya sisa uang? dia melakukan pekerjaannya dengan sangat baik\n\n– Jika Anda punya uang untuk itu, berikan kepada saya.\n\n– Mulai hari ini, Ranobe akan diserialkan di Internet. jangan kering Judulnya adalah penyihir kelas SSS dengan banyak pengalaman sendiri.\n\n-… … Seseorang keluar dan hentikan dia.\n\n* * *\n\nDesember adalah bulan dengan peristiwa yang saling tumpang tindih di dunia keuangan. Perusahaan keuangan ramai bergerak karena laba rugi tahun berjalan dipastikan mulai tanggal 31.(Baca selengkapnya @ wuxiax.com)\n\nPemerintah di seluruh dunia juga terus mencermati pasar valuta asing dan siap melakukan intervensi kapan saja.\n\nDesember juga merupakan bulan yang penting bagi kami. Pasalnya, mobil listrik Karos akhirnya beredar di pasaran.\n\nSaya menerima laporan kemajuan real-time setiap hari.\n\nMobil yang diresmikan sebagai model produksi massal tidak mengalami perubahan signifikan dari mobil konsep yang diperkenalkan di North American International Motor Show sebelumnya. Sama halnya dengan memasang kamera sebagai pengganti kaca spion untuk mengurangi hambatan udara.\n\nDi dalamnya dipasang layar besar yang dapat dikontrol dengan gerakan tangan, suara, dan sentuhan, dan identitas serta perilaku pengemudi dikenali melalui sensor pengenalan wajah. Ini adalah teknologi yang digunakan pada ponsel pintar Suseong Electronics yang ditransplantasikan ke dalam kendaraan. Selain itu, dilengkapi dengan teknologi penggerak otonom level 5 yang memungkinkan pengemudian tanpa awak serta baterai OTK 150kWh dan 175kWh yang mampu menempuh jarak 1.000 km dalam sekali pengisian daya.\n\nDibandingkan kendaraan listrik lain dengan baterai 80 kWh atau kurang karena masalah ruang internal dan berat, kapasitas baterainya dua kali lebih besar.\n\nSatu-satunya masalah adalah harga.\n\nMobil listrik, AD3 dan AD4, berharga $20.000 lebih mahal dari pendahulunya. Untung sistem produksinya massal, jadi cukup. Ini merupakan hasil yang wajar karena dilengkapi modul penggerak otonom serta baterai berkapasitas tinggi.\n\nSetelah Karos dirilis, reservasi dilakukan melalui website. Untuk mencegah pemesanan palsu, diperlukan pembayaran di muka sebesar $3.000 melalui kartu kredit.\n\nDikirim sesuai urutan pembayaran, dan pengembalian uang dilakukan jika terjadi pembatalan. Sama seperti yang dilakukan Nikola.\n\nReservasi dimulai pada tengah malam waktu Detroit, tempat kantor pusat Karos berada, dan kami menyaksikan dengan gugup.\n\n“Apa yang akan terjadi jika ini dirusak?”\n\nSetiap pakar mobil memiliki perkiraan penjualan yang sedikit berbeda. Di sisi lain, ada pendapat bahwa permintaan mungkin tidak setinggi yang diharapkan karena tingginya harga.\n\nDalam kasus kendaraan listrik, meskipun subsidi diberikan oleh masing-masing negara untuk mensosialisasikan kendaraan ramah lingkungan, namun jumlah totalnya terbatas. Kuncinya adalah apakah hal ini dapat menghasilkan permintaan lebih dari itu.\n\nJika AD3 dan AD4 tidak laku sesuai harapan, maka strategi ke depan akan terganggu.\n\n“Kalau begitu kita harus memperketatnya juga.”\n\nBukankah sebaiknya penghargaan OTK dihapuskan dulu?\n\nKetua Im Jin-yong juga akan gugup. Tidak hanya baterai buatan perusahaan patungan TS Company, tetapi juga AP, RAM, sensor, dan bagian lain dari Seosung Electronics pun dipasang.\n\nArtinya Seoseong Group juga telah berupaya semaksimal mungkin.\n\nKami masuk sebagai administrator dan melihat reservasi waktu nyata.\n\nhasil… … ?\n\n* * *\n\n[Mobil listrik Caros, melampaui 500.000 dalam waktu kurang dari sehari!] [Melebihi 1 juta reservasi dalam tiga hari!] [Pendapatan $30 miliar dari reservasi saja] [Sekarang kuncinya adalah kapasitas dan kualitas produksi] [Seosung Electronics, lompatan kedua ke bisnis bidang listrik.] [Awal dari perubahan yang akan dibawa oleh kendaraan listrik tanpa pengemudi… … ]\n\nBeberapa negara bagian AS telah mengizinkan mengemudi tanpa pengemudi di beberapa jalan, termasuk jalan raya. Ada syarat bahwa pengemudi harus berada di dalam kendaraan dan dapat dihentikan jika terjadi kecelakaan karena kesalahan dalam teknologi mengemudi otonom, namun hal ini merupakan perubahan besar menuju kendaraan tanpa pengemudi.\n\nPresiden Ronald terbang ke Detroit dan berdiri di stadion sepak bola tempat dia berkampanye sebagai kandidat. Dan dia berkata seolah-olah menyatakannya di tempat.\n\n\"Naduh Amerika kembali menjadi pusat otomotif dunia!”"}