{"index": 305, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 306\n\nKesuksesan Carlos sudah lama diprediksi.\n\nDilengkapi dengan teknologi penggerak otonom level 5 yang mampu mengemudi tanpa awak dan baterai OTK yang mampu melaju lebih dari 1.000 km.\n\nNamun, reaksi masyarakat ternyata jauh lebih antusias dari perkiraan. Buntut dari jackpot pra-penjualan segera muncul.\n\nHarga saham Seoseong SB, pemilik saham TS Company, naik lebih dari 20 persen, dan harga saham pemasok suku cadang ke Karos pun langsung melonjak. Dan Seosung Electronics mencapai batas atasnya karena pesanan pembelian dari institusi dan orang asing berbondong-bondong ke sana.\n\n- Wow! gila Dalam hidup saya, saya melihat peningkatan 30% di Seosung Electronics.\n\n– Hahaha saya menjualnya kemarin. Perusahaan sekuritas mengatakan harga saham naik terlalu banyak dalam waktu singkat dan mengatakan akan disesuaikan. Anjing ㅜㅜ\n\n– Haha, pialang saham yang kamu jual sudah habis terjual.\n\n-Seosung Electronics adalah satu-satunya perusahaan yang memiliki saham di Karos dan merupakan perusahaan terbaik dalam bisnis elektronik. Potensi pertumbuhan di masa depan tidak terbatas.\n\n– Dalam satu tahun, Anda akan mengira sahamnya sekarang murah.\n\n– Itu lucu. Apakah Seosung Electronics yang terbaik dalam bisnis elektronik? Nvidia dan Continental memiliki teknologi yang lebih baik. Hal terbaik tentang Seosung Electronics adalah supnya. beritahu saya apa yang kamu ketahui\n\n– Ceritakan tentang dirimu atau sesuatu. Ada banyak perusahaan di dunia yang memiliki kecanggihan teknologi, namun berapa banyak perusahaan yang mampu menangani volume pesanan? Suseong Electronics adalah satu-satunya perusahaan di dunia yang dapat memproduksi peralatan elektronik untuk dipasang pada jutaan kendaraan setiap tahunnya.\n\n-1 Kemampuan untuk memproduksi, menjual, dan mengelola 100 juta ponsel cerdas per tahun sangat cemerlang.\n\n– Bukankah lebih penting Karos bisa menghasilkan sebanyak itu? Tidak peduli seberapa banyak Suseong Electronics menyesuaikan kuantitasnya, tidak ada gunanya jika Carlos tidak bisa membuat banyak teh.\n\n-Jika kamu salah melakukannya, kamu terlihat seperti Nikola.\n\nKini mata pasar tertuju pada kapasitas produksi Karos.\n\nKarena produksi dan kualitas merupakan trade-off, tidak mudah untuk mempertahankan kualitas sambil meningkatkan produksi.\n\nPeningkatan produksi yang tajam menyebabkan penurunan kualitas. Ini juga merupakan masalah umum bagi perusahaan lain.\n\nKaros juga sudah mempertimbangkan masalah ini sejak lama, jadi dia terus berupaya membangun sistem produksi massal dua tahun setelah mengakuisisi Chrysler.\n\nMeski bidangnya berbeda, namun perusahaan yang paling menunjukkan kekuatan di sini adalah Suseong Electronics. Pasalnya, integrasi vertikal merupakan yang terbaik di antara semua perusahaan elektronik. Tidak seperti pesaing yang memilih untuk memproduksi suku cadang konsinyasi atau pesanan, perusahaan ini memproduksi semua jenis suku cadang mulai dari AP hingga semikonduktor memori dan baterai, serta merakit dan menjualnya secara langsung.\n\nTerlihat pada insiden penarikan airbag mobil Eunsung, produksi sebuah mobil terganggu meski hanya satu dari puluhan ribu suku cadang yang hilang. SCM (Supply Chain Management), yang secara sistematis dapat mengatur jumlah pesanan, jumlah produksi, jumlah persediaan, tingkat cacat, dll, dapat dikatakan sebagai pengetahuan perusahaan.\n\nKetua Im Jin-yong dengan senang hati membantu. Wajar jika Seosung Electronics memiliki 24,5 persen saham di Karos, dan Seosung Group dapat menghasilkan lebih banyak uang hanya jika banyak mobil yang terjual.\n\nPabrik TS Company di AS mengeluarkan baterai, dan pabrik perakitan mobil beroperasi tanpa henti.\n\nDaryl berkata dengan percaya diri.\n\n\"Caros telah memperoleh pengalaman dalam menjual AD1 dan AD2. Kami berencana untuk menstabilkan produksi secara bertahap dan meningkatkannya menjadi 3 juta unit per tahun, dan kemudian menjadi 5 juta unit setelahnya. 1 juta unit pertama akan dikirimkan dalam waktu enam bulan.\"\n\n* * *\n\nPerusahaan investasi di seluruh dunia memperhatikan dampak penjualan AD3 dan AD4, dan menuangkan berbagai perkiraan. Ketakutannya sama besarnya dengan ekspektasinya, namun perubahan sudah dimulai.\n\nSaya melakukan panggilan video dengan Daryl. Dia tampak lelah, seolah-olah dia tidak bisa tidur nyenyak selama beberapa hari. Matanya bengkak dan lingkaran hitam hingga ke pipinya.\n\n“Apakah kamu sangat sibuk dengan pekerjaan?”\n\n“Bukan seperti itu, saya menderita insomnia selama beberapa hari.”\n\n“Sekarang istirahatlah.”\n\nKarena dia bertanggung jawab atas pengembangan mulai dari pengembangan hingga rilis, dia pasti mengkhawatirkan hal tersebut.\n\nDaryl menggelengkan kepalanya.\n\n\"Sekarang GM dan Ford melakukan perlawanan. Mobil tanpa pengemudi masih terlalu dini, dan langkah-langkah deregulasi terkait mengeluhkan bahwa hal tersebut merupakan perlakuan istimewa bagi Karos. Kami masih melobig di arena politik, dan kami memberikan tekanan pada mitra kami. Media mungkin berpihak pada mereka.”\n\nBerbeda dengan start-up, Carlos, GM dan Ford memiliki sejarah yang panjang. Sementara itu, ia telah membangun hubungan yang mendalam dengan para politisi dan media. Berkat itu, kami bisa menerima dana talangan besar-besaran selama krisis keuangan. Ada perbedaan derajat, namun di negara mana pun, koneksi dan koneksi pribadi itu penting.\n\n“Ada rumor bahwa kedua perusahaan mungkin menjalani restrukturisasi besar-besaran setelah peluncuran mobil baru.”\n\nKarena penjual utama Carlos berada di Amerika Serikat, GM dan Ford langsung bersemangat. Faktanya, penjualan mobil yang tergolong model pesaing AD3 dan AD4 mengalami penurunan yang signifikan.\n\nMeskipun Nikola telah menyebabkan booming mobil listrik beberapa tahun lalu, baik volume penjualan maupun volume produksi tidak cukup untuk mengancam perusahaan-perusahaan yang sudah ada. Namun, Karos berbeda.\n\nCarlos jelas telah mengambil alih pelanggan GM dan Ford, dan akan berbuat lebih banyak lagi di masa depan. Jika Karos menyebabkan PHK massal dan PHK di perusahaan mobil Amerika lainnya, opini publik bisa memburuk secara signifikan.\n\nKarena Big One, saya menjadi pahlawan Amerika, dan saya dicintai oleh banyak orang Amerika. Namun, pengemudi truk yang kehilangan pekerjaan karena munculnya truk tanpa pengemudi akan merasa kesal kepada saya. Hal serupa juga akan terjadi pada para pengangguran di masa depan.\n\n“Jika memungkinkan, situasi seperti ini harus dihindari.”\n\nSolusi untuk masalah ini sudah dipikirkan.\n\nTidak harus bersaing dengan dua perusahaan besar. Pasar mobil global sangat luas. Tidak ada satu perusahaan pun yang dapat menempati pasar sebesar ini, dan jika perusahaan tersebut menguasainya, maka akan timbul masalah monopoli.\n\nOligopoli adalah tindakan yang berdampak buruk pada pasar. Alhasil, Standard Oil buatan Rockefeller dibongkar paksa berdasarkan UU Antitrust.\n\nDengan meningkatnya volume penjualan Karos, kontroversi monopoli akan semakin meningkat. Saat ini sudah ada pembicaraan tentang Sherman Act di AS.\n\nLalu, bagaimana perusahaan seperti Microsoft, Google, AMZ, dan Disney yang memonopoli sistem operasi, pasar pencarian, pasar online, dan pasar konten bisa keluar dari undang-undang ini?\n\nUntungnya, terdapat sistem di Amerika Serikat yang mengecualikan orang dari penerapan undang-undang antimonopoli jika undang-undang tersebut tidak merugikan kepentingan publik atau persaingan usaha. Perusahaan-perusahaan di atas juga menghindari undang-undang anti-monopoli.\n\n“Saya harus berbicara dengan para CEO di sana.”\n\n“Apakah kamu ingin datang ke Detroit?”\n\nAku bersandar di kursi dan menyilangkan kakiku.\n\n“Apakah kamu punya alasan untuk pergi? Mereka yang merasa kasihan dengan hal ini harus datang.”\n\nMendengar kata-kataku, Daryl tertawa.\n\n“Itu benar. Aku akan memberitahumu itu.”\n\n* * *\n\nPimpinan GM Teresa McFarland dan Pimpinan Ford Hugo Petraeus tiba di Korea bersama presiden dan staf kerjanya, sehingga menarik perhatian global.\n\n[Ketua GM dan Ketua Ford Masuk Bersamaan] [Ketahui ada pertemuan antara kedua perusahaan sebelum pemberangkatan] [CEO Big 2 di Amerika, kenapa dia masuk Korea?] [Persaingan atau kerjasama?]\n\n– Sudah jelas. Aku datang menemuimu setelah Kang Jin-hoo.\n\n– ㅋㅋㅋ Saat kami melakukan penilaian situasi dengan Bank Pembangunan Korea untuk mengatasi masalah penutupan pabrik GM dan betapa sibuknya Saint, Om menarik bahkan presiden.\n\n– Sekarang setelah Carlos mengakuisisi Chrysler, apakah 3 Besar Amerika Serikat berkumpul di satu tempat? -Chrysler.com.sauce.com/chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/C hrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler/Chrysler\n\n– Haha, tapi ini pertemuan di Korea.\n\n– Saya ingin tahu apa yang akan Anda katakan.\n\n-Bukankah ini orang yang harus memegang selangkangan celananya?\n\n* * *\n\nPemegang saham Perusahaan OTK berkumpul di satu tempat.\n\nKakak perempuan Hyun-joo, yang kembali dari cuti hamil, terlihat hampir sama seperti sebelumnya. Tubuhnya masih sama. Bahkan saat dia hamil, berat badannya tidak bertambah banyak, jadi aku mengkhawatirkanmu.\n\nJika ada satu hal yang berubah… … .\n\n“Apakah kamu benar-benar berhenti merokok?”\n\nHyunjoo menganggukkan kepalanya.\n\n“Saya sudah merokok selama lebih dari 15 tahun, jadi inilah waktunya untuk berhenti.”\n\n\"Lima! Adikku telah berubah.”\n\n\"diam.\"\n\nSebelum pertemuan dengan Big 2, kami berbincang sambil melihat materi.\n\nKata kakak perempuan Hyunjoo sambil meminum kopinya.\n\n“Bahkan di Amerika Serikat saat ini pun adaada kekhawatiran mengenai monopoli Karos atas mobil tanpa pengemudi. Opini publik juga memburuk, berpusat pada pekerja yang terlibat. Semakin tinggi volume penjualan, semakin besar ceknya.”\n\nSaya mengangguk.\n\n“Tidak peduli seberapa bagus mobil yang dibuat Karos, seluruh dunia tidak bisa mengendarai mobil yang sama, bukan? Setiap negara mempunyai undang-undang yang berbeda, setiap wilayah memiliki iklim dan kondisi jalan yang berbeda, dan setiap orang memiliki gaya hidup yang berbeda.”\n\nDi beberapa daerah, salju turun saat cuaca di bawah nol derajat, dan di beberapa daerah, kabut muncul dari jalan di bawah terik matahari. Ada yang melakukan perjalanan jarak pendek bersama keluarganya, ada pula yang melakukan perjalanan jarak jauh sendirian. Tentu saja terdapat perbedaan pada ukuran, bentuk, ketahanan, dan kenyamanan kendaraan yang diinginkan.\n\nkata Taeyu.\n\n“Lebih dari segalanya, orang memiliki berbagai tanda.”\n\nTidak mungkin memuaskan semua preferensi tersebut hanya dengan beberapa model mobil. Ini bukan era produksi massal berskala kecil, melainkan era produksi multivariat skala kecil. 'Semua orang bisa membeli mobil dengan warna apa pun yang mereka inginkan. Selama yang dia inginkan hanyalah warna hitam,” kata Henry Ford, kini sudah menjadi masa lalu.\n\nIntinya adalah setiap negara membutuhkan mobil yang sesuai dengan negaranya. Itu sebabnya produsen mobil global memperluas merek mereka dan meluncurkan berbagai model.\n\nSaat kami berbicara, sekretaris datang dan berkata,\n\n“Pertemuan sudah siap.”\n\n\"Ya. Aku akan turun sekarang.\"\n\nSaya menuju ke ruang konferensi dengan Taek-gyu. Meskipun itu adalah ruang konferensi terbesar di kantor pusat, di dalamnya penuh dengan orang.\n\nWajah Pimpinan GM Theresa McFarland dan Pimpinan Ford Hugo Petraeus terlihat. Tidak hanya keduanya, para eksekutif GM dan Ford juga hadir di sana.\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\nkami mengucapkan selamat tinggal Kami sudah saling kenal sejak lama, tapi ini pertama kalinya kami bertemu langsung.\n\nSesuai dengan nama General Motors, GM bisa dikatakan sebagai mobil nasional Amerika. Perusahaan ini memasuki Korea dengan mengakuisisi Daehoo Motors, dan pernah menjualnya dengan merek GM Daehoo. Meski kini baru diintegrasikan ke dalam merek sendiri.\n\nTheresa McFarland adalah CEO wanita pertama di industri otomotif. Fakta bahwa dia mencapai posisi teratas dalam industri yang didominasi laki-laki ini sudah cukup untuk menunjukkan kemampuannya.(Baca selengkapnya @ wuxiax.com)\n\nKeterampilan manajemen sebenarnya juga sangat bagus, dan setelah dia menjadi CEO, GM dipuji karena bangkit kembali sepenuhnya.\n\nHal ini disambut baik oleh para pemegang saham, namun tidak oleh para pekerja. Melalui strategi restrukturisasi global, ia menutup merek dan pabrik yang defisit, dan menarik diri dari pasar yang kurang menguntungkan. Penutupan pabrik Gunsan di Korea Selatan juga menjadi salah satu penyebabnya.\n\nBerkat restrukturisasi ini, keuntungan perusahaan meningkat signifikan dan harga saham naik signifikan. Dan melalui investasi besar-besaran, mereka telah mengembangkan teknologi yang berkaitan dengan mobil masa depan.\n\nTeknologi self-driving juga sedang dievaluasi di level tertinggi, tapi… … Tentu saja, dibandingkan perusahaan lain, tidak demikian halnya dengan Karos.\n\nFord, seperti kita ketahui bersama, adalah perusahaan mobil yang didirikan oleh Henry Ford. Ia pertama kali merancang sistem produksi menggunakan ban berjalan, yang membuka era produksi massal dan konsumsi massal.\n\nSebelumnya, mobil merupakan barang mewah bagi orang kaya, namun karena produksi massal, harga mobil turun drastis sehingga pekerja pun mampu membelinya.\n\nJika bukan karena Henry Ford, mempopulerkan mobil akan tertunda. Dalam banyak hal, dapat dikatakan bahwa dia adalah orang yang memiliki pengaruh luar biasa tidak hanya pada otomotif tetapi juga pada sejarah dunia.\n\nCEO Ford saat ini, Hugo Petraeus, berinvestasi dalam jumlah besar dalam merger dan akuisisi dengan ambisi untuk memimpin revolusi ban berjalan kedua melalui mempopulerkan kendaraan tanpa pengemudi dan listrik, sama seperti pendiri Henry Ford yang memimpin mempopulerkan mobil.\n\nHasilnya, Revolusi Sabuk Konveyor ke-2 diciptakan oleh kami, jadi kami mengeluarkan banyak uang.\n\nKami duduk dan pertemuan dimulai dengan sungguh-sungguh.\n\nPerkiraan kapitalisasi pasar Karos lebih tinggi dibandingkan gabungan GM dan Ford. Namun, jika penjualan Big 2 digabungkan, maka ia akan naik menjadi No. global. Itulah sebabnya ia memiliki infrastruktur dan pengaruh yang sangat besar dalam industri otomotif global.\n\nPresiden kedua perusahaan memiliki momentum untuk tidak pernah mundur.\n\nKeduanya pertama kali mengangkat masalah pasokan eksklusif baterai OTK Perusahaan TS hanya ke Karos. Mereka menyebutkan monopoli dan menyatakan keinginan mereka untuk berpartisipasipate dalam pengembangan atau proyek bersama.\n\nSaya mengangguk.\n\n\"Saya sangat menyadari kekhawatiran Anda. Alasan saya berada di sini adalah untuk mendiskusikan kemitraan di masa depan.\"\n\nkata Presiden Petraeus.\n\n“Bagaimana kita akan bekerja sama?”\n\nJawabku seolah menunggu.\n\n\"Kami akan menyediakan sistem operasi otonom dan baterai. Dengan itu, Anda dapat membuat mobil yang Anda inginkan dan menjualnya di pasar.\"\n\nKeduanya adalah teknologi inti mobil masa depan. Jika hanya keduanya yang disuplai, dimungkinkan untuk membuat kendaraan listrik tak berawak setingkat dengan seri AD.\n\nMungkin itu adalah lamaran yang tidak terduga, dan sedikit kejutan muncul di wajah mereka.\n\nKataku sambil memandangi CEO kedua perusahaan.\n\n“Jika memungkinkan, bukankah lebih baik bagi tiga besar Amerika untuk bergabung dan merintis pasar?”"}