{"index": 306, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 307\n\nKaros awalnya dimulai sebagai perusahaan yang mengembangkan sistem operasi untuk mobil, termasuk mengemudi otonom.\n\nBeberapa perusahaan menginstal perangkat lunak yang dikembangkan hanya pada perangkat keras mereka sendiri, sementara yang lain secara aktif menjualnya ke perusahaan lain.\n\nYang pertama adalah NPL, yang kedua adalah MS dan Gubble. Kami tidak bisa mengatakan mana yang benar, namun kami menargetkan platform terbuka. Dalam kasus pertama, hal ini disebabkan karena adanya batasan pada skalabilitas.\n\nOtomotif merupakan industri padat teknologi dan padat karya. Karena hal ini berdampak besar terhadap perkembangan teknologi dan penciptaan lapangan kerja, semua negara secara aktif mendukung perusahaan mereka sendiri.\n\nNegara-negara yang tidak memiliki industri otomotif mungkin tidak peduli, namun Jerman, Jepang, dan India kemungkinan besar akan menjatuhkan sanksi untuk melindungi industri mereka sendiri.\n\nNamun dengan GM dan Ford sebagai sekutu, tidak ada negara yang dapat membantah isu monopoli Karos.\n\nJika Anda salah melakukannya, Anda akan mengubah seluruh Amerika menjadi musuh.\n\nSemua orang melihat ke atas dan tidak mengatakan apa pun. Anda pasti sedang memikirkan kalkulator dengan keras sekarang.\n\nJika diterima, GM dan Ford akan dapat membuat kendaraan listrik tak berawak dengan tingkat serupa untuk Karos.\n\nTetapi… … .\n\nSaat ini, mobil membutuhkan sistem operasi seperti halnya komputer dan telepon seluler.\n\nSemakin banyak mobil dengan OS Karos, semakin banyak data yang dapat kami kumpulkan tentang jalan raya dan kendaraan. Bahkan ketika mempertimbangkan keterkaitan antar kendaraan, hal ini menguntungkan karena lebih banyak kendaraan otonom yang beroperasi dengan perangkat lunak yang sama.\n\nSama seperti komputer yang didominasi Microsoft Windows dan Andromeda milik Gubble serta NOS yang mendominasi ponsel pintar, sistem operasi mobil masa depan akan ditempati oleh Karos.\n\nBegitu Anda mulai bergantung pada sistem operasi, sulit untuk keluar dari sistem itu lagi. Hal ini setara dengan melepaskan teknologi yang telah dibangun di bidang mengemudi otonom.\n\nSetelah menerima Andromeda dari Gubble, Seosung Electronics hampir berhenti mengembangkan OS ponsel cerdasnya sendiri.\n\nAnda dapat menolak dan mengembangkan keterampilan Anda lebih jauh, tetapi kecil kemungkinannya untuk melampaui Karos. Bukannya kami bermain-main selama ini. Sebaliknya, kesenjangan semakin melebar seiring dengan dirilisnya mobil produksi massal terlebih dahulu.\n\nPresiden Teresa McFarland bertanya.\n\n“Bagaimana jika aku tidak menerimanya?”\n\n\"Kalau begitu, Anda hanya perlu terus membuat mobil dengan teknologi yang Anda miliki. Dan saya akan memberikan penawaran yang sama kepada produsen mobil lain.\"\n\nMeski bukan GM dan Ford, ada banyak produsen mobil. Mereka yang terlambat datang dan dinilai inferior dalam teknologi akan dengan senang hati menangkap kita jika kita menghubunginya.\n\nJika Anda menerima saja teknologi Karos, Anda dapat menutup kesenjangan dengan grup terdepan sekaligus. Begitu pula dengan Eunseong.\n\nEunsung Motors dinilai tertinggal dalam kendaraan otonom dan kendaraan listrik. Namun, situasinya berubah sejak mereka menandatangani kemitraan teknis dengan Karos.\n\nPimpinan Han Chan-young secara resmi mengumumkan bahwa dia akan meningkatkan proporsi penjualan kendaraan listrik Eunsung Motors menjadi 70 persen dalam waktu tiga tahun.\n\nMeskipun Eunseong Motors sedang membangun kompleks industri kendaraan listrik dengan Perusahaan OTK, penjualan kendaraan bermesin pembakaran internal masih melimpah. Peningkatan proporsi kendaraan listrik membuat mereka memilih untuk terjerumus ke dalam payung Karos dibandingkan bertahan hidup sendirian. Investor menyambut baik keputusan tersebut, dan harga saham Eunsung Motors naik tajam.\n\nNamun, GM dan Ford sebenarnya adalah perusahaan yang tumbuh seiring dengan sejarah mobil.\n\nAkan sangat merugikan diri sendiri jika kita menundukkan kepala. Namun dunia bisnis berhati dingin. Bukan berarti harga diri memberi Anda makan.\n\nKataku sambil menyandarkan punggungku di kursi.\n\n“Pilihan ada di tanganmu.”\n\nKarena keduanya adalah manajer profesional, mereka tidak punya pilihan selain peduli dengan niat investor. Harga saham akan memberi tahu Anda pilihan mana yang tepat.\n\nSaya menambahkan penjelasan untuk membantu mereka membuat pilihan yang tepat.\n\n\"Seperti yang Anda lihat, produksi baterai OTK saat ini jauh dari kebutuhan kendaraan listrik yang akan meningkat di masa depan. Jika ingin menerima kuantitasnya terlebih dahulu, akan lebih baik mengambil keputusan lebih awal dibandingkan perusahaan lain.\"\n\n* * *\n\nGM dan Ford dengan ragu-ragu menerima tawaran saya, dan para eksekutif bernegosiasi secara rahasia.\n\nKetua Im Jin-yong bertemu dan berbicara dengan Ketua Theresa McFarland dan Ketua Hugo Petraeus secara terpisah.\n\nUntuk membuat kendaraan otonom level 4 atau lebih tinggi, berbagai perangkat keras seperti AP kendaraan, semikonduktor, sensor, and modules are essential.\n\nTentu saja ada perusahaan lain yang memproduksinya, namun Seosung Electronics adalah satu-satunya perusahaan yang dapat memasoknya secara stabil dengan harga yang wajar. Telah terbukti memiliki kompatibilitas yang sangat baik dengan sistem operasi Karos.\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n\"Akan sulit menghasilkan uang dalam beberapa tahun ke depan. Saya bahkan tidak bisa membayar dividen tahun ini.\"\n\nHarga sahamnya mencapai titik tertinggi sepanjang masa dari hari ke hari, namun nyatanya, laba bersih Seosung Electronics turun tajam. Because I keep investing the money I earned.\n\nSingkatnya, ini sulit.\n\nProdusen mobil di seluruh dunia memperhatikan situasi ini dan sibuk membuat rencana untuk masa depan.\n\n\"Tampaknya Jepang telah memutuskan untuk menyatukan perusahaan-perusahaan terkait di bawah kepemimpinan pemerintah. Perdana Menteri Okazaki menjanjikan dukungan maksimal dari industri.\"\n\n“Itulah mengapa industri otomotif memainkan peran besar dalam perekonomian.”\n\nSekarang, tidak ada yang bisa menyangkal bahwa Carlos adalah yang terkuat. Pilihannya adalah satu dari dua. Go under Karos, or fight together.\n\n* * *\n\nI ended the call and went into the room. Ellie sedang membaca korannya dengan punggung menempel di kepala tempat tidurnya. When I saw that, I was astonished. Karena cantik sekali… … Itu karena dia memakai kacamata hitam berbingkai tanduk.\n\n“uh! What are those glasses?”\n\n“Aku merasa mataku sakit akhir-akhir ini, jadi aku mencoba membaca buku. Aneh?”\n\nAku segera menggelengkan kepalaku.\n\n“no. They fit so well.”\n\nSaya hanya memakai satu kacamata, tapi rasanya sedikit berbeda dari biasanya. I think it’s kind of cute.\n\nAt my words, Ellie smiled softly.\n\n“what? Did you like this?”\n\n\"Apa… … .\"\n\nSaya tidak membencinya.\n\nEli said as he closed her book.\n\n“Apakah Anda melakukan percakapan yang baik dengan Presiden Warren Boat?”\n\n“Yes. I’m asking you to say hello.”\n\nBerkshire Cashier sibuk berinvestasi di perusahaan terkait. Sungguh menakjubkan bisa begitu bersemangat pada usia itu.\n\nTidak, apakah aneh kalau saya berbicara dengan Warren Boat?\n\n“What were you reading?”\n\n\"The Financial Times. Saya punya artikel menarik, apakah Anda ingin melihatnya?\"\n\nI accepted the newspaper.\n\n[Siapa yang akan bertahan di pasar mobil masa depan?]\n\nPada bulan Januari 2007, telepon diluncurkan di San Francisco. It is a smartphone made by NPL.\n\nPada saat dirilis, pengaruh Nphone diperkirakan tidak terlalu besar. Namun, dalam 10 tahun setelah itu, ponsel pintar yang dipimpin oleh N-Phone mendominasi pasar ponsel, dan pemain kuat yang ada seperti Nokia, Motorola, dan Blackberry satu demi satu terpuruk.\n\nNow let’s look at the automobile market. Karos memperkenalkan kendaraan penggerak otonom AD1 dan AD2, dan kali ini kendaraan listrik tak berawak AD3 dan AD4.\n\nSeri AD tidak berbeda dengan Enphone di pasar mobil. Berapa banyak dari 10 produsen mobil teratas di pasar saat ini yang akan bertahan dalam 10 tahun ke depan?\n\n(kata penutup)\n\nkata Ellie.\n\n“Jika melihat sisi sebaliknya, bahkan ada rumor bahwa perusahaan Karos bernilai $1 triliun.”\n\nAku tertawa getir.\n\n“That’s just talking.”\n\nPerusahaan keuangan yang berbeda memiliki perkiraan kapitalisasi pasar Karos yang berbeda. Ada yang mengatakan nilainya lebih dari $1 triliun, sementara yang lain mengatakan hanya bernilai $300 miliar.\n\nKarena ini adalah perusahaan swasta dan tidak menerima investasi apa pun, tidak mudah untuk mengukur nilainya secara akurat.\n\nA typical automaker’s P/E is around 8x. P/E adalah rasio harga-pendapatan, dan P/E 8 berarti pendapatan yang diharapkan untuk 8 tahun ke depan sama dengan harga saham saat ini. Jika Anda bunga majemuk, itu sekitar 9% per tahun.\n\nHowever, Karos cannot be measured by PER. Hal ini karena ekspektasi terhadap nilai masa depan lebih tercermin dibandingkan keuntungan langsung.\n\nSelama Anda yakin akan mendominasi pasar nantinya, apa bedanya berapa banyak uang yang Anda hasilkan?\n\nBagaimanapun, ini adalah kapitalisasi pasar terbesar yang pernah ada bagi sebuah produsen mobil.\n\n“Bagaimana perasaanmu jika kamu mempunyai uang sebanyak itu?”\n\n\"Entahlah. Aku tidak terlalu merasakannya. Bukannya aku menyimpannya dalam bentuk tunai, hanya saja nilai saham Perusahaan OTK sudah meningkat.\"\n\nAda banyak orang di dunia yang memiliki lebih banyak uang daripada saya, dan ada banyak perusahaan yang memiliki lebih banyak uang daripada Perusahaan OTK dan Karos.\n\nBelum lagi keluarga kerajaan Arab Saudi dan para pemimpin kediktatoran.\n\nSebagai analogi, Anda memiliki sebuah rumah, dan tiba-tiba rumah tersebut bernilai 3 miliar won atau 10 miliar won.\n\nFakta bahwa dulunya hanya ada satu rumah dan sekarang tidak berubah. Anda tidak bisa menjualnya selama Anda tinggal di rumah itu.\n\nTidak ada yang tahu apa yang akan terjadi pada harga rumah di masa depan.\n\n“Ini bisa saja rusak.”\n\nSangat mengejutkan bahwa sebuah perusahaan yang tadinya berada di puncak akan terpuruk.\n\nTak satu pun perusahaan yang termasuk dalam Dow ketika didirikan, bertahan hingga hari ini. Banyak dari mereka yang bangkrut atau diakuisisi di suatu tempat, dan sangat sedikit yang masih hidup. GE keluar sekali dan kemudian masuk kembali, tetapi belum lama ini ditendang keluar lagi.\n\nEllie berkata dia percaya diri.\n\n\"Jangan khawatir. Jika itu terjadi, aku akan memberi makan Jinhoo.\"\n\n“Bisakah aku mempercayaimu?”\n\n\"Tentu saja. Aku hanya beristirahat di rumah dan mencari nafkah.\"\n\n“Yah, aku harus belajar memasak mulai sekarang.”\n\nEllie tertawa terbahak-bahak seolah kata-kataku lucu.\n\n“Sebenarnya, selama ledakan L6 itulah saya pikir saya menghasilkan uang paling banyak.”(Baca selengkapnya @ wuxiax.com)\n\nPada saat itu, kami menghasilkan 50x atau lebih dari 600 miliar won dengan berinvestasi pada short short dan put options. Aku tidak bisa tutup mulut ketika melihat uang itu tertera di buku tabunganku, dan aku bahkan memikirkan apakah seseorang bisa menghasilkan uang sebanyak itu.\n\nSebaliknya, kesadaran akan realitas mulai menurun setelah melampaui unit kelompok. Bukan uang sungguhan, hanya angka yang tertulis di rekening saja yang sepertinya naik.\n\n“Apakah ada yang ingin dilakukan Jinhoo ketika dia mendapatkan uang?”\n\nUang adalah sebuah peluang. Semakin banyak uang yang Anda miliki, semakin banyak hal yang dapat Anda lakukan.\n\nSekalipun Anda memiliki rumah dan mobil, keserakahan masyarakat tidak ada habisnya, sehingga mereka menginginkan rumah yang lebih baik dan mobil yang lebih baik. Almarhum Ketua Il-kwon Lim mengatakan bahwa setiap kali dia bosan, dia pergi ke toko mobil dan membeli supercar.\n\nNamun karena saya bertugas membuat dan menjual teh, agak sulit untuk pergi ke toko perusahaan orang lain dan membeli mobil.\n\nJadi… … .\n\n“Saya ingin membeli pesawat pribadi atau satu.”\n\n* * *\n\nKarena saya sering bepergian, saya terus memikirkan perlunya pesawat khusus.\n\nSaat aku bilang akan membeli pesawat pribadi, Sangyeop sangat senang.\n\n“Itu ide yang bagus. Seharusnya aku membelinya lebih cepat.”\n\nLalu, seolah menunggu, dia menyerahkan pamflet itu kepadaku. Dari Boeing hingga Gulfstream, kami memiliki segalanya.\n\naku bertanya dengan tidak masuk akal.\n\n“Kapan kamu menyiapkan ini?”\n\n\"Saya tahu hari ini akan tiba, dan saya mendapatkannya sebelumnya. Anda dapat memilih salah satu yang Anda suka.\"\n\nTidak semua orang kaya dan tidak semua perusahaan besar memiliki jet pribadi.\n\nDalam kasus Akea, pembuat furnitur terbesar di dunia, tidak ada pesawat pribadi, dan bahkan ketuanya hanya naik kelas ekonomi. Ada anekdot terkenal ketika seorang eksekutif bertanya apakah dia boleh mengambil kelas bisnis karena kelas ekonomi terjual habis ketika dia sedang dalam perjalanan bisnis yang mendesak, dan menyuruhnya untuk tidak melakukan perjalanan bisnis sama sekali.\n\nKebijakan perusahaan ini karena pimpinannya yang penakut… … Mungkin karena citra Akea yang menjual furnitur prefabrikasi dengan harga murah.\n\nBagaimanapun, kelompok super kaya di dunia terus meningkat, dan permintaan akan pesawat khusus juga meningkat.\n\n\"Harganya berapa?\"\n\n“Ini dibuat sesuai pesanan, jadi berbeda.”\n\nMulai dari sekitar $50 juta, yang mahal bisa melebihi $100 juta.\n\nDalam kasus keluarga kerajaan di negara minyak yang tidak bisa mengendalikan uang, mereka menghabiskan puluhan juta dolar untuk menghiasi bagian dalamnya dengan emas.\n\nRonald juga memiliki Boeing 757. Selain Air Force One yang dikendarai Presiden Amerika Serikat, pencalonannya dikampanyekan dengan jet pribadi.\n\nDalam masyarakat modern, konsumsi merupakan salah satu sarana display. Menjual kepada orang terkaya di dunia adalah nilai jual yang bagus.\n\nSegera setelah saya mengumumkan niat saya untuk membeli pesawat khusus, perusahaan segera mendatangi saya dengan membawa materi promosi."}