{"index": 307, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 308\n\nStandar kekayaan biasanya $1 juta dalam bentuk tunai. Dan orang super kaya adalah $30 juta. Kelompok super kaya terus bertambah di Tiongkok, Rusia, dan India, dan mereka kini menjadi konsumen utama di pasar barang mewah. Mereka membeli supercar senilai lebih dari satu juta dolar, serta kapal pesiar dan pesawat pribadi seolah ingin pamer, dan pasar untuk orang super kaya pun semakin berkembang.\n\nDiantaranya, pesawat khusus bisa dikatakan sebagai bos terakhir. Tidak hanya sekedar pembelian saja, namun biaya penyimpanan, biaya perawatan, hingga gaji pilot dan awak pesawat terus dibayarkan. Oleh karena itu, sulit untuk menutupi biaya pemeliharaan tanpa banyak uang.\n\nYa, tidak masalah berapa banyak uang yang kita punya.\n\nPerwakilan penjualan dari Boeing, Gulfstream, Embraer, dan Dassault datang ke kantor pusat Perusahaan OTK. Beberapa perusahaan bahkan mengirimkan model yang bisa dikendarai untuk test drive ke Korea.\n\nMendengar ceritanya, konon Perusahaan OTK sudah lama akan membeli pesawat khusus. Alasannya karena senior Sangyeop bekerja keras sana sini. Ia bahkan mengaku sudah beberapa kali melakukan test drive.\n\n\"… … Hah? Kapan kamu test drive?”\n\nSenior Sangyeop berbalik dengan ekspresi kekanak-kanakan di wajahnya, mendekatinya untuk membeli mainannya tanpa sepengetahuan ibunya.\n\n“Tidak, apa… … Bukannya aku ingin mengendarainya, senang memilikinya. Menurutku Karos dan Faceit akan membutuhkannya sama seperti kita.”\n\nAku mendengarnya dan itu memang benar\n\nKarena kedua perusahaan menargetkan pasar global dan juga basis AS, mereka sering melakukan perjalanan bisnis. Akan merepotkan untuk membeli tiket setiap saat.\n\n“Lalu kenapa kamu tidak membelinya?”\n\nTaehyun memejamkan mata dan menatapku.\n\n\"Apakah Anda bertanya karena Anda tidak mengetahuinya? Presiden mengendarai mobil ringan ke tempat kerja, bisakah direktur pelaksana menandatangani kontrak BMW?\"\n\n“Ah… … .”\n\nApakah itu karena aku?\n\nMemang nyaman memiliki pesawat khusus, tapi itu tidak penting. Jadi sepertinya dia belum bisa mengatakan akan membelinya. Saya sibuk meneliti, mengembangkan, dan meluncurkan produk.\n\nSaya agak menyesal\n\nSaya mengangguk.\n\n“Saya akan bertanya apakah saya membutuhkannya, dan saya harus membelinya dari perusahaan lain juga.”\n\nSemua orang menyambutnya begitu dia berbicara. Terutama Toby dan Gerrard yang sangat baik sehingga mereka tidak tahu harus berbuat apa.\n\n\"Impianku adalah mengadakan pesta dengan para aktor di langit dengan pesawat pribadi. Tahukah kamu apa itu Mile High Club?\"\n\n“… … .”\n\napakah itu benar-benar terjadi?\n\n“Saya pasti akan mengundang perwakilannya juga.”\n\n“… … Tidak apa-apa.”\n\nSaya sedikit penasaran, tetapi saya memutuskan untuk menunggu.\n\nJika kamu ketahuan oleh Ellie, itu tidak akan berakhir dengan omelan.\n\nBagaimanapun, kami memutuskan untuk membeli salah satu dari kami, dua Karo dan satu Faceit.\n\nSaya bertemu dengan perwakilan dan mendengarkan penjelasannya. Mereka dengan bersemangat menjelaskan dan secara aktif mengajukan banding atas kinerja dan pilihan pesawat khusus mereka.\n\nTaehyun berkata dengan suara rendah.\n\n“Bukankah begitu?”\n\n“Yah, semua pesawat terlihat sama.”\n\nJika Anda menyembunyikan logonya, Anda tidak tahu perusahaan mana itu.\n\nSangyeop Senior menggelengkan kepalanya.\n\n\"Apa maksudmu? Bentuk sayap dan mesinnya sedikit berbeda di sini. Jumlah jendelanya juga berbeda. Aku bisa mengetahuinya hanya dengan melihatnya.\"\n\n“… … .”\n\nSaya pikir saya telah mencari dengan sangat keras selama ini.\n\nBerbeda dengan pesawat yang dirancang untuk mengangkut penumpang sebanyak mungkin, interior pesawat khusus ini berbeda.\n\nRuang pertemuan, kamar tidur, dan shower merupakan fasilitas standar, dan dapat disesuaikan dengan selera pengguna. Desainnya juga bisa dihias dengan tampilan kuno atau mencolok.\n\nHanya ada beberapa hal untuk dipilih.\n\nAku meletakkan pamflet yang kupegang dan berkata pada Sangyeop-senpai.\n\n“Saya hanya memilih apa yang ingin dibeli oleh senior. Jangan khawatir tentang harganya.”\n\nLalu Sang-yeop berkata dengan penuh semangat.\n\n\"Benarkah? Tidak ada lagi yang perlu dikatakan nanti.\"\n\nKemudian dia segera memanggil perwakilannya ke satu tempat.\n\n“Angkat tangan Anda pada perusahaan yang dapat memberikan hasil tercepat.”\n\n* * *\n\nNegosiasi antara GM dan Ford berjalan lancar tanpa kendala berarti. Mereka sepakat mengenai gambaran besarnya, namun tidak sepakat mengenai detailnya.\n\nTentu saja, baik Ketua Teresa McFarland maupun Hugo Petraeus bukanlah lawan yang mudah. Keduanya bernegosiasi seolah-olah mereka adalah gladiator di arena.\n\nSecara khusus, Presiden McFarland adalah orang yang tidak biasa. Dia terkenal karena tidak mengedipkan mata ketika dia di-PHK dan dikelilingi oleh para pekerja yang marah.\n\nNamun, tim negosiasi kami juga tidak mudah. Kakak perempuan Hyeon-joo adalah nbernegosiasi dengan Seo Sang-won, pemimpin tim. Terjadi perdebatan panjang mengenai koreksi satu kata dalam negosiasi.\n\n“Bukankah Perusahaan TS bertanggung jawab penuh atas penarikan kembali karena kerusakan baterai?”\n\n“Kami akan bertanggung jawab atas cacat yang terjadi dalam proses produksi, namun kami tidak dapat menerima tanggung jawab lebih dari itu.”\n\n“CL Chemical, yang telah dipasok ke GM, bertanggung jawab atas penarikan baterai tersebut.”\n\n\"Itu adalah kontrak yang salah. Adalah benar untuk mengambil tanggung jawab hanya dalam lingkup normal.\"\n\n“Apa yang dimaksud dengan kisaran normal?”\n\nTaehyun berkata dengan suara rendah.\n\n“Kepribadian kakak perempuanku belum mati.”\n\n\"Ya.\"\n\nKetegangannya begitu besar hingga terlihat berdarah-darah. Lagi pula, puluhan juta dolar bolak-balik untuk setiap angka dan koma desimal.\n\nSatu-satunya waktu istirahat adalah waktu makan dan kunjungan singkat ke kamar mandi. Setelah satu atau tiga hari seperti itu, mata semua orang berubah dan tenggorokan mereka terasa sakit. Namun, tidak satupun dari mereka melepaskan postur dan matanya.\n\nEllie berada di sisinya, membantu manajer cabang dan meninjau berbagai ketentuan hukum. Kontrak tidak berarti kita mengadakan kontrak di antara kita, dan kita harus melalui pemeriksaan untuk melihat apakah ada pelanggaran hukum. Seolah-olah bunga di atas tingkat bunga maksimum yang sah atau nota pelepasan tidak sah.\n\nBahkan dengan pandangan sekilas ke kakak perempuan Hyunjoo, Ellie menemukan bahan-bahan yang diperlukannya dan menawarkannya kepadanya. Mungkin karena dia sudah lama bekerja dengannya, dan tangan serta kakinya tampak serasi.\n\nDia juga profesional saat bekerja.\n\n* * *\n\nSetelah seminggu perundingan, rancangan perundingan pun disusun.\n\nKami saling berpegangan tangan di Diamond Hall Hotel Ceylon sementara media dalam dan luar negeri menyaksikan.\n\nSaya bilang perwakilan.\n\n“Mulai saat ini, Perusahaan OTK memutuskan untuk bekerja sama satu sama lain di bidang mobil tanpa pengemudi dan kendaraan listrik, dengan GM dan Ford sebagai mitra prioritas utama mereka.”\n\nHal ini merupakan sebuah perubahan besar dalam industri otomotif.\n\nMedia bertengkar soal artikel tersebut, dan Ronald langsung men-tweet.\n\n[Aliansi Tiga Besar adalah hal yang sangat baik bagi pekerja Amerika. Sekarang Amerika mempekerjakan lebih banyak pekerja untuk membuat lebih banyak mobil. Jika ada yang memblokirnya, saya tidak akan tinggal diam.]\n\nHal ini tidak lebih dari sebuah peringatan bagi negara-negara lain yang memblokir impor melalui hambatan perdagangan.\n\n- Wow! Aliansi 3 Besar. gila\n\n-Bukankah GM dan Ford sebenarnya berada di bawah divisi Karos?\n\n-Tidak sebanyak itu, sama seperti Suseong Electronics yang membuat smartphone Andromeda.\n\n– Apakah kamu benar-benar perlu melakukan itu? Tidak bisakah aku memakan semuanya sendirian?\n\n– Volume penjualan tahunan pasar mobil global adalah 90 juta unit. Tidak mungkin satu perusahaan bisa memproduksi semua itu.\n\n-Sangat mendesak untuk mengembangkan kue dengan menyediakan perangkat lunak dan baterai.\n\n-Platform tertutup memiliki keterbatasan. Saya pikir memilih platform terbuka adalah hal yang tepat. Dilihat dari smartphone saja, pangsa pasar Andromeda jauh lebih tinggi dibandingkan NOS.\n\n– Saya senang Eunsung Cha bangun pagi.\n\n-Ngomong-ngomong, kapan seri AD akan dirilis di Korea? Saya menunggu untuk membeli\n\n– Dengan harga segitu, saya lebih suka membeli Benz atau BMW. Mobil itu pasti buatan Jerman.\n\n-Ya. benjolan berikutnya.\n\n* * *\n\nSaat video call berlangsung, Daryl berkata sinis.\n\n“Persaingan untuk mendapatkan mobil jadi akan semakin ketat di masa depan.”\n\nMemasok perangkat lunak mengemudi otonom dan baterai OTK berarti perusahaan lain juga akan memiliki keunggulan Karos.\n\nMeskipun memiliki keuntungan karena mampu menghasilkan uang dari penjualan perangkat lunak dan mengembangkan teknologi, mereka harus bersaing ketat di pasar mobil jadi.\n\nDi satu sisi, situasinya mirip dengan Seoseong Electronics.\n\nSeosung Electronics membuat dan menjual TV dan ponsel pintar, sekaligus memasok layar, semikonduktor, dan baterai kepada pesaing.\n\nIni agak mengkhawatirkan.\n\n“Apakah kamu baik-baik saja?”\n\nDaryl mengangguk dengan percaya diri.\n\n\"Caros sudah menjadi merek mobil masa depan. Anda tidak akan dikalahkan oleh GM dan Ford. Dan persaingan merupakan hal yang baik untuk kemajuan.\"\n\n“Apakah ini sebuah tantangan dan respons?”\n\nDia tersenyum mendengar kata-kataku.\n\n“Dalam kata-kata Arnold Toynbee.”\n\nAir yang tergenang cenderung membusuk, dan jika tidak ada musuh alami maka akan dimusnahkan. Anda dapat maju lebih jauh dengan menghadapi tantangan.\n\nSmartphone seperti Andromeda dan NOS, serta Seosung Electronics dan NPL terus berkembang sambil bersaing satu sama lain.\n\n“Pasar mobil juga demikianbesar untuk ditempati sendirian. Masih banyak yang harus dilakukan selain itu.”\n\nLewatlah sudah hari-hari ketika pembuat mobil hanya membuat dan menjual mobil. Ada banyak sekali bidang yang bisa dikembangkan, seperti truk listrik, skuter listrik, ride-sharing, dan car-sharing.\n\nTruk tak berawak sebagian telah dikomersialkan, dan langkah selanjutnya adalah memasuki pasar ride-sharing menggunakan seri AD.\n\nSaatnya mendorong Iver menjauh.(Baca selengkapnya @wuxiax.com)\n\n* * *\n\nPada saat booming semikonduktor, kapitalisasi pasar Seosung Electronics meningkat menjadi 350 triliun won. Hingga saat ini, kontroversi muncul, namun kapitalisasi pasar saat ini telah melampaui 700 triliun won!\n\nHal ini disebabkan oleh penambahan ekspektasi keuntungan bisnis elektronik di masa depan dan nilai 24,5% saham Karos milik perusahaan.\n\nIni adalah perusahaan terbesar di Asia dan masuk dalam sepuluh besar dunia. Sekali lagi, ada pembicaraan mengenai valuasi yang tinggi, namun ada juga argumen tandingan bahwa perusahaan tersebut akan segera menyalip Gubble dan NPL.\n\nBerkshire Cashier, yang berinvestasi di Suseong Electronics lebih awal, juga memperoleh penghasilan dua kali lipat, dan dipuji sebagai Warren Boat.\n\nBerkat kenaikan harga saham, aset Pimpinan Im Jin-yong juga meningkat secara signifikan. Ya, ini adalah tempat ke-4 di Korea. Sebagai referensi, Juara 1 adalah saya, Juara 2 adalah Taekkyu, dan Juara 3 adalah saudara perempuan Hyunjoo.\n\nBerkat Seosung Electronics, KOSPI juga mencapai titik tertinggi baru. Namun melihat ke dalam, situasinya tidak begitu baik.\n\nDi antara saham individu, hanya saham grup Seosung seperti Seosung Electronics dan Seosung SB yang menguat, dan kapitalisasi pasar perusahaan besar lainnya mengalami penurunan. Oleh karena itu, pengembalian dana yang tergabung dalam Suseong Electronics dan yang tidak tergabung dalam Suseong Electronics sangatlah berbeda.\n\nPerekonomian domestik juga serius. Ada beberapa alasan yang menyebabkan hal ini, dan salah satunya adalah Suseong Electronics.\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n“Mengapa itu karena Seo Sung Electronics?”\n\n“Ini seperti paradoks sumber daya.”\n\nBasis perekonomian adalah nilai tukar.\n\nNegara-negara penghasil minyak memperoleh mata uang asing dalam jumlah besar hanya dengan menambang dan menjual minyak bawah tanah. Oleh karena itu, terlepas dari situasi perekonomian negara tersebut, nilai mata uangnya terus dinilai terlalu tinggi, sehingga memberikan dampak buruk bagi eksportir.\n\nPermintaan domestik Korea sedang tidak bagus saat ini. Pengangguran terus meningkat, dan lapangan kerja serta investasi tidak menunjukkan tanda-tanda membaik.\n\nDalam hal ini, wajar jika won terdepresiasi. Ketika nilai tukar naik, perusahaan memperoleh daya saing harga dan meningkatkan ekspor, sehingga menghasilkan lapangan kerja dan investasi.\n\nTapi Seo Sung Electronics melakukannya dengan sangat baik. Mengikis dolar dengan semikonduktor saja tidak cukup, tetapi juga menarik dana investasi global ke Korea.\n\nKetika dana asing masuk ke Korea, mereka menjual dolar dan membeli won Korea, jadi wajar saja jika nilai won dinilai terlalu tinggi.\n\nPara ahli memperkirakan, tanpa Suseong Electronics, nilai tukar akan meningkat sebesar 20 persen. Dari sudut pandang eksportir lain, hal ini berarti mereka secara tidak sengaja menderita kerugian akibat penilaian won yang terlalu tinggi.\n\nSeperti artikel yang saya baca tempo hari, N-Phone mengubah dunia, bukan hanya pasar ponsel.\n\nSaya tahu secara intuitif. Perubahan kemungkinan besar akan terjadi lebih cepat dan lebih besar dari perkiraan semua orang.\n\nPasar telah melewati singularitas.\n\nIni mungkin merupakan peluang bagus bagi sebagian orang, namun menjadi krisis bagi sebagian lainnya. Tantangan dan serangan balik membawa kemajuan, namun jika lawan terlalu kuat atau responnya salah maka akan hancur.\n\nSetelah bertahan harus mengalami kemajuan atau tidak ya? Berapa banyak perusahaan besar saat ini yang akan berhasil dalam 10 tahun ke depan?\n\nSaya memberi tahu Pimpinan Im Jin-yong.\n\n“Saya pikir kita harus bertemu grup CL dan grup SSK sekali.”"}