{"index": 308, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 309\n\nWajah-wajah pemberitaan terkadang berkumpul di ruang rapat kantor pusat.\n\nKetua Grup SSK Chae Won-tae dan Ketua Grup CL Yang Jun-mo. Selain keduanya, Park Dong-wook, presiden SSK nix, Chae Won-ho, presiden SSK Innovation, Yang Yang-young, presiden CL Chemical, dan Yang-kyung Yang, presiden CL Electronics juga hadir.\n\nKami pernah bertemu di Blue House atau hotel sebelumnya.\n\n\"Senang bertemu dengan Anda.\"\n\nTaek-gyu tersenyum licik dan berkata kepada presiden CL Chem.\n\n“Apakah putrimu baik-baik saja?”\n\nMendengar itu, CEO Ho-Young Yang tersenyum canggung.\n\n“Kalau begitu aku minta maaf sekali lagi.”\n\nYang Ha-na adalah putri CEO Yang-young Yang. Dulu, ada pertengkaran dengan Taek-gyu di sebuah pesta.\n\nAku menyodok Taek-gyu dari samping untuk menyuruhnya berhenti, lalu berkata sambil tersenyum.\n\n“Orang ini bercanda.Jangan khawatir tentang masa lalu.”\n\nKami mengucapkan selamat tinggal dan duduk.\n\nSaya memandang Presiden Yang-Young Ho dan Presiden Won-Ho Chae dan berkata.\n\n“Saat ini, harga saham CL Chemical dan SSK Innovation telah turun drastis.”\n\nWajah mereka sedikit mengeras mendengar kata-kataku.\n\nAda tiga produsen baterai besar di Korea. Seoseong SB, CL Kimia, Inovasi SSK. Namun, saat Seoseong SB melonjak, stok baterai sekunder lainnya terus anjlok.\n\nKomponen yang paling mahal pada kendaraan bermesin pembakaran dalam adalah mesin, sedangkan komponen yang paling mahal pada kendaraan listrik adalah baterai. Karena baterai adalah inti dari kendaraan listrik, setiap perusahaan bersaing ketat.\n\nCL Chemical dan SSK Innovation dinilai memiliki keunggulan teknologi yang luar biasa dan memenangkan kontrak pasokan dari produsen mobil satu demi satu. Dalam persiapan menghadapi pertumbuhan pasar di masa depan, investasi penelitian dan pengembangan juga tidak diabaikan. Berkat ini, kinerja baterai NCM telah meningkat melebihi masa lalu.\n\nOmong-omong… … .\n\nDengan baterai OTK, segalanya berubah total. Meski pertama kali diumumkan, produksi massal diperkirakan akan sulit dilakukan, namun komersialisasinya berhasil.\n\nPenelitian dan pengembangan kedua perusahaan yang mengucurkan dana besar itu dihentikan sementara. Satu-satunya hal yang hanya dapat dilakukan dengan meningkatkan baterai NCM adalah baterai NCM yang lebih baik.\n\nMeskipun baterai generasi berikutnya seperti baterai solid-state dan material baru sedang dikembangkan, tidak ada jaminan bahwa baterai tersebut akan berhasil, dan meskipun berhasil, sulit untuk mengungguli kinerja baterai OTK.\n\nMungkin mereka telah memperoleh dan menganalisis baterai OTK, tetapi mereka mungkin tidak dapat mengetahui tentang teknologi intinya, dan bahkan jika mereka mengetahuinya, produksi tidak akan mungkin dilakukan sampai hak paten dilepaskan.\n\nSetelah arahannya dikonfirmasi, kami akan mencoba mencari cara untuk menghindari paten tersebut, tetapi itu tidak akan mudah.\n\nUntungnya, produksi aki OTK terbatas, dan TS Company tidak menyuplai aki mobil berukuran besar ke perusahaan lain. Oleh karena itu, produsen mobil lain tidak punya pilihan selain terus menggunakan baterai NCM yang ada. Namun harga baterai NCM berangsur-angsur turun, begitu pula volume penjualannya.\n\nMenurut Ketua Im Jin-yong, Grup Volkswagen dan Grup Fiat telah meminta untuk merevisi kuantitas dan harga kontrak yang ada.\n\nEunsung Motor yang tadinya bekerjasama dengan CL Group di bidang kendaraan listrik telah beralih ke kami, dan kerjasama dengan GM juga akan terputus sama sekali setelah kontrak yang ada berakhir.\n\n\"Seperti yang kalian tahu, kendaraan listrik tak berawak terhubung ke semua bidang. Baterai, telekomunikasi, elektronik, dan sebagainya. Di antara afiliasi grup, SSK Innovation, CL Chemical, SSK Telecom, CL Telecom, SSK Nix, dan CL Electronics berhubungan langsung. Jadi, pertama-tama, saya ingin mengusulkan produksi konsinyasi baterai OTK ke CL Chemical dan SSK Innovation.\"\n\nKetika harga saham anjlok, perkebunan keduanya tampak buruk. Akan merugikan harga diri Anda jika melakukan produksi konsinyasi daripada baterai yang diproduksi dengan teknologi Anda sendiri.\n\nNamun, teknologi baterai NCM yang canggih menjadi usang dalam sekejap karena munculnya baterai OTK. Permintaan tidak akan berkurang untuk sementara waktu, tetapi gerbong tetaplah gerbong tidak peduli seberapa bagus pembuatannya.\n\n\"Kami membutuhkan lebih banyak baterai, dan kedua grup tersebut terjebak pada kapasitas pabrik 60 persen. Seperti yang mungkin sudah Anda dengar, Seosung Electronics juga kekurangan volume produksi sendiri, jadi kami berencanauntuk meminta pengecoran dari TMSC atau SK nick Taiwan. Saya pikir akan ada banyak pekerjaan yang harus diselesaikan di masa depan, bagaimana menurut Anda?”\n\nPimpinan Chae Won-tae dan Pimpinan Yang Jun-mo keduanya tampak tenggelam dalam pikirannya. Beberapa tahun yang lalu, saya tidak pernah membayangkan bahwa saya akan mendengar cerita seperti itu dari seorang pemuda bermata biru.\n\nJawabannya sepertinya sudah diputuskan.\n\nBisnis memprioritaskan keuntungan. Harga diri bukanlah sesuatu yang perlu diberi makan.\n\n* * *\n\nSaya menerima telepon dari Profesor Myung-Jun Kim setelah sekian lama.\n\n[Selamat atas keberhasilan pre-order Karos.]\n\n“Terima kasih.”\n\n[Tidak hanya departemen kami, tetapi juga departemen kimia dan departemen otomotif memiliki ekspektasi yang sangat tinggi. Berkat mereka, semua orang menyukaiku jadi aku tidak perlu khawatir untuk mendapatkan pekerjaan.]\n\nOke?\n\n[Kamu bilang kamu juga bekerja sama dengan grup SSK dan grup CL? Apa ini? Perekonomian Korea sekarang didukung oleh Perusahaan OTK.]\n\nMelihatmu terus-menerus memujiku, aku merasa ingin mengatakan sesuatu.\n\n“Jika ada yang ingin Anda katakan, Anda dapat melakukannya secara langsung.”\n\n[oke? Kalau begitu tolong… … Tidak, ayo buat satu permintaan.]\n\n“… … .”\n\nBukankah ini terlalu langsung?\n\n“Permintaan macam apa itu?”\n\n[Anda tahu Orkestra Simfoni Korea?]\n\n“Saya tahu. Mereka datang ke Universitas Korea sekali atau dua kali setahun untuk tampil.”\n\nSaya bukan tipe orang yang mendengarkan musik klasik, jadi saya tidak mendengarkan pertunjukan.\n\n[benar. Didirikan pada tahun 1955 dengan mahasiswa Universitas Musik Hankuk sebagai poros utamanya, dan merupakan orkestra dengan sejarah panjang yang diwariskan hingga saat ini. Bahkan di Korea, ia dikenali di seluruh dunia dengan memegangnya di tiga jari teratas.]\n\n“Jadi?”\n\n[Seiring dengan sejarahnya, Korea Music Center, yang digunakan sebagai ruang latihan dan ruang pertunjukan, juga sudah tua. Saya menerima pemeriksaan keamanan kali ini, dan perbaikan sangat diperlukan. Fasilitas perlu beberapa perbaikan. Jadi sekarang kami sedang mencari sponsor perusahaan… … .]\n\n“Apakah Anda meminta dukungan dari Perusahaan OTK?”\n\n[Saya adalah orang yang tidak menerima atau melakukan permintaan semacam ini, tetapi kepala departemen musik instrumental di Universitas Hankuk meminta saya untuk melakukannya.]\n\n“Apakah Anda kepala departemen musik instrumental?”\n\nGedung Sekolah Tinggi Musik jauh dari Sekolah Tinggi Administrasi Bisnis, sehingga jarang kita jumpai. Meski begitu, di kalangan mahasiswa Ilmu Administrasi Bisnis, tidak ada seorang pun yang tidak mengetahui siapa ketua jurusan instrumental tersebut.\n\nkarena… … .\n\n“Itu ibumu.”\n\n[…] … Jadi.]\n\nProfesor Myung-Jun Kim menarik napas dalam-dalam dan berkata.\n\n[Jika profesor lain memberitahuku, aku akan memotongnya dengan pisau, tapi bagaimana dengan istriku? Mereka mematuk setiap hari, tetapi Anda harus mampu menahannya. Ada banyak murid di anggota saat ini, jadi saya khawatir. Tak perlu mengeluarkan banyak uang, berpura-pura saja berdonasi meski dalam jumlah kecil. Jika Perusahaan OTK memberikan donasi, bukankah perusahaan lain juga akan mendukungnya?]\n\nIni bukanlah permintaan yang terlalu sulit (?).\n\nKapitalis juga berperan untuk secara aktif mendukung seni setelah mereka menghasilkan uang.\n\nDalam kasus Medici, mereka mensponsori Botticelli dan Michelangelo dan meninggalkan banyak karya seni, Andrew Carnegie membangun Carnegie Hall, dan Rockefeller membangun Lincoln Center. Seoseong Group dan CL Group juga mengoperasikan ruang seni.\n\nBahkan jika Anda tidak dapat melakukannya, Anda akan mampu memberikan dukungan yang cukup.\n\nTelanjang?\n\nProfesor Myung-Jun Kim terkejut dengan kata-kata saya.\n\n[Hah? Apa yang kamu inginkan dari profesor miskin?]\n\nkataku sambil tersenyum.\n\n“Tidak ada makan siang gratis di dunia.”\n\n[Sheesh, apakah aku mengajarimu dengan baik? Bolehkah aku memintamu untuk menghubungi mereka terlebih dahulu?]\n\n“Oke.”\n\n[Ah! Dan satu hal lagi. jangan pernah menikah Ini adalah pelajaran terbesar yang bisa diberikan seorang guru kepada muridnya.]\n\n“… … .”\n\nMengatakan itu hanya lelucon, rasanya sangat tulus.\n\n* * *\n\nSeorang wanita paruh baya berkacamata datang ke kantor.\n\n“Selamat pagi. Park Hye-jin, presiden Orkestra Simfoni Korea.”\n\n\"selamat datang. Senang bertemu dengan Anda.\"\n\nKonduktorlah yang memimpin orkestra, namun tugas wakilnya tidaklah mudah. Dia harus mengelola anggota band, dan juga bertanggung jawab atas jadwal pertunjukan dan sewa. Tapi yang paling penting adalah mengamankan anggaran.\n\nPendapatan datang setiap kali kami tampil, namun sulit untuk mempertahankannya hanya dengan pendapatan tersebut. Kecuali jika orkestra tersebut besar dan sukses, dukungan dari pemerintah daerah dan sponsor perusahaan sangatlah penting.\n\nKhususnya dalam hal renovasi fasilitas yang membutuhkan anggaran besar seperti ini one, Pemerintah Metropolitan Seoul juga menyatakan ketidaksenangannya, dan pada akhirnya, sang CEO berkeliling untuk mengumpulkan uang sendiri. Namun, karena kondisi perusahaan besar saat ini kurang baik, tampaknya tidak mudah untuk mendapatkan dukungan.\n\nAda berbagai alasan mengapa perusahaan mendukung budaya dan seni. Pertama-tama, pemotongan pajak diberikan (meskipun kita tidak memenuhi syarat karena perusahaan adalah surga pajak), dan dunia usaha dapat dipromosikan. Merupakan bonus berbagai keuntungan yang diberikan saat menghadiri konser. Undangan ke pertunjukan khusus, kursi eksklusif, perlakuan VIP, dll.\n\nTaek-gyu bertanya.\n\n“Berapa banyak yang kamu butuhkan?”\n\nLalu, CEO Park Hye-jin berkata dengan hati-hati.\n\n“Itu 27 miliar won.\n\nMendengar jumlahnya, kami saling bertatap muka.\n\nDia dengan cepat menambahkan kata-katanya.\n\n“Ah! Tidak semua uang ini disponsori. Sedikit dukungan saja sudah cukup.”\n\nTaehyun berkata dengan suara rendah.\n\n“Saya kira puluhan miliar dolar, tapi menurut saya itu akan lebih murah dari yang saya kira.”\n\n\"Ya.\"\n\nSaya juga memikirkan tentang 100 juta. Berapa banyak Anda ingin membayar untuk ini?\n\nSebelum aku selesai berpikir, Taek-gyu berkata.\n\n“Kami akan mendukung semuanya tanpa harus mengunjungi banyak tempat.”\n\nMendengar itu, CEO Park Hye-jin melompat dari tempat duduknya dan menundukkan kepalanya.\n\n“Aku benarkah? Terima kasih.\"\n\n“Hanya ada satu syarat.”\n\n“Syaratnya?”\n\n“Yah, tidak terlalu sulit, jangan khawatir. tidak ada yang lain… ….”\n\nSaat mendengar kondisi Taek-gyu, dia terkejut. Saya juga terkejut. Omong kosong apa ini?\n\nSetelah beberapa saat, Park Hye-jin, yang sadar kembali, tergagap dan berkata:\n\n“Jadi, maksudmu kamu ingin kami menampilkan musik Lost Fantasy dengan orkestra?”\n\n“Ada banyak musik bagus di game itu. Khususnya, lagu penutup dari 7 dan lagu pembuka dari 12 benar-benar menyentuh. Pernahkah kamu mendengarnya?”\n\n\"TIDAK.\"\n\n“Kamu belum pernah mendengar lagu terkenal itu? Itu menyedihkan. Ada di A-Tube, jadi cobalah mendengarkannya. Kekaguman itu akan datang dengan sendirinya.”(Baca selengkapnya @wuxiax.com)\n\nkataku bingung.\n\n“Orkestra Fantasi Hilang seperti apa yang tiba-tiba itu?”\n\n“Saya sudah memikirkannya sejak saat itu. Seperti yang diketahui semua orang, tahun depan adalah peringatan 30 tahun perilisan Lost Fantasy.”\n\n“… … .”\n\nSemua orang tahu, kenapa saya tidak tahu saja?\n\n“Jika kita mengadakan konser untuk memperingati hari jadi ke-30, bukankah itu akan menjadi kenangan yang baik bagi para penggemar Lost Fantasy?”\n\n“Jika Anda menampilkannya dengan orkestra, siapa yang akan mendengarkan?”\n\n“Para penggemar mendengarkan.”\n\n“Grup peminat konser musik dan kelompok peminat permainan benar-benar berbeda.”\n\n“Mengapa menurut Anda berbeda? Berapa banyak gamer yang berinvestasi pada suara? Kami bahkan memiliki headset gaming sendiri. Kami bermain game dan mendengarkan musik.”\n\n“… … .”\n\nApa? Ini cukup logis, jadi sulit untuk diperdebatkan.\n\nTaek-gyu mengepalkan tinjunya kegirangan dan berteriak.\n\n“Berapa lama Anda hanya akan bermain Mozart dan Beethoven? Waktunya telah tiba bagi orkestra untuk memainkan musik baru.”\n\n“Itu karena musisi yang Anda kenal hanyalah Mozart dan Beethoven. Johann Strauss II atau Johannes Brahms.”\n\n“Dan ada juga Kondo Hayashi.”\n\n“Siapa itu?”\n\n“Seperti yang diketahui semua orang, direktur musik Lost Fantasy. Apakah kamu tidak tahu?”\n\n“… … .”\n\nKenapa aku masih belum termasuk dalam semuanya?\n\nTaek-gyu memandang CEO Park Hye-jin dan bertanya.\n\n“Apakah ini sulit?”\n\n“Oh tidak. Itu tidak sulit… ….”\n\n\"Memikirkan. Ini merupakan kesempatan untuk memperkenalkan nama Orkestra Simfoni Korea kepada dunia. Jika saya sangat mendukung publisitas dan membuat roti… …Tidak, jika Anda kalah, kami akan menanggung seluruh biayanya. Setidaknya itu akan menjadi hit box office dan menghasilkan uang.”\n\nCEO Park Hye-jin memiliki ekspresi yang sama sekali tidak segan. Namun, sumbangan sebesar 2,7 miliar won dipertaruhkan.\n\nJumlah itu terlalu besar untuk ditolak.\n\nSeni adalah hal yang sangat mulia, tapi bukankah itu bernilai uang?\n\nDia mengangguk seolah dia telah membuat keputusan tegas.\n\n“Saya akan melakukannya.”"}