{"index": 309, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 310\n\nLost Fantasy telah menjadi serial selama 30 tahun. Ada OST untuk setiap game, dan sekitar 100 album telah dirilis sejauh ini.\n\nIni juga merupakan tugas untuk memilih lagu yang akan diputar selama pertunjukan dua jam tersebut. Pemilihan lagu diputuskan oleh Taek-gyu sendiri setelah berkonsultasi dengan direktur musik Hayashi Kondo.\n\nKetika lagunya diputuskan, lagu itu diaransemen untuk orkestra, dan CEO Park Hye-jin mulai merekrut paduan suara dan pianis.\n\nYang mengejutkan, ia berhasil merekrut pianis ternama dunia, Eiji Takahashi. Dia bahkan tidak meminta untuk berperan, tetapi dikatakan bahwa dia dihubungi terlebih dahulu.\n\nAlasannya dia juga seorang otaku… …Tidak, karena saya adalah penggemar Lost Fantasy.\n\n[Perusahaan OTK memberikan dukungan penuh untuk biaya renovasi dan perbaikan Korea Music Center!] Bagaimana reaksi gamer?] [Pertemuan klasik dan game.]\n\nSetelah artikel itu diterbitkan, internet menjadi heboh.\n\n– Saya kira seseorang bukanlah perusahaan otaku.\n\n– Itu luar biasa. Ini adalah konser 2,7 miliar.\n\n– Ngomong-ngomong, apakah ini uang?\n\n– Ini hanya untuk publisitas. Ini akan dirilis secara online pada peringatan 30 tahun Lost Fantasy.\n\n-Ngomong-ngomong, siapa yang memilih lagu itu? Semua lagu terkenal disertakan.\n\n-Aku belum pernah menonton konser sejak aku lahir, tapi aku melakukannya. harus pergi tanpa syarat.\n\n– Ayo kita lihat!\n\n– Oh, saya tidak punya uang. Haruskah aku meminta uang saku pada ibuku untuk menonton film klasik?\n\n– Apakah saya harus menjual Pedang Pembunuh Naga?\n\n-Kamu berada di server mana? Saya akan membelinya.\n\n– Saya akan mencobanya saat menyemprot.\n\nKonser dijadwalkan tiga bulan kemudian, dan penjualan tiket dimulai. Anehnya, tiket terjual habis dalam waktu kurang dari tiga menit setelah penjualan dimulai, dan tiket terjual lebih dari tiga kali lipat harganya.\n\nSitus konser dibanjiri protes.\n\n-Mengapa kamu melakukan pertunjukan bagus ini hanya sekali?\n\n-Meningkatkan jumlah pertunjukan!\n\n-Ayo lakukan kehidupan budaya juga!\n\n– Anda bilang ingin membangun budaya, tapi kenapa tidak?\n\n– Transfer tiket. Silakan hubungi.\n\n-Mengapa pria yang tidak mau membelinya?\n\n-Resalem guys menjijikkan sekali ㅜㅜ\n\n– Tolong bunuh bajingan itu.\n\nOrkestra Simfoni Korea segera mengadakan dua pertunjukan lagi di Seoul, dan memutuskan untuk tampil sekali di Daejeon, Gwangju, dan Busan. Sekali lagi, semuanya terjual habis.\n\nJarang sekali konser ditutup secepat ini. Ini adalah reaksi yang tidak diharapkan oleh siapa pun.\n\nNah, inilah yang sebenarnya terjadi.\n\n“Bukankah ini cukup untuk meningkatkannya beberapa kali lagi?”\n\nMendengar kata-kataku, Taek-gyu menggoyangkan jarinya.\n\n\"Itu tidak benar. Meskipun kita memiliki daya konsentrasi yang kuat, jumlah absolutnya tidak terlalu besar. Jika kita meningkatkannya lebih lanjut, akan ada sisa tiket pada saat itu.\"\n\n“… … .”\n\nAntusias, tapi tidak populer?\n\nLihatlah ketajaman perkiraan permintaan. Jelas sekali perasaan ini tidak normal.\n\nBunga pun mengalir dari luar negeri.\n\n-Kenapa kamu hanya tampil di Korea?\n\n-Lost Fantasy adalah game Jepang. Tampil di Jepang!\n\n-Berapa banyak penjualan yang Anda peroleh di AS, dan apa penampilan Anda di AS?\n\n-Setiap orang! Ayo tunjukkan kekuatan Otaku Barat!\n\nPermintaan dari agensi pertunjukan di Jepang, Amerika Serikat, dan Eropa telah banyak, dan Orkestra Simfoni Korea menyiapkan panggung untuk tur ke luar negeri.\n\nKetika masalah ini berlanjut untuk sementara waktu, Lost Fantasy M kembali melonjak ke peringkat teratas di peringkat toko game ponsel pintar, dan ekspektasi untuk Lost Fantasy Online yang akan dirilis kemudian meningkat.\n\n* * *\n\nAD3 dan AD4 dijadwalkan untuk memulai pengiriman pada penghujung hari. Pabrik-pabrik di Rustbelt bergiliran merakit mobil.\n\nKetua Im Jin-yong secara pribadi memeriksa pabrik dan fasilitas produksi di Korea dan Vietnam dan memberikan semangat kepada karyawannya. Pimpinan Chan-Young Han memesan suku cadang kendaraan listrik dari pemasok Eunsung Motors.\n\nPara ahli memperkirakan bahwa setelah AS, Korea akan menjadi penerima manfaat terbesar dari mobil masa depan.\n\nSemikonduktor, betapapun suksesnya ekspor mereka, berdampak kecil pada pasar domestik. Pasalnya, jumlah karyawannya sedikit dan seluruh fasilitas produksi dibeli dari Amerika Serikat dan Jepang. Sebaliknya, dampak di balik layar sangat besar bagi bisnis elektronik dan bisnis otomotif.\n\nPerusahaan-perusahaan besar mengumumkan bahwa mereka akan meningkatkan perekrutan pada paruh pertama tahun depan, dan perusahaan-perusahaan kecil danusaha menengah (UKM) juga pulih sedikit demi sedikit.\n\nMempekerjakan, yang telah berjalan menurun sepanjang waktu, membuat saya takjub. Tidak ada perubahan besar yang akan terjadi saat ini, namun untuk saat ini, sentimen perekonomian membaik, dan pemerintah mulai menghidupkan kembali perekonomian dengan menyuntikkan dana.\n\nNatal sudah dekat ketika saya sedang bekerja.\n\n“Suasananya sepi untuk musim Natal.”\n\nHal ini tampaknya mengindikasikan perlambatan perekonomian dalam negeri. Namun, masih ada pohon besar di tengahnya, dan penggalangan dana untuk Salvation Army bagi masyarakat kurang mampu terus berjalan lancar.\n\nKami juga mendirikan pohon besar di depan gedung dan menyiapkan hadiah untuk para staf. Hadiahnya adalah bonus akhir tahun. Tidak ada hadiah yang lebih baik di dunia ini selain uang.\n\nUntuk Natal, kami akan mengadakan pesta seperti biasa. Kali ini, kami memutuskan untuk bertemu di rumah adik Hyunjoo.\n\nBeberapa hari sebelum Natal, saya mendapat tamu sambutan di perusahaan.\n\n“Sudah lama tidak bertemu, pak tua.”\n\n“Sudah lama sekali.”\n\nSeorang gadis sedang duduk di seberangnya.\n\nTidak, sekarang dia sudah lulus, bukankah dia seorang pelajar?\n\nSementara itu, dia tampak semakin cantik. Rambut pirang cerah khasnya masih ada.\n\n“Kamu menjadi lebih cantik.”\n\nYuri tersenyum mendengar kata-kataku.\n\n\"benarkah? Terima kasih.\"\n\nKini, alih-alih terlihat muda, dia malah memberikan suasana layaknya wanita dewasa.\n\n“Apakah kamu baik-baik saja, Ellie?”\n\n\"Kemudian.\"\n\n“tolong sapa.”\n\nKataku sambil minum kopi.\n\n“Apa yang kamu lakukan setelah lulus?”\n\n“Saya belajar dan mempersiapkan pekerjaan. Saya juga magang sekitar tiga bulan.”\n\n“Dari RCK Bros?”\n\n\"tidak. Di Hwaan Securities.\"\n\nSesuai dengan namanya, Hwaan Securities merupakan perusahaan sekuritas yang dioperasikan oleh Hwaan Group dan berukuran kecil.\n\nYah, meski perusahaan sekuritas besar, tidak ada yang lebih besar dari RCK Bros di antara perusahaan keuangan dalam negeri.\n\n“Kamu tidak tahu di sana?”\n\n\"Tentu saja.\"\n\nPutri Wakil Presiden RCK Bros. sedang magang. Ini bukan semacam 'pekerja magang perusahaan saya, satu-satunya putri dari keluarga chaebol' yang mengetahuinya.\n\n\"Ah! Seon-ah-senpai terkadang menanyakan kabarmu. Apakah dia belum menghubungimu?\"\n\n\"Hah. Kamu mungkin bahkan tidak mengetahui informasi kontakku.\"\n\nKalau dipikir-pikir, dia benar-benar melupakan Seon-ah. Kami bahkan tidak perlu berbicara satu sama lain. Yang perlu dia lakukan hanyalah menikah dan hidup bahagia selamanya.\n\nKami minum kopi dan mengobrol.\n\n“Saya bahkan mendapat Hadiah Nobel, dan sekarang saya menjadi superstar.”\n\n“Apa itu superstar?”\n\nYuri tersenyum dan berkata.\n\n\"Sungguh aneh memikirkannya sekarang. Saat kita pertama kali bertemu, bukankah kita hanya siswa biasa yang kembali?\"\n\n\"Itu saja.\"\n\nKalau dipikir-pikir, cukup banyak waktu telah berlalu sejak saat itu. Perusahaan-perusahaan yang dulunya seperti sebuah lubang di dinding telah tumbuh menjadi perusahaan-perusahaan besar, dan aset-aset mereka terus tumbuh tanpa henti.\n\nSemua teman sekelas saya lulus dan masing-masing mendapat pekerjaan di bidang keuangan atau perusahaan besar. Menurut Yuri, Hyemi Lee juga sukses lolos dari grup Ritte.\n\nMelihat ia juga mendapat pekerjaan, sepertinya memang benar saat ini banyak perusahaan besar yang merekrut lulusan jurusan administrasi bisnis Hankuk University.\n\n“Apa yang akan kamu lakukan selanjutnya?”\n\n\"Apa yang kamu lakukan? Aku perlu mendapatkan pekerjaan. Lagi pula, aku membawa kertas tidurku. Apakah kamu ingin melihatnya?\"\n\nSaya tertawa terbahak-bahak.\n\n\"Apakah kamu benar-benar masuk ke sini? RCK Bros?\"\n\nYuri menggelengkan kepalanya.\n\n\"Saya tidak akan menerima pendidikan penerus, jadi apa yang akan saya lakukan dengan perusahaan ayah saya? Dan ayah saya berkata, senior akan menggerakkan pasar keuangan global di masa depan. Jika Anda ingin bekerja, bukankah Anda harus bekerja di tempat seperti itu?\"\n\nAku tertawa getir.\n\n\"SAYA?\"\n\n\"Anda sudah melakukan itu. Dana kekayaan negara dan perusahaan investasi, semua orang memperhatikan arus kas Perusahaan OTK.\"\n\n“Dalam hal mobilisasi uang tunai saja, RCK Bros akan lebih baik dari kami.”\n\n\"Apakah sebanding? Ratusan miliar dolar akan menjadi hal yang konyol jika Anda mengambil pinjaman dengan jaminan ekuitas atau menerbitkan obligasi korporasi.\"\n\nAda banyak tempat yang ingin membayar kita.\n\nYuri menatap mataku dan berkata.\n\n“Apakah kamu tidak akan merekrut karyawan baru tahun depan?”\n\n\"Hmm.\"\n\nSebenarnya, kami membutuhkan lebih banyak orang. Jumlah aset yang dikelola meningkat, dan kekosongan yang tercipta akibat kepergian Henry juga besar.\n\nJika itu kaca, sepertinya itu akan berfungsi dengan baik, tapi… …Tapi apakah mungkin mempekerjakan orang seperti ini?\n\nApa yang kita lakukan? Haruskah saya menolaknya?\n\nSetelah berpikir sejenak, sesuatu muncul di benak saya.\n\n“… … .”\n\nApakah dia akan pergiuntuk dipromosikan menjadi pemimpin tim nanti?\n\nSetelah beberapa saat, dia sadar dan melihat Yuri menatapku.\n\n“Yang senior masih di sana.”\n\n\"Hah? apa?\"\n\n“Kadang-kadang itu adalah kebiasaan mati rasa.”\n\n\"Ah! Ada yang perlu kupikirkan.\"\n\nYeji benar-benar mengingatkanku pada setiap usahanya. Oya, apakah ini berarti Yuri dibutuhkan oleh Perusahaan OTK?\n\nAku menganggukkan kepalaku seolah tidak terjadi apa-apa.\n\n\"Aku akan mempekerjakanmu. Pergi bekerja besok dan belajar.\"\n\nYuri terkejut dengan kata-kataku.\n\n\"apa? Bisakah aku diterima dengan mudah?\"\n\nSaya tersenyum dan mengangguk.\n\n“Hah.Tidak apa-apa.”\n\nKalau dilihat, seluruh karyawan perusahaan kini sudah berkumpul melalui networking.\n\nMungkin ada pembicaraan di antara staf tentang perlakuan istimewa atau terjun payung, tetapi jika Anda memiliki keterampilan, kata-kata itu akan segera mereda. Jika Anda tidak memiliki kemampuan, Anda akan menjadi orang pertama yang keluar.\n\nSektor keuangan tidak begitu bagus.\n\nYuri berkata dengan gembira.\n\n\"Saya seharusnya bangga pada ayah saya. Saya mendoakan yang terbaik untuk Anda di masa depan, Presiden.\"\n\n“Aku juga berharap kamu baik-baik saja.”\n\n* * *\n\nUsai berolahraga di gym rumahnya, Ellie kembali ke kamarnya dan basah kuyup seperti habis terkena hujan.\n\nPakaiannya berupa tank top dan legging hitam yang memperlihatkan bahu dan perutnya. Rambutnya diikat ekor kuda agar tidak menghalangi.\n\nEllie melepas earphone dari telinganya, dan dia minum air.\n\n“Yuri datang mengunjungi kita hari ini.”\n\n\"benarkah? Apa yang dia lakukan selama ini?\"\n\n“Dia belajar dan magang,” katanya. Dia ingin bergabung dengan perusahaan OTK, jadi dia menyuruhku keluar besok.”\n\nSaya menambahkan sesuatu sebagai alasan.\n\n“Terkadang kami membutuhkan lebih banyak staf.”\n\nEllie tersenyum.\n\n“Saya tahu. Di masa depan, ketika saya pergi bekerja, saya bisa melihat kaca.”\n\nUntungnya, dia tidak peduli sama sekali.\n\n“Dia ingin menyapa.”\n\n\"Sungguh? Menurutku Yuri sangat cantik dan imut. Dia juga masih muda.”\n\nAku tertawa terbahak-bahak mendengarnya.\n\n“Ellie masih terlalu muda.”\n\nEllie menjulurkan bibirnya sedikit seolah-olah sedang sedih.\n\n“Itu masih muda. Dia tiga tahun lebih tua dari Jinhoo.”\n\nMelihat ekspresinya membuatku tersenyum.\n\n“Apakah kamu peduli tentang itu?”\n\nMeskipun dia terlihat seperti orang barat, dia dibesarkan di Hong Kong ketika dia masih muda, bukan?\n\n“Yah, aku tidak terlalu peduli.”\n\n“Jangan khawatir, orang lain akan mengira aku saudaramu ketika mereka melihatmu.”\n\nIni bukan karena saya kurus, tapi karena Eli terlihat muda. Betapapun sibuknya saya, saya tidak melewatkan olahraga seperti yang saya lakukan sekarang.\n\n“Sebenarnya, ada satu hal yang ingin aku diskusikan dengan Jinhoo.”\n\n\"Apa?\"\n\nEllie pergi ke kamar mandinya, katanya.\n\n“Aku akan memberitahumu besok.”(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nSaya mengambil kotak makan siang sushi yang saya pesan dengan Taek-gyu dan menyeberang ke gedung Golden Gate.\n\nKami makan bersama di kantor manajer. Kata Hyunjoo noona sambil makan sushi.\n\n“Tahukah kamu apa itu Bester?”\n\nSaya pernah mendengarnya.\n\n“Bukankah ini perusahaan pakaian olahraga?”\n\n\"Kanan. Perusahaan sekarang bersiap untuk go public… ….”\n\nSemakin tinggi pendapatan nasional, semakin besar pula permintaan terhadap waktu luang dan olah raga.\n\nMendaki gunung adalah lambang rekreasi dan olahraga di Korea. Pasalnya, pegunungan ini dekat dengan pusat kota dan dapat dinikmati dengan nyaman oleh segala usia.\n\nBantalan untuk pendakian gunung sedang digemari, dan bahkan siswa memakainya seperti seragam sekolah, dan laris manis.\n\nSetelah mode berlalu, olahraga dalam ruangan seperti yoga dan Pilates serta olahraga air seperti selancar dan wakeboarding menjadi populer. Dan di pasar itu, sebuah perusahaan Korea bernama Bester menonjol.\n\nKetika para pemain kuat telah bertahan di pasar luar ruang, Bester fokus menyasar pasar non-mainstream. Namun tiba-tiba, kegemaran akan waktu luang dan tubuh yang sehat pun berhembus, dan pasar pun berkembang pesat.\n\nKeberuntungan mengikuti. Aktor asing terkenal mengenakan rompi saat berlibur, dan konsumen salah mengartikannya sebagai merek Eropa.\n\nBerkat ini, kami mendapat citra premium, dan pesanan membanjiri musim liburan. Di Korea, produk ini meraih pangsa pasar hingga 70%, dan mengikuti momentum tersebut, produk ini meraih jackpot di pasar Tiongkok dan Jepang.\n\nDan sekarang akan go public.\n\nKapitalisasi pasar yang diharapkan setelah pencatatan adalah sekitar KRW 1 triliun. Besaran saham yang akan ditawarkan sebesar 40 persen dan dana hasil penawaran umum akan digunakan untuk mengembangkan pasar ASEAN.\n\nTaek-gyu bertanya, terkejut.\n\n“Perusahaan pakaian macam apa yang masing-masing menghasilkan 1 triliun?”\n\nAdik Hyun-joo bertanya.\n\n“Tidak heran. Menurut Anda seberapa besar pasar tekstil dan fesyen global nantinya?”\n\nYang mengejutkan, jumlahnya sekitar $2 triliun, setara dengan pasar TI.\n\nAnda mungkin bertanya-tanya berapa banyak uang yang akan Anda milikitersisa dengan menjual beberapa puluh dolar per potong pakaian, namun dalam kasus KARA, perusahaan fesyen nomor satu di dunia, penjualan tahunan sebesar 30 miliar dolar dan laba bersih saja melebihi 3 triliun dolar.\n\nTak heran jika pendiri KARA (Spanyol), M&H (Swedia), dan Uniqlo (Jepang) masuk dalam 10 orang terkaya dunia.\n\n\"Pokoknya, ini cukup untuk pasar IPO Korea. Kami sedang dalam proses memilih manajer pencatatan, tapi untuk sementara dipersempit ke KYB Securities dan Golden Gate. Masalahnya adalah mereka memberi satu syarat pada kami.\"\n\n\"Apa?\"\n\n“Mereka ingin menggunakan Ellie sebagai model periklanan mereka.”\n\nKami terkejut dengan hal itu.\n\n“Ellie?”\n\nHyun-joo noona berkata seolah dia sedang sakit kepala.\n\n“Kami beberapa kali bertemu mengenai masalah manajemen IPO, dan dalam pertemuan tersebut, presiden perusahaan sepertinya terobsesi dengan Ellie.”\n\nEllie menggelengkan kepalanya dan berkata.\n\n“Kamu terus meneleponku untuk bertemu dan berbicara denganku.”\n\nAku meletakkan sumpitku dan bergumam.\n\n“Bosmu akan menghubungimu secara terpisah?”\n\nApa ini? Mungkin tidak ada niat lain?\n\nHyunjoo noona melihat ekspresiku dan menambahkan sebuah kata.\n\n“Itu wanita bosnya.”\n\n“Oh, begitu.”\n\nAku secara alami mengambil sumpitnya lagi, dan Hyunjoo noona serta Ellie menyeringai.\n\nTaek-gyu bertanya.\n\n“Apa syaratnya?”\n\n\"Ini keterlaluan. Ini tidak sebanding dengan bintang papan atas, tapi kondisinya sangat bagus untuk model baru.\"\n\nFaktanya, kondisinya tidak terlalu penting. Bukannya Ellie tidak bisa menghasilkan uang.\n\nYang penting adalah… … .\n\n“Apa pendapatmu tentang Ellie?”"}