{"index": 31, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 32\n\nYuri mengambil sumpit kayu dan memasukkan mie ke dalam mulutnya.\n\nBuru-buru! Buru-buru!\n\nMenurutku lucu melihat mereka makan tanpa berpura-pura cantik.\n\n\"Udon katanya enak kalau dimakan sekaligus tanpa dipotong mienya. Ayo makan.\"\n\n\"Oke.\"\n\nSaya tidak berharap banyak karena ini adalah restoran yang dikelola selebriti, tapi ternyata rasanya enak. Rasa mabuknya juga sepertinya sedikit berkurang.\n\n\"Saya datang 10 menit lebih awal dari waktu janji saya, dan saya terkejut karena saya datang lebih awal. Mengapa Anda pergi ke Samseong-dong?\"\n\n“Temanku baru saja pindah ke Samseong-dong. Dekat Taman Samneung.”\n\nSaya menambahkan bahwa seorang teman membeli rumah dan pindah serta memutuskan untuk tinggal bersama.\n\nMata Yuri berbinar mendengar kata-kataku.\n\n\"Kalau begitu, seniornya sekarang adalah penduduk Gangnam. Kita bisa sering bertemu.\"\n\n“Hah.Apa.”\n\nKamu bilang kamu pindah, jadi kamu tetangga.ヨ Apakah kamu awalnya pandai menjalin keterikatan?\n\nMungkin tidak. Terakhir kali Yuri tidak tahu kalau aku putus dengan Seon-ahnya, dia mengundangnya ke pesta minumnya.\n\nSangat mudah untuk mengetahui melalui rumor siapa yang dia kencani dan siapa yang putus di sekolahnya. Tidak mengetahuinya berarti dia bukan tipe orang yang ramah dengan orang disekitarnya.\n\nTapi kenapa kamu melakukan ini padaku?\n\nDia makan keras sambil berbicara, Yuri meletakkan sumpitnya terlebih dahulu.\n\n\"Ah! makan enak.\"\n\nTidak ada setetes pun kaldu yang tersisa di mangkuk.\n\nApa yang kamu makan dengan baik?\n\nSaat dia hendak bangun setelah makan, Yuri mengeluarkan kartunya dan menghitung.\n\n“Tadinya aku akan membelikanmu.”\n\nLalu Yuri menjulurkan lidahnya dan tersenyum.\n\n\"Aku bilang aku akan melihatnya, jadi aku harus membelinya. Senior, tolong belikan aku sesuatu yang lebih enak lain kali.\"\n\nDia pasti berpikir bahwa dia akan membayar sendiri sejak awal.\n\nKami keluar dari toko.\n\n“Saya lelah makan sendirian, tapi saya senang para senior datang.”\n\n“Apakah kamu tidak akan memasak di rumah?”\n\n“Saya tinggal sendiri.”\n\n\"Ah. oke?\"\n\nMengatakan bahwa dia tinggal sendirian, dia tiba-tiba mencoba membangkitkan rasa ingin tahu yang belum pernah dia miliki.\n\n“Apakah rumahmu dekat sini?”\n\n“Itu ada di sana.”\n\nJari Yuri menunjuk ke kompleks apartemen besar di belakang galeri department store.\n\nHah? Tinggal sendirian di kompleks apartemen besar di Cheongdam-dong, terletak di tepi Sungai Han?\n\n“Apakah kamu ingin berkunjung?”\n\n\"Hah?\"\n\nSaya sejenak terkejut dengan kata-kata yang tidak terduga itu.\n\nApa artinya ini?\n\nTidak peduli seberapa senior Anda di departemen yang sama, mengundang seorang pria ke rumah tempat seorang wanita tinggal sendirian.\n\nIni jelas…?\n\n\"Hanya saja jalurku ditata dengan baik. Ada kafe untuk penghuni di dek observasi bertingkat tinggi, jadi kamu bisa minum kopi sambil melihat ke bawah ke Sungai Han.\"\n\n“Oh ya?”\n\nAku segera memperbaiki ekspresiku.\n\nUntuk sesaat, saya hampir tergetar.\n\n“Ada apa?”\n\n\"Hah? Tidak ada apa-apa. Pergi.\"\n\n* * *\n\nBerjalan kaki singkat ke kompleks apartemen.\n\nUntuk memasuki kompleks, warga harus memindai kunci kartunya. Ini adalah struktur yang bahkan tidak bisa didekati oleh orang luar.\n\nSaat saya melangkah masuk, saya merasakan keagungan sebuah kompleks besar yang menampung lebih dari 2.000 rumah tangga. Mobil itu seharusnya masuk ke bawah tanah langsung dari pintu masuk, dan di atas tanah ada jalan setapak, air mancur, dan taman bermain.\n\nItu adalah kompleks yang besar dan lanskapnya bagus karena merupakan apartemen mewah. Rasanya seperti taman yang terawat baik.\n\nKami berjalan perlahan di sepanjang kawasan pejalan kaki.\n\n“Bagus untuk jalan-jalan.”\n\n“Senior adalah Taman Samneung tepat di depan rumahnya. Bukankah lebih baik jalan-jalan ke sana?”\n\n“Ya, tapi…”\n\nSebenarnya saya tidak pernah masuk. Tempat wisata di dekat rumah aslinya tiba-tiba tidak dikunjungi.\n\n“Sejak kapan kamu tinggal di sini?”\n\n“Saya telah hidup sejak saya masih kecil. Saya bersekolah di taman kanak-kanak dan sekolah dasar di dekatnya. Saya pindah ke tempat lain untuk sementara karena rekonstruksi, tapi saya pindah lagi sekitar 6 bulan yang lalu.”\n\nSepertinya Anda mendapat apartemen sebagai anggota. Apakah itu milik Anda sendiri, bukan sewa bulanan?\n\n“Lalu kenapa kamu tinggal sendiri?”\n\n“Orang tuaku berada di luar negeri untuk bekerja.”\n\nAku melihat sekeliling hutan apartemen.\n\n“Bukankah rumah di sini mahal?”\n\nYuri menganggukkan kepalanya.\n\n“Pyeong terkecil harganya sekitar 2,3 miliar won.”\n\nMeskipun terjadi resesi, harga real estat meroket. Diantaranya, tingkat kenaikan harga rumah di Gangnam sangat besar.\n\nBelum lagi apartemen Cheongdam-dong yang menghadap ke Sungai Han.\n\nTetap saja, sebuah apartemen berharga 2,3 miliar won.\n\nBukankah ini terlalu mahal?\n\nAnda bisa membeli beberapa ratus jika mau, tapi menurut saya itu tidak murah. Tidak peduli berapa banyak uang yang Anda miliki, jika harga ramen is 5.000 won, Anda mungkin berpikir itu mahal.\n\nDua ribu generasi, apakah totalnya 4,6 triliun won? Tidak, saya bilang pyeong terkecil adalah 2,3 miliar won, jadi bukankah menjadi 6 atau 7 triliun jika dijumlahkan pyeong besar?\n\nSungguh menakjubkan rumah seperti ini dijual. Apakah setiap orang memiliki uang tunai sekitar 2 miliar di rumah?\n\n\"Pada saat dijual, harganya masih 1,8 miliar won. Bahkan saat itu, banyak perbincangan mengenai harganya yang mahal.\"\n\n“Jika saya baru saja menerima penjualan, saya akan menghasilkan 500 juta won dalam sekali duduk.”\n\nSangat mudah untuk menghasilkan uang.\n\nApa yang Anda lakukan ketika Anda bekerja selama seratus hari? Untuk dapat hidup dengan baik hanya dengan satu real estate. Tentu saja untuk melakukan itu, Anda harus memiliki 1 Miliar terlebih dahulu.\n\nTinggal sendirian di apartemen seperti ini bukanlah rumah biasa.\n\n“Ngomong-ngomong, apa kamu bilang kamu tidak ingin makan sendirian, jadi aku minta bertemu denganmu?”\n\n“Ya, memang ada, tapi saat kita bertemu sebelumnya, sesuatu yang pernah kudengar sebelumnya ada di pikiranku.”\n\n\"Apa maksudmu?\"\n\nYuri berhenti berjalan dan bertanya padaku.\n\n“Bagaimana Anda tahu bahwa L6 akan dihentikan?”\n\n“·················· ogue.”\n\nApakah karena ini juga?\n\nDia pasti bertanya-tanya apa itu saat pertama kali mendengarnya. Kemudian, ketika penghentian sebenarnya diumumkan, dia akan terkejut.\n\nUntuk menggunakan analogi yang ekstrim, dia memberi saya enam nomor lotre, dan dia benar.\n\nAku sengaja memberi tahu Sangyeop-senpai, tapi apa yang dia katakan padanya adalah kesalahan total.\n\nYuri menatapku dengan mata penuh arti. Jika dia membuat alasan yang masuk akal, dia akan terus ragu.\n\nUntungnya, dia sudah menduga pertanyaan seperti itu bahkan sebelum dia datang, dan menyiapkan jawabannya.\n\nkataku seolah tidak terjadi apa-apa.\n\n\"Apakah kamu tidak melihat situs pom-poo? Kudengar L6 meledak tiga hari setelah aku membelinya.\"\n\nYuri terkejut dengan kata-kataku.\n\n\"Ya? Benar?\"\n\n\"Hah. Sejak saat itu terjadi kerusuhan bom dan lain-lain. Itu yang membuatku teringat.\"\n\nYuri tersenyum seolah itu konyol.\n\n\"Hei, ada apa? Apakah seperti itu?\"\n\nSaya bertanya seolah-olah saya tidak mengerti bahasa Inggris.\n\nLalu bagaimana menurutmu?\n\n“Saya juga berpikir bahwa senior telah mendengar informasi tersebut sebelumnya dari pemasok atau dari suatu tempat.”\n\n“·················· ogue.”\n\nSaya salah paham, tapi agak pelit.\n\nAku tertawa getir.\n\n\"Pooh! Siapa yang memberitahuku hal itu?\"\n\nTapi pandangan ke depan akan memberitahuku. Tolong beri tahu saya satu hal lagi dalam beberapa hari.\n\nSeolah kecurigaan (?) telah teratasi sepenuhnya, ekspresi Yuri kembali normal.\n\n“Tapi saya berharap saya tahu sebelumnya bahwa itu benar-benar dihentikan.”\n\n“Tidak ada salahnya saya mengganti telepon.”\n\nDengan ponsel berfitur, Anda hanya perlu memindahkan kontak, tetapi dengan ponsel cerdas, Anda harus memindahkan semua foto dan musik, serta kontak Anda.\n\nL6 dihentikan setelah penarikan kembali. Karena itu, pembeli harus pergi ke toko dua kali untuk menukarnya.\n\n\"Lebih dari itu, ibu saya menangis karena stok Seosung Electronics turun. Jika saya tahu L6 akan dihentikan produksinya, dia pasti akan menjualnya lebih cepat.\"\n\nBerapa minggu yang kamu punya? Saya rasa saya tidak punya waktu ratusan minggu, bukan?\n\n“Kamu sudah pulih sedikit.”\n\n\"Masih negatif. Bagaimana menurut Anda, Senior? Apakah lebih baik menjualnya sekarang?\"\n\nSaya berpikir sejenak lalu berkata.\n\n“Saya pikir saya akan tetap memilikinya.”\n\n\"Mengapa?\"\n\n“Meskipun saat ini merupakan pukulan telak, kondisi tersebut akan pulih saat model berikutnya keluar.”\n\nYuri memiringkan kepalanya.\n\n“Saya pernah mengalami hal seperti itu, jadi apakah orang akan membeli ponsel Seosung Electronics lagi?”\n\n\"Yang mengejutkan, konsumen sangat loyal terhadap merek Seosung Electronics. Seperti yang Anda lihat, sebagian besar dari mereka memilih program penukaran daripada pengembalian dana. Anda juga. Dan fokus utama Seosung Electronics adalah semikonduktor, bukan ponsel pintar atau peralatan rumah tangga.\"\n\nSaya teringat laporan internal Golden Gate yang saya baca sebelum datang.\n\nSalah satu inti dari revolusi industri ke-4 adalah konektivitas. Internet of Things (IOT) berarti semua perangkat terhubung menjadi satu. Untuk ini, semikonduktor sangat penting untuk setiap produk.\n\nSemikonduktor adalah industri monopoli, dan pasokannya tidak elastis. Tidak mudah untuk meningkatkan pasokan ketika permintaan meningkat, dan tidak mudah untuk mengurangi pasokan ketika permintaan menurun.\n\nOleh karena itu, peningkatan permintaan menyebabkan kenaikan harga secara langsung, dan penurunan permintaan menyebabkan penurunan harga.\n\n\"Seiring dengan meningkatnya permintaan semikonduktor dari waktu ke waktu, permintaan tersebut akan meningkat, namun tidak akan berkurang. Karena Seosung Electronics adalah perusahaan semikonduktor terbesar di dunia, maka mereka akan mendapatkan keuntungan dari hal tersebut.\"\n\nSeperti yang saya katakan,sesuatu sepertinya masuk akal. Apakah menurutmu aku hebat?\n\nYuri menatapku dengan mata curiga.\n\n\"Apa kamu yakin?\"\n\nSaya mengangkat bahu.\n\n\"Bagaimanapun, pendapat pribadi. Saya bukan ahli keuangan.\"\n\nYuri tersenyum cerah.\n\n\"Sebenarnya orang yang ahli keuangan selalu salah. Banyak fund manager yang bahkan tidak bisa mendapatkan tingkat pengembalian pasar.\"\n\nSekarang aku melihatnya, ketika aku tersenyum, muncul lesung pipit di pipi kiriku. Aku ingin menyodoknya sekali dengan jariku.\n\n“Karena memenangkan pasar itu sulit.”\n\n“Pokoknya, dari apa yang saya dengar dari para senior, sebaiknya saya menyimpannya daripada menjualnya.”(Baca selengkapnya @ wuxiax.com)\n\nSaya terkejut.\n\n“Apakah kamu juga memilikinya?”\n\n\"Ya. Saat kali ini jatuh, saya meminjam uang saku saya dan membeli 20 minggu.\"\n\n“·················· ogue.”\n\nMeskipun kebahagiaan tidak diukur berdasarkan nilai, namun kuliah didasarkan pada nilai.\n\nDi Universitas Hankuk, sebagian besar mahasiswa diterima berdasarkan urutan SAT dan IPK. Namun, setiap kali kurikulum berubah, berbagai ujian masuk diciptakan, dan beberapa di antaranya bisa disebut sebagai kebijaksanaan.\n\nDengan kata lain, meskipun nilai Anda sedikit rendah, Anda dapat mengeluarkan uang untuk masuk sekolah tersebut.\n\nApakah dia masuk sekolah seperti itu?\n\nKetika dia mengetahui bahwa dia kaya, dia memakai kacamata hitam secara cuma-cuma.\n\nBagaimanapun, tinggal sendirian di apartemen senilai lebih dari 2 miliar won dan membeli saham lebih dari 20 juta won dengan uang saku bukanlah sebuah keluarga biasa.\n\nSiapa orang tuamu? Siapa yang membesarkanmu seperti ini?\n\nBukankah aneh untuk bertanya…\n\nKami berjalan perlahan dan membicarakan ini dan itu. Terutama Yuri yang berbicara dan aku mendengarkan.\n\n“Apakah kamu akan kembali ke sekolah tahun depan?”\n\n\"Yah. Aku tidak tahu.\"\n\nSaat saya terus berjalan di sepanjang kawasan pejalan kaki, saya melihat neneknya berjalan di seberangnya dengan rambut putih dan punggung membungkuk.\n\nKurcaci bermotif bunga dan rompi bulu tebal.\n\nItu mengingatkan saya pada nenek saya, yang menyapa cucu-cucunya yang datang ke pedesaannya. Meskipun dia sekarang sudah meninggal.\n\nWanita tua itu melihat ke gelasnya dan dia pura-pura tahu.\n\n\"Ups! Sudah lama sejak aku menangis.\"\n\nYuri menghentikan langkahnya dan menyapanya dengan sopan.\n\n\"Halo, Nenek. Dingin sekali, apakah nenek keluar jalan-jalan?\"\n\n“Saya tinggal di rumah karena orang tua itu punya ngengat.”\n\nNeneknya menatapku di sebelahnya dan dia bertanya.\n\n\"Siapa bujangan ini? Apakah kamu seorang kekasih?\"\n\nSaya bertanya-tanya apakah saya bisa disalahpahami, jadi dia berkata dengan cepat.\n\n“Saya hanya seorang senior di sekolah.”\n\nNeneknya bergumam seolah dia tidak mendengarku.\n\n“Bayimu hampir cukup umur untuk menikah.”\n\nWajah Yuri menjadi merah padam.\n\n\"Ini pernikahan, Nek. Umurku masih dua puluh.\"\n\n\"Selama tiga hari, kami semua menikah pada usia tersebut dan memiliki anak. Dia perlu membeli sesuatu yang enak dan memakannya, dan neneknya harus memberikan uang jajannya.\"\n\nNeneknya merogoh sakunya dan mengeluarkan selembar kertas seharga lima ribu won yang terlipat.\n\nYuri melambaikan tangannya.\n\n\"Tidak apa-apa. Itu uang yang banyak.\"\n\nsebenarnya tidak banyak\n\nSementara remaja berusia 20-an lainnya tidak membeli pakaian atau minuman dengan uang saku mereka, mereka menggunakan uang saku mereka untuk membeli 20 lembar saham senilai lebih dari 1 juta won seminggu."}