{"index": 310, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 311\n\nEllie memiringkan kepalanya pada pertanyaanku.\n\n“Saya tidak tahu.Itu saran yang sangat tidak masuk akal.”\n\nSetelah selesai makan, kakak perempuan Hyun-joo menjelaskan dengan mengunyah permen karet bukannya merokok.\n\n\"Dia awalnya mencoba untuk memilih aktris Hollywood Katherine Thaler sebagai model, dan dia hampir di ambang kontraknya. Tapi ketika bosnya melihat Ellie, dia benar-benar terpikat dan berubah pikiran.\"\n\nDari apa yang saya dengar, dalam kasus CF, aktor papan atas Korea dan aktor Hollywood dikatakan memiliki harga yang sama.\n\nAku menatap Taegyu dan bertanya.\n\n\"Bagaimana menurutmu?\"\n\nLalu Taek-gyu berkedip dan menatapku.\n\n“Mengapa kamu menanyakan hal itu padaku?”\n\n“Tidak, apa… … .”\n\nTampaknya sangat cocok akhir-akhir ini.\n\nAku bertanya pada Hyunjoo noona.\n\n“Jika Ellie menyetujuinya, apakah Golden Gate akan dipilih sebagai manajer pencatatan?”\n\n\"Mungkin. Itulah kondisi kami atau pihak itu.\"\n\n“Jika jumlah penawaran umum adalah 300 miliar won, maka cukup masuk akal jika hanya menerima komisi.”\n\n“Alih-alih komisi, saya memutuskan untuk menerimanya sebagai hak memesan efek terlebih dahulu.”\n\n\"Baik? Berapa harga akuisisinya?\"\n\n“Itu sama dengan harga penawaran umum.”\n\nDari sudut pandang perusahaan, ini seperti memberikan saham, bukan komisi, sehingga Anda bisa menghemat uang sebanyak itu. Dari sudut pandang IB, jika harga saham naik setelah listing, maka keuntungan yang didapat lebih banyak.\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Jika harga penawaran umum turun di bawah, maka itu dihitung sebagai layanan gratis.”\n\nKalaupun dikatakan demikian, Anda sebenarnya tidak ingin menjadi sukarelawan secara gratis, sehingga bisa dikatakan kemungkinan harga saham naik setelah listing cukup tinggi.\n\n\"Tidak apa-apa jika Anda melakukannya dan tidak apa-apa jika tidak. Kami tidak berada dalam situasi yang sulit.\"\n\nLalu Eli berkata.\n\n“Tetap saja, itu menyenangkan untuk dilakukan. Di pasar IPO, ada juga ikan besar yang muncul setelah beberapa saat.\n\nSaya berpikir dengan hati-hati. Jika dia tidak ingin Ellie melakukannya, dia akan menolaknya saja, bukan yang atas. Anda berbicara kepada saya seperti ini, kan?\n\n“Ellie suka berolahraga. Dia juga melakukan scuba diving. Saya pikir itu cocok dengan citra perusahaan. Bukankah tidak apa-apa jika itu bukan sesuatu yang terlalu terbuka seperti bikini?”\n\nKata Hyunjoo noona sambil mengunyah permen karet.\n\n“Kamu tidak perlu khawatir tentang itu. Pertama-tama, bikini bukanlah produk utama.”\n\nEllie ragu-ragu.\n\nkataku pada Ellie.\n\n“Bagaimana kalau mencobanya?”\n\n“Yah, aku tidak tahu apakah aku bisa melakukannya dengan baik. Meskipun dia berumur satu tahun, dia ingin meninggalkan foto dirinya ketika dia masih muda… ….”\n\nMelihat dia mengatakan ini, sepertinya dia ingin merahasiakannya.\n\nApakah dia mengatakan bahwa ketika dia masih muda dia bermimpi menjadi seorang balerina? Karena itu, tak ada yang aneh dengan keinginannya tampil di depan publik.\n\nDengan kecantikannya ini, dia hanya bekerja di bidang keuangan, dan dalam arti tertentu, dia menyia-nyiakan bakatnya.\n\n“Bukankah itu pengalaman atau kenangan yang bagus? Jika itu Ellie, saya yakin dia bisa melakukannya dengan baik.”\n\nMendengar kata-kataku, Hyunjoo noona berkata dengan nada sepintas.\n\n“benar. Dia dulu memiliki pekerjaan paruh waktu sebagai model periklanan ketika dia masih kuliah di Inggris.”\n\n\"Sungguh?\"\n\nIni adalah fakta lain yang saya tidak tahu.\n\nEllie terkejut dan melambaikan tangannya.\n\n“Hei, dia baru saja melunasi biaya sekolah dan biaya hidupnya, dan dia sedang berlibur sebentar.”\n\n“Iklan macam apa itu? Apakah kamu punya fotonya?”\n\nMendengar pertanyaanku, Ellie menyeringai dan dengan tegas menggelengkan kepalanya.\n\n“tidak. tidak punya.”\n\n“… … .”\n\nApa yang kamu rekam? Apakah dia bahkan sejarah hitam?\n\nPada akhirnya, Ellie menerima permintaan modelnya, dan dia mengalahkan KYB Securities miliknya dan memilih Golden Gate Korea sebagai penyelenggara listing Bester.\n\n* * *\n\nSetelah Natal, perusahaan telah memasuki musim akhir tahun penuh.\n\nTidak ada suasana akhir tahun. Perekonomian dalam negeri masih buruk, hanya ada berita yang menyedihkan.\n\nMasalah terbesar dalam beberapa tahun terakhir adalah hubungan Korea-Jepang.\n\nSulit untuk mengatakan bahwa hubungan kedua negara baik meski hanya dengan kata-kata kosong.\n\nPemerintah Korea menghapuskan perjanjian wanita penghibur dengan Jepang pada masa pemerintahan Park Si-hyeong, dan Mahkamah Agung Korea baru-baru ini mengeluarkan keputusan yang mengakui tanggung jawab perusahaan Jepang atas kompensasi kepada pekerja yang dipaksa bekerja selama masa kolonial Jepang.\n\nPemerintah Jepang sangat menentang hal ini. Menteri Luar Negeri Takeo Okamoto mengkritik keras Korea Selatan di depan umum.\n\n“Perjanjian wanita penghibur adalah perjanjian final dan tidak dapat diubah, dan pemerintah Jepang tidak dapat menerima unilat Korea Selatanpengabaian selamanya. Selain itu, semua kompensasi telah berakhir dengan Perjanjian Klaim Korea-Jepang, dan membuat keputusan seperti itu sekarang merupakan tindakan membatalkan perjanjian yang ditandatangani oleh pemerintah. Jepang telah memberikan kompensasi yang cukup kepada Korea Selatan sejauh ini, dan berdasarkan perjanjian yang ada, Jepang tidak perlu membayar satu yen pun lebih banyak. Janji memang dimaksudkan untuk ditepati. Jika sanksi tidak adil dijatuhkan pada perusahaan Jepang berdasarkan keputusan pengadilan Korea, kami akan mengambil tindakan tegas di tingkat pemerintah.”\n\nKonflik politik ini juga mempengaruhi kerja sama ekonomi.\n\nDalam pembahasan kelanjutan pertukaran mata uang antara Korea dan Jepang, sambutan mengalir deras. Menteri Keuangan Ryutaro Matsukata berkata.\n\n“Korea memperlakukan pelanggaran perjanjian antar negara seolah-olah itu adalah makanan. Ada kemungkinan besar Anda bisa meminjam uang saat Anda sedang terburu-buru dan memakannya nanti. Apa yang Anda yakini dalam meminjamkan uang ke Korea? Ada banyak negara yang membutuhkan bantuan Jepang, jadi tidak perlu memberikan perlakuan istimewa hanya kepada Korea.”\n\nAkibatnya, diskusi mengenai dimulainya kembali pertukaran mata uang terhenti.\n\nTaek-gyu bertanya.\n\nLalu apa yang akan terjadi?\n\n“Bagaimana? Tidak masalah.\"\n\nSwap mata uang mengacu pada pertukaran mata uang sesuai dengan nilai tukar yang disepakati di masa lalu.\n\nAlasan penandatanganan perjanjian ini pertama-tama bukan karena Jepang memberikan bantuan kepada Korea, tetapi karena kepentingan kedua belah pihak bertemu.\n\nYen adalah mata uang kuasi-kunci yang dianggap sebagai aset aman. Karena Korea dapat meminjam yen dalam jumlah yang tetap ketika keadaan sulit, hal ini dapat mempunyai dampak serupa dengan peningkatan cadangan devisa.\n\nMeskipun won di Jepang tidak diperlukan, hal ini berdampak positif karena dapat mendorong stabilitas nilai tukar won. Ketika won terdepresiasi, daya saing ekspor Korea meningkat. Karena Korea dan Jepang memiliki sejumlah besar barang ekspor yang tumpang tindih, stabilitas nilai tukar mata uang Korea juga bermanfaat bagi Jepang.\n\nJika Korea berada dalam situasi yang mengecewakan, saya harus memintanya untuk melanjutkan pertukaran mata uang, namun hal itu tidak perlu dilakukan. Meskipun perekonomian dalam negeri kurang baik, transaksi berjalan selalu berada pada titik tertinggi setiap triwulannya, dan cadangan devisa mencukupi. Sebaliknya, cukup mengkhawatirkan nilai tukar yang terlalu rendah.\n\nPolitisi Jepang mengkritik Korea setiap hari, dan jika Anda melupakannya, mereka terus mengklaim kedaulatan atas Dokdo.\n\nAlasan utama dilakukannya hal ini adalah untuk membantu meningkatkan peringkat persetujuan terhadap kabinet yang berkuasa.\n\nSebelumnya, peringkat persetujuan Perdana Menteri Yusuke Okazaki menurun karena berbagai skandal dan komentar serta pelecehan seksual dari teman dekatnya, namun peringkat persetujuannya meningkat secara signifikan setelah ia mulai mengalahkan Korea.\n\nSalah satu insiden terjadi ketika hubungan Korea-Jepang sedang berada di jalur yang memburuk.\n\n* * *\n\nWaktu kejadian adalah pukul 02.30 dini hari. Tempat itu adalah sebuah jalan di Chicago.\n\nSeorang pria berbaju hitam tiba-tiba melompat ke depan sebuah mobil yang sedang melaju, dan mobil tersebut dengan cepat berbelok dan melambat, namun terjadi kecelakaan.\n\n911 diberangkatkan ke warga setempat, namun pria tersebut meninggal dalam perjalanan.\n\nAlmarhum adalah Masao Yoshizawa. Ternyata dia adalah seorang pelajar asal Jepang, dan saat itu dalam keadaan mabuk, dia melompat ke jalan tanpa dihalangi oleh rekan kerjanya.\n\nIni adalah salah satu kecelakaan mobil paling umum yang pernah terjadi.\n\nNamun kabar tersebut mendapat banyak perhatian, karena kendaraan penyebab kecelakaan adalah AD1 dan saat itu sedang dalam mode mengemudi otonom.\n\nPada saat kecelakaan terjadi, kendaraan sedang melaju dengan sinyal yang benar. Karena ini adalah kecelakaan yang tidak dapat dihindari, perusahaan asuransi juga mengakui 100% tanggung jawab pejalan kaki.\n\nKecelakaan itu sepertinya berakhir seperti ini. Namun, reaksi di Jepang berbeda.\n\nDua hari setelah kecelakaan itu, Perdana Menteri Okazaki tiba-tiba menunda semua jadwal dan mengadakan pertemuan darurat tingkat menteri.\n\nDan begitu pertemuan selesai, dia keluar sendiri dan mengumumkan hasilnya.\n\n“Pertama-tama, sebagai Perdana Menteri, saya turut berduka cita atas meninggalnya almarhum di luar negeri. Pemerintah Jepang akan mengatur pesawat khusus dan memberangkatkan unit forensik milik Kementerian Luar Negeri dan Badan Kepolisian Nasional ke Amerika Serikat. Kami juga akan menyelidiki kecelakaan itu secara menyeluruh dan mengungkap kebenarannya.”\n\nSankei Shimbun bahkan menerbitkan artikel khusus tentang kematian seorang pelajar Jepang, dan NHK jugameliputnya sebagai berita utama.\n\n[Teknologi mengemudi otonom Caros, apakah tidak apa-apa?] [Saya sudah membelinya beberapa kali sebelumnya] [Apakah ada tindakan untuk mencegah terulangnya kembali?] [Ada opini publik yang tinggi bahwa mobil tanpa pengemudi harus dilarang sepenuhnya!] [CEO Kang Jin-hoo, Anda perlu memperjelas posisi Anda… … .]\n\nTingkat kecelakaan sebenarnya yang disebabkan oleh pengemudi otonom kurang dari seperdua puluh dibandingkan dengan kecelakaan yang disebabkan oleh pengemudi. Dan ini adalah kecelakaan yang disebabkan oleh tanggung jawab pejalan kaki.\n\nNamun hal itu tidak ditanggapi sama sekali.\n\n* * *\n\nKetua Toyota Toshiyuki Toyota mengatakan dalam wawancara pers.\n\n\"Teknologi yang tidak sempurna tidak lebih dari senjata pembunuh. Mesin tidak boleh membunuh atau melukai orang. Sudah waktunya untuk meninjau ulang teknologi penggerak otonom.\"\n\nPolitisi dan media Jepang telah mendorong hal ini menjadi masalah dengan teknologi mengemudi otonom. Di Amerika Serikat, reaksi yang diterima secara umum tidak masuk akal.\n\nSaat MC Gerard Clark dari program mobil terkenal Top Motor melakukan simulasi sendiri, tidak ada cara untuk menghindarinya. Bahkan ketika dia sadar ada seseorang yang melompat keluar.\n\nMereka yang melihat video black box yang dirilis pun menyetujui hal tersebut.\n\n-Apakah itu manusia, rusa?\n\n– Tidak, bagaimana cara menghindarinya?\n\n– Bahkan Michael Schumacher tidak bisa menghindarinya.\n\n-Sangat menyedihkan dia meninggal, tapi bukankah itu kecelakaan yang disebabkan oleh kesalahan mengemudi sendiri?\n\n-Tapi kenapa Perdana Menteri Okazaki begitu kesal?\n\n-Apakah salah minum dan melompat ke jalan? Apa yang akan Anda selidiki?\n\nTaek-gyu bertanya.\n\n“Mengapa Jepang melakukan ini?”\n\n“Karena industri otomotif memainkan peran besar dalam perekonomian.”\n\nJika melihat kapitalisasi pasar bursa saat ini, Korea adalah Suseong Electronics, sedangkan Jepang adalah Toyota.\n\nIni termasuk Toyota, Honda, Nissan, Mitsubishi (bagian dari Aliansi Renault) dan Suzuki di antara 10 produsen mobil terbesar dunia.\n\nSementara itu, mereka telah melakukan investasi besar dalam bidang kendaraan otonom, kendaraan listrik, dan mobil hidrogen, dan telah memberikan hasil yang cukup. Bahkan Toyota pun sudah mengoperasikan mobil tanpa pengemudi dan dinilai memiliki teknologi canggih.\n\nNamun karena Karos, teknologi industri otomotif Jepang kini sudah ketinggalan zaman. Meski Karos belum masuk ke Jepang, penjualannya sudah menurun di Amerika Utara dan Eropa, sehingga berdampak negatif pada neraca transaksi berjalan Jepang.\n\nDalam situasi ini, ketika seorang mahasiswa asing bertabrakan dengan mobil Karos dan meninggal, dia bersemangat dan melakukan hal itu.\n\nSaya mengharapkan Anda untuk bertemu kami suatu saat nanti, tetapi akan menjadi seperti ini. Bahkan sentimen anti-Korea dari kejadian baru-baru ini tercampur di sini.\n\nDari Okinawa hingga Hokkaido, pusat peringatan didirikan di seluruh Jepang, dan seluruh Jepang diselimuti suasana kenangan.\n\nSeolah menunggu, kelompok anti-Korea Re-Special Association (kelompok warga yang tidak mengizinkan hak istimewa di Jepang) menggelar demonstrasi di Shin-Okubo.\n\nMereka membawa potret Masao Yoshizawa dan berjalan di sekitar jalan perbelanjaan Korea, mengumpat orang Korea sebagai pembunuh.\n\nKetua pertemuan Makoto Nishimura berbicara kepada NHK News.\n\n\"Yoshizawa Masao sama baiknya dengan Jinfu Kang yang dibunuh! Kang Jin-hoo harus datang dan berlutut di depan rohnya dan keluarganya dan meminta maaf! Warga Korea, keluar dari nusantara!\"\n\nTaek-gyu yang sedang menonton berita berkata tidak masuk akal.(Baca selengkapnya @ wuxiax.com)\n\n“Mengapa bajingan itu seperti itu?”\n\n“… … .”\n\nBukan satu atau dua hari bagi kelompok sayap kanan atau kelompok sayap kanan untuk berbicara omong kosong. Namun lain halnya jika ditayangkan tanpa filter seperti itu di lembaga penyiaran publik.\n\nPara menteri kabinet bergiliran membicarakan kesalahan dan permasalahan teknologi Karos, dan tingkat kritik terhadap saya bahkan lebih tinggi.\n\nPengaruh Jepang terhadap komunitas internasional tidaklah besar.\n\nKetika Jepang mulai membuat keributan, Jerman, Prancis, Cina, Meksiko, India, dan negara-negara lain yang memiliki industri otomotif sendiri diam-diam bersimpati kepada mereka. Tidak ada orang yang terlambat yang tidak ingin mengalahkan perusahaan terkemuka.\n\nPemerintah Jepang memberikan pernyataan kepada Karos dan berteriak keras untuk mengungkapkan semua data seperti data mengemudi dan algoritma.\n\nSulit untuk tetap diam ketika keadaan menjadi seperti ini. Dalam situasi yang sudah sibuk, Daryl berjuang dengan tindakan balasan.\n\nApa yang harus saya lakukan?\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nSaat dia sadar, dia melihat Taek-gyu menatap tajam ke arahnya.\n\n“Apa itu Yeji?”\n\nAku sudah memberitahumu dengan tepat apa yang baru saja kulihat.\n\n“Dikatakan 14,97 jutaion saham Toyota akan diakuisisi seharga 14,97 juta yen.”\n\n“Berapa harganya?”\n\n\"Tunggu sebentar.\"\n\nSaya mencari Toyota dengan ponsel cerdas saya. Saat ini jumlah saham Toyota yang tercatat sebanyak 149.582.550 lembar.\n\nJika Perusahaan OTK mengakuisisi 14,97 juta saham, maka pihaknya akan menguasai lebih dari 10 persen saham. Artinya, mereka bisa dengan cepat menjadi pemegang saham terbesar Toyota.\n\nTapi ada sesuatu yang agak aneh.\n\nTaek-gyu mengedipkan matanya seolah dia merasa aneh juga.\n\n“Berapa banyak yang baru saja kamu katakan?”\n\n“14,97 juta yen.”\n\n“Kalau dibulatkan, harganya 15 juta yen. Itu kira-kira 1,7 miliar won. Berapa banyak Anda akan membeli saham Toyota dengan itu?”\n\n“10 persen.”\n\n“Apakah kapitalisasi pasar Toyota sekarang 1,7 miliar won?”\n\n“… … .”\n\nbenarkah begitu?\n\n“Bukankah itu 149,7 juta yen atau 1,497 triliun yen?”\n\nAku menggelengkan kepalaku.\n\n“tidak.”\n\nSaya pasti pernah melihatnya\n\nApa yang terjadi?"}