{"index": 311, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 312\n\nBeberapa waktu kemudian, kami mengadakan rapat pemegang saham Perusahaan OTK.\n\nCEO dan COO, pemegang saham terbesar (80%) dan pemegang saham terbesar kedua (17%) berkumpul. Pemegang saham minoritas (3%) memutuskan untuk tidak menelepon karena kerahasiaan diperlukan.\n\nSederhananya, itu berarti Taek-gyu dan saya berbicara sendirian.\n\nSaya membawa agendanya.\n\n“Mengapa kita harus membeli saham Toyota?”\n\n\"Kita bisa bekerja sama. Sama seperti Zhou Cha yang membeli 10 persen saham Daimler AG.\"\n\n“Apakah kita bersama Toyota?”\n\nKemungkinan berkolaborasi dengan Toyota sangatlah rendah, kecuali jika diketahui oleh produsen mobil lain.\n\nSetelah Karos meluncurkan teknologi tersebut, para pembuat mobil yang bersaing saling bergandengan tangan.\n\nJepang mendirikan Auto Alliance di bawah kepemimpinan pemerintah. Toyota, Honda, Softbox, Sony, Toshiba, semua perusahaan Jepang terkait telah bersatu.\n\nPemimpin aliansi ini sebenarnya adalah Toyota.\n\nOleh karena itu, kecil kemungkinan Karos akan bermitra dengan Toyota. Biarpun kita berpegangan tangan… … .\n\n\"Jika 14,97 juta lembar saham adalah 14,97 juta yen, maka itu adalah 1 yen per saham. Apakah ini masuk akal?\"\n\n“Toyota bangkrut.”\n\nSeringkali ada kasus di mana sebuah perusahaan bangkrut dan menjual hanya dengan $1. Tentu saja hal ini tidak normal, dan biasanya diperoleh dengan harga murah dengan syarat harus menanggung hutang yang besar.\n\n\"Berapa banyak aset yang dimiliki Toyota? Jika dijumlahkan semuanya akan menjadi 10 triliun yen.\"\n\nPertama, pemerintah Jepang tidak bisa begitu saja menyaksikan perusahaan sebesar Toyota bangkrut. Dan Jepang adalah negara dengan pasar domestik yang besar dengan populasi 120 juta jiwa dan pendapatan per kapita $40.000.\n\nPermintaan dalam negeri tidak mungkin turun sedemikian rupa meskipun dipertahankan sampai batas tertentu.\n\n“Bagaimana jika terjadi gempa bumi dan Jepang tenggelam?”\n\n\"Kedengarannya tidak masuk akal, tapi kalaupun itu terjadi, Toyota punya lebih banyak basis produksi di luar negeri dibandingkan Jepang. Kalaupun Jepang tenggelam, tidak mungkin harga sahamnya akan seperti itu.\"\n\nLalu apa itu?\n\n“Penarikan kembali secara besar-besaran atau semacamnya?”\n\n“Terakhir kali itu ada di sana, tapi tidak rusak.”\n\n“Perang Saudara Jepang?”\n\n\"Perang saudara apa? Kanto dan Kansai?\"\n\n“Dampak meteorit?”\n\n“Kalau begitu, apakah menurut Anda Semenanjung Korea akan baik-baik saja?”\n\nSegala macam hipotesis muncul, tetapi tidak ada satupun yang dapat dijelaskan dengan baik.\n\nSambil terus menghela nafas frustrasi, kata Taek-gyu.\n\n“Bukankah itu hanya sebuah kesalahan tanpa terlalu memikirkannya?”\n\n“Apakah kamu mengatakan bahwa pengetahuan sebelumnya itu salah?”\n\nTiba-tiba, suaranya menjadi serius.\n\nFaktanya, saya adalah orang pertama yang memikirkan kemungkinan itu. Namun, saya tidak mengatakannya karena jika itu benar, semua tempat akan berantakan.\n\nSejauh ini, prakiraan itu tidak pernah salah. Apa yang akan terjadi harus terjadi, dan apa yang mungkin terjadi atau tidak, harus terjadi.\n\nNamun, jika pandangan ke depan Anda salah, Anda tidak bisa lagi mengandalkan hal ini sendirian untuk melakukan investasi atau pengambilan keputusan.\n\nTaehyun menggelengkan kepalanya.\n\n\"Tidak, ini bukan kecerdasan, itu manusia. Bahkan jika Yeji tidak membuat kesalahan, orang bisa saja membuat kesalahan. Bukankah mungkin salah menulis 1 yen di kontrak?\"\n\n\"… … Apa?\"\n\nPada saat itu, satu hal muncul di benak saya.\n\nSaya melompat dan berteriak.\n\n“Jari Gemuk!”\n\n\"Apa yang kamu bicarakan? Jari Gemuk? Apakah jarimu gemuk?\"\n\n\"Benar. Apa yang akan terjadi jika aku menekan keyboard dengan jari yang gemuk?\"\n\nTaek-gyu menjawab, meski dia bingung.\n\n“Apakah ada kesalahan ketik?”\n\nAku menjentikkan jariku.\n\n\"Itu benar.\"\n\n* * *\n\nJari gemuk.\n\nDalam dunia keuangan, ini adalah istilah yang mengacu pada kesalahan pesanan.\n\nDi bidang keuangan, angka menentukan segalanya. Jika 0, satuan besarannya berubah meskipun Anda mengambil gambar yang salah. Oleh karena itu, kesalahan kecil saja bisa berakibat buruk.\n\nMendengar ceritaku, Taek-gyu mengedipkan matanya dan berkata.\n\n\"Jadi maksud Anda seseorang secara tidak sengaja menjual 14,97 juta saham Toyota seharga 1 yen, dan Anda membelinya? Hanya dengan 14,97 juta yen?\"\n\n\"Kanan.\"\n\nIni menjelaskannya dengan benar.\n\nTaek-gyu mengerang tak percaya.\n\n“Apakah itu masuk akal?”\n\nsecara mengejutkan itu masuk akal\n\n“Ini bukan pertama kalinya hal serupa terjadi.”\n\nPada tahun 2010, Dow Jones Industrial Average turun hampir 10% dalam 15 menit setelah seorang pegawai pialang Amerika salah mengetik 1 juta unit transaksi sebanyak 1 miliar unit.\n\nPada tahun 2015, sebuah perusahaan sekuritas Jepang secara tidak sengaja menjual 630.000 saham seharga 1 yen karena menjual 1 saham seharga 630.000 yen. Pesanan dibatalkan, namun transaksi sudah terlanjur terjadi sehingga menimbulkan kerugian sebesar 4 miliar yen.\n\nSelain ituSelain itu, ada banyak sekali kasus kesalahan pemesanan. Salah Jual, Salah Masuk Unit, Bingung Nomor, dll.\n\nUntuk mencegah kesalahan pemesanan seperti itu, perusahaan sekuritas dan bursa memiliki segala macam perlindungan. Namun, tidak boleh ada kesalahan dalam apa yang dilakukan orang.\n\nJika Anda lupa, itu akan muncul secara berkala sesekali.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n\"Ah! Bukankah ada kasus saham palsu di Seosung Securities?\"\n\n\"Kanan.\"\n\nHal ini terjadi relatif baru-baru ini.\n\nSeosung Securities secara keliru membayar 1.000 saham karena membayar 1.000 won per saham kepada 2,8 juta saham karyawan.\n\nBiasanya, 2,8 miliar won seharusnya disimpan, tetapi lebih dari 110 triliun saham telah dibayarkan. Padahal Seosung Securities tidak memiliki cukup saham. (Awalnya, kapitalisasi pasar hanya 4 triliun won).\n\nSeosung Securities segera mengambil alih, namun sementara itu, beberapa karyawan dengan senang hati menjualnya untuk mendapatkan keuntungan, dan harga saham anjlok lebih dari 15 persen pada hari itu.\n\nUntungnya, karena hal itu terjadi di dalam perusahaan, saham yang diterbitkan dapat dibatalkan dan diperoleh kembali tanpa kerugian besar, namun akan sulit untuk menghindari kebangkrutan jika diterima oleh perusahaan sekuritas asing.\n\n“Apakah Anda mengetahui kasus kebangkrutan Hansu Securities?”\n\n“Apakah kamu bertanya karena kamu pikir kamu tahu?”\n\n“Tidak, aku hanya bertanya.”\n\nHansoo Securities adalah perusahaan sekuritas menengah dengan kapitalisasi pasar 300 miliar won.\n\nNamun, seorang karyawan secara keliru memasukkan opsi beli dan opsi jual secara bergantian dan mengeluarkan pesanan dalam jumlah besar. Karena kesalahan tersebut, dimungkinkan untuk mendapat untung lebih dari 100 kali lipat hanya dengan menjual kembali segera setelah pembelian.\n\nKesalahan pemesanan ini menyebabkan pasar saham berfluktuasi. Pada saat itu, hubungan dengan Korea Utara sangat memburuk, sehingga investor asing salah mengartikan hal ini sebagai tindakan militer Korea Utara dan mengeluarkan penjualan, sehingga KOSPI dan KOSDAQ anjlok dalam sekejap.\n\nHansu Securities segera menyadari kesalahan pesanan tersebut dan mencoba membatalkannya, namun transaksi telah selesai.\n\nJumlah yang dibeli oleh institusi dalam negeri hampir tidak dapat dikembalikan karena keadaan, namun jumlah yang dibeli oleh perusahaan sekuritas asing tidak dapat dikembalikan.\n\nPerusahaan sekuritas Jepang mengambil lebih dari 70 persen saham, dan Hansu Securities segera meminta Bursa Tokyo dan perusahaan sekuritas terkait untuk membatalkan transaksi tersebut, namun tidak diterima.\n\nCEO dan pemegang saham Hansoo Securities mengajukan gugatan ke pengadilan Jepang.\n\n“Apa hasilnya?”\n\n“Saya pergi ke Mahkamah Agung Jepang dan kalah.”\n\nKeputusan akhir keluar bulan lalu.\n\nSelama transaksi telah selesai secara normal, tidak ada kewajiban untuk mengembalikannya. Penilaian tersebut didasarkan pada fakta bahwa tidak ada dasar yang jelas untuk membedakan kesalahan pesanan dari pesanan normal, dan sulitnya membatalkan transaksi pada kenyataannya karena saham diperdagangkan kembali.\n\nBahkan ketika anggota parlemen Korea Selatan memprotes bahwa meskipun keputusan tersebut merupakan keputusan pengadilan, keputusan tersebut dapat dikembalikan secara moral, Kepala Sekretaris Kabinet Shinji Hayashi berkata, \"Ini adalah tindakan yang tidak tahu malu. Mereka tidak tahu bagaimana harus malu atas kesalahan mereka, mereka tidak tahu bagaimana menepati janji, mereka tidak tahu bagaimana mematuhi hukum. Korea harus menghormati keputusan pengadilan Jepang,\" katanya, mengungkapkan ketidaksenangannya.\n\nAkhirnya Hansu Securities bangkrut. Saham-saham dihapuskan, karyawan menjadi pengangguran, dan investor kecil menangis.\n\nSemua ini terjadi karena satu kesalahan.\n\nMari kita pikirkan tentang hal ini.\n\nYeji menginformasikan bahwa Perusahaan OTK akan mengakuisisi saham Toyota. Artinya transaksi benar-benar telah terjadi.\n\nKesalahan pesanan yang sama tidak bisa terjadi dua atau tiga kali, jadi perlu dianggap hanya dilakukan satu kali.\n\nUntuk menjual saham, Anda harus memilikinya terlebih dahulu. Lantas, di mana lagi di dunia yang punya stok Toyota sebanyak ini?\n\nHanya ada satu tempat untuk melakukan apa pun selain mencari.\n\nSegera… … .\n\n“Dana Pensiun Publik Jepang.”\n\n* * *\n\nDana Pensiun Publik Jepang (GPIF).\n\nSeperti Layanan Pensiun Nasional Korea, ini adalah lembaga yang menginvestasikan dan mengelola dana pensiun masyarakat Jepang.\n\n“Saat ini, aset yang dikelola adalah 150 triliun yen.”\n\nTaek-gyu membuka mulutnya.\n\n“Ini lebih dari 1.600 triliun won.”\n\n“Ini yang terbesar di dunia.”\n\nMeskipun Jepang bukan pusat keuangan internasional, terdapat banyak IB kelas dunia karena perekonomiannya yang besar.\n\nf.yang paling banyaksalah satunya adalah Nomura Securities. (Wakil Ketua RCK Bros Shin Byung-doo juga bekerja di sana).\n\nSaya mencari materi terkait.\n\nDana pensiun sangat besar sehingga mereka berinvestasi pada aset di seluruh dunia untuk mendiversifikasi risikonya. Dana Pensiun Publik Jepang juga berinvestasi pada saham Jepang, obligasi, real estate dan, tentu saja, di seluruh dunia.\n\nKetika dana pensiun berinvestasi, biasanya mereka mempercayakannya kepada sejumlah lembaga melalui tender.\n\n“Investasi saham Dana Pensiun Publik Jepang awalnya dijalankan oleh lima atau enam perusahaan, termasuk Nomura Securities, namun setelah Perdana Menteri Ozakaki berkuasa, mereka mulai fokus pada Nishida Securities.”\n\nIni adalah dana pensiun terbesar di dunia. Keuntungan yang bisa diperoleh dari operasi tersebut sangatlah besar.\n\nBerkat ini, Nishida Securities, yang menduduki peringkat keempat dalam beberapa tahun terakhir, telah naik ke peringkat kedua di industri dan tumbuh hingga mengancam Nomura Securities.\n\nFakta menariknya, pemegang saham utama Nishida Securities adalah perusahaan bernama Edomori.\n\nJepang lebih cepat dalam modernisasi dan revolusi industri dibandingkan kebanyakan negara Eropa. Dengan demikian, kapitalis lahir lebih awal, dan mereka tumbuh menjadi chaebol melalui Perang Dunia II dan pemulihan pascaperang.\n\nTaehyun menganggukkan kepalanya.\n\nZaibatsu.”\n\ntanyaku heran.(Baca selengkapnya @wuxiax.com)\n\n“bagaimana kamu tahu?”\n\nSama seperti konglomerat Korea yang disebut sebagai ‘Chaebol’ di luar negeri, konglomerat Jepang juga disebut sebagai ‘Zaibatsu’ sebagai kata benda.\n\n“Terkadang, Anina muncul di novel.”\n\n“… … .”\n\nseperti itu.\n\nBagaimanapun, Endo Group adalah perusahaan kejahatan perang yang tumbuh dalam penyediaan perlengkapan militer selama Perang Dunia II. Grup ini kemudian dibubarkan setelah perang berakhir, namun Endo Corporation, perusahaan induk grup tersebut, bertahan dengan mengubah namanya menjadi Endomori.\n\n\"Istri Perdana Menteri Okazaki adalah Aoko Okazaki. Nama aslinya adalah Aoko Musaka.\"\n\n“Di Jepang, saat menikah, Anda menggunakan nama belakang suami Anda.”\n\n\"Benar. Dan kakek dari pihak ibu Musaka Aoko, Endo Tetsuro, menjabat sebagai ketua Endomori. Sekarang, adik laki-laki Aoko, yaitu saudara ipar Perdana Menteri Okazaki, ada di dewan.\"\n\nDi Korea, artinya Dinas Pensiun Nasional mempercayakan investasi saham dalam negeri kepada perusahaan sekuritas yang memiliki hubungan dekat dengan keluarga Ibu Negara.\n\n“Apakah masih ada masalah?”\n\n\"Mengapa tidak?\"\n\nKetika fakta ini diketahui, partai oposisi mengeraskan LDP. Ini merupakan preferensi yang jelas.\n\nPerdana Menteri Okazaki menjelaskan:\n\n'Tuduhan perlakuan istimewa terhadap Nishida Securities adalah salah. Sementara itu, dana pensiun negara dikelola secara lalai. Ada juga banyak praktik yang tidak masuk akal, seperti membayar biaya komisi terlepas dari untung atau rugi dan tidak ada yang bertanggung jawab atas kerugian tersebut. Harap dipahami bahwa pengurangan biaya dan peningkatan efisiensi operasional merupakan tindakan yang tidak bisa dihindari.’\n\nDi saat yang sama, dia menolak menjawab soal hubungan istrinya dan Nishida Securities.\n\nPartai oposisi mengancam akan mengadakan audit dan memanggil semua pihak yang terlibat untuk penyelidikan menyeluruh. Ketika serangan semakin meningkat, Perdana Menteri Okazaki mengubah arah maksudnya dengan berteriak alih-alih menjelaskan.\n\n‘Sejak dipercayakan kepada Nishida Securities, imbal hasil dana pensiun publik atas investasi saham dalam negeri telah mencapai titik tertinggi sepanjang masa, dan aset hari tua masyarakat meningkat sebesar itu. Apa yang salah dengan ini? Lalu, jika tingkat pengembalian turun karena mempercayakannya kepada orang lain, apakah anggota parlemen oposisi akan bertanggung jawab?’\n\nSetelah Okazaki menjabat, LDP merevisi anggaran dasar untuk tujuan merangsang investasi, sehingga meningkatkan proporsi kepemilikan saham dalam negeri pada dana pensiun.\n\nYen ditambahkan ke dalamnya, dan indeks Nikkei, yang bertahan di 10.000 unit, kini telah melonjak hingga lebih dari 20.000. Tentu saja, hasilnya meningkat dua kali lipat.\n\nApa pun prosesnya, tidak ada orang yang tidak suka jika dikatakan menghasilkan uang. Opini publik Jepang cenderung mendukung Perdana Menteri Okazaki, dan partai oposisi, yang melakukan serangan, mundur tanpa memenangkan pertempuran.\n\nDana Pensiun Publik Jepang berkonsentrasi membeli Toyota dalam proses meningkatkan proporsi investasi saham di Jepang. Profitabilitas meningkat berkat melemahnya yen, dan ini merupakan kapitalisasi pasar terbesar di Nikkei.\n\nInstitusi pada dasarnya bertujuan untuk investasi yang stabil dan lebih memilih laperusahaan skala besar. Demikian pula, Layanan Pensiun Nasional Korea juga membeli saham domestik terbanyak di Seosung Electronics.\n\nDiketahui, Dana Pensiun Publik Jepang memegang 15,2 juta saham Toyota atau lebih dari 10 persen. Apa yang terjadi jika Anda secara tidak sengaja menjual saham ini dengan harga 1 yen per saham?\n\nBahkan dengan penurunan yang terjadi baru-baru ini, kapitalisasi pasar Toyota saat ini adalah sekitar 23 triliun yen.\n\nHanya dengan satu kesalahan, 2,3 triliun yen dana pensiun masyarakat Jepang akan musnah!\n\n“Dan kami akan menghasilkan 25 triliun won.”\n\nTaek-gyu membuka mulutnya lebar-lebar karena terkejut.\n\n“Ini bagus.”"}