{"index": 312, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 313\n\nSaya berpikir lama sekali.\n\n“Bagaimana kamu melakukan ini?”\n\n\"Apa yang perlu kamu khawatirkan? Itu tidak ilegal.\"\n\n“Ya, tapi… … .”\n\nMembeli saham secara tidak sengaja bukanlah hal yang ilegal. Namun jelas bahwa hal ini salah secara moral.\n\nkataku sambil bergumam.\n\n“Bukan sifat manusia untuk mengambil keuntungan dari kemiskinan orang lain.”\n\nMendengar kata-kataku, Taek-gyu memasang ekspresi tidak masuk akal di wajahnya.\n\n\"Hei! Apakah orang itu merampok Inggris selama Brexit?\"\n\n\"… … Jadi.\"\n\nIa bahkan merampok pasar valuta asing Jepang saat itu. Saya bertaruh pada yen dan bersenang-senang.\n\nKarena itu, opini publik tentang saya di Jepang tidak terlalu bagus. Mereka sepertinya menyukai hal-hal seperti konser Lost Fantasy.\n\nBagian yang membuat saya risih adalah uang tersebut merupakan dana pensiun masyarakat Jepang. Uang tetaplah uang, tapi apa dampaknya di masa depan?\n\n“Jika kesalahan pemesanan tetap terjadi, bukankah akan ada yang membelinya jika bukan kita?”\n\n“Tidak.”\n\nBerita darurat keluar dari TV yang dinyalakan secara diam-diam.\n\n[(Breaking News) Duta Besar Jepang untuk Korea Matsuhiro Tanokura dan Konjen Jepang di Busan, Narushi Morimoto, Pulang Sementara ke Negara Asal]\n\n“Tunggu sebentar.”\n\nSaya menyalakan suara TV dengan remote control.\n\nJepang memulangkan duta besar dan konsul jenderal ke Jepang sebagai protes terhadap negosiasi wanita penghibur dan hukuman kerja paksa.\n\nMenteri Luar Negeri Takeo Okamoto mengatakan duta besar tidak akan kembali sampai tindakan yang tepat diambil oleh pemerintah Korea Selatan.\n\nUcapan para menteri kabinet dan anggota parlemen LDP yang terlontar seolah-olah sudah tepat sasaran.\n\n“Ini harus segera dibawa ke pengadilan internasional dan mempermalukan Korea.”\n\n“Jika kamu membayarku kembali sekarang, aku yakin aku akan bergantung padamu untuk mendapatkan lebih banyak uang nanti.”\n\n“Korea tidak boleh diberikan perlakuan istimewa apa pun.”\n\n\"Perempuan penghibur adalah pelacur profesional. Mereka secara sukarela menjual diri mereka sendiri untuk mencari nafkah, dan beberapa di antara mereka mendapat penghasilan lebih dari para jenderal. Fakta ini harus dikomunikasikan dengan jelas kepada komunitas internasional.\"\n\n“Kamu tidak boleh memberiku satu yen pun.”\n\nBahkan ada pembicaraan tentang pemutusan hubungan dengan Korea pada kesempatan ini.\n\nKemudian muncullah Perdana Menteri Okazaki. Dia berbicara dengan nada yang lebih kuat.\n\n\"Jepang sangat prihatin dengan pelanggaran perjanjian wanita penghibur dan Perjanjian Klaim Korea-Jepang. Ini adalah perjanjian antar negara, dan melanggarnya merupakan pelanggaran hukum internasional. Kami akan mengajukan keluhan tegas kepada pihak Korea mengenai hal ini, dan kami akan berupaya menyelesaikannya melalui kerja sama dengan komunitas internasional.\"\n\nLayar berubah, dan kali ini adegan protes reuni ditampilkan. Mereka berbaris melalui jalan-jalan Shin-Okubo sambil mengibarkan bendera Matahari Terbit.\n\nDia memegang beberapa tanda di tangannya.\n\nNama saya, yang ditulis dalam karakter Cina, mudah dikenali.\n\n“Apa yang kamu tulis tentang itu?”\n\nTaek-gyu meliriknya dan berkata.\n\n\"Yah, Jinhu Kang adalah seorang pembunuh. Selamatkan Masao. Matikan Josesing. Wanita penghibur adalah pelacur… … Wah, bajingan.\"\n\nUcap Taehyun dengan marah.\n\n“Bajingan-bajingan itu memang seperti itu, apakah ada hal lain yang perlu dikhawatirkan?”\n\nJika lawannya adalah negara lemah, Jepang adalah negara dengan perekonomian terbesar ketiga di dunia. Walaupun dikocok sedikit pun tetap tidak keluar. Sebaliknya, mengingat Korea sedang dirampok, menurut saya itu murah.\n\nJika seekor tikus memikirkan seekor kucing, bukan berarti kucing itu akan bersyukur.\n\nAnda harus memanfaatkan peluang ketika itu datang. Dan membeli dengan harga murah dan menjual dengan harga tinggi merupakan hal mendasar bagi bisnis.\n\nUang tidak memiliki darah atau air mata, tidak ada kebaikan atau kejahatan. Karena uang hanyalah uang.\n\nPertama-tama, ketika pengetahuan sebelumnya muncul, seolah-olah tugas telah diputuskan.\n\nSaya melihat Perdana Menteri Okazaki di layar lagi dan berkata.\n\n“Dijual murah, tapi saya harus membelinya.”\n\n* * *\n\nKami memulai dengan perencanaan yang sungguh-sungguh.\n\nBerkat Yeji, saya tahu ada kesalahan pemesanan. Yang penting adalah waktu. Jadi kapan itu akan terjadi?\n\nkata Taeyu.\n\n“Apakah tidak cukup hanya dengan memesan?”\n\nApakah Anda bermaksud membeli 14,97 juta saham Toyota dengan harga 1 yen di muka?\n\nSebenarnya, aku memikirkannya sebentar. Tapi ada satu masalah.\n\n“Apakah ada sesuatu untuk diiklankan yang saya lihat sudah diketahui sebelumnya?”\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n“Yah, sepertinya mereka tahu akan ada kesalahan pesanan.”\n\n“Nah, dalam hal ini, akan lebih mungkin untuk mencurigai bahwa Anda sedang menggoda orang dalam daripada mengetahui sebelumnya.”\n\nApapun itumungkin, hal ini harus dihindari sebisa mungkin. Oleh karena itu, tidak disarankan untuk melakukan pemesanan pembelian terlebih dahulu.\n\n“Kami harus merespons secara real time.”\n\n“Bukankah itu berarti kamu perlu mengetahui perkiraan waktunya?”\n\nItulah masalahnya.\n\nAnda tidak bisa membuka mulut menunggu buah kesemek jatuh di bawah pohon kesemek, dan Anda tidak bisa hanya menatap monitor sepanjang hari selama berhari-hari atau berbulan-bulan sampai terjadi kesalahan pemesanan.\n\nNamun, tidak mungkin mempercayakannya kepada orang lain. Karena sebentar lagi akan terjadi kesalahan pemesanan, tidak bisakah kita menunggu saja untuk membeli 14,97 juta saham dengan harga 1 yen per saham?\n\n“Apakah ada jalan?”\n\n“Saya akan mulai memikirkannya sekarang.”\n\nSaya mencari data investasi saham Dana Pensiun Publik Jepang di Jepang. Di Jepang, menurut undang-undang, jika jumlah saham yang diperoleh lebih dari jumlah tertentu, pengungkapan kepada publik diperlukan.\n\nHanya dengan mengunjungi situs webnya, mudah untuk melihat saham apa saja yang dimiliki Dana Pensiun Publik Jepang dan berapa jumlahnya. Saat ini Toyota memiliki 15,21 juta saham.\n\nMaksudnya 14,97 juta saham dijual sekaligus?\n\nSaya melihat materi dan berpikir.\n\n“Kecuali Anda menjadi gila… …Tidak, tidak masuk akal untuk menjual 14,97 juta saham sekaligus kecuali itu adalah kesalahan.”\n\nDana Pensiun Publik Jepang tidak dapat menjual seluruh saham Toyota, dan meskipun demikian, Dana Pensiun Umum Jepang tidak akan pernah menawarkan semuanya sekaligus. Jika Anda ingin menjual saham senilai 2,3 triliun yen tanpa penurunan harga saham yang besar, Anda harus menjualnya setidaknya selama beberapa bulan. Atau, buat kesepakatan blok.\n\nDengan kata lain, harus dikatakan bahwa dia menjual semuanya sekaligus karena suatu kesalahan. Salah jika mengatakan jumlahnya 1 yen, dan 14,97 juta lembar saham juga salah.\n\n\"Kalau kita menjual saham yang kita punya sekarang, paling tidak kita bisa membeli 15 juta lembar saham. Tapi kenapa hanya punya 14,97 juta lembar saham? Kalau saya bisa hidup lebih lama dari itu, saya akan beli lebih banyak.\"\n\nTaek-gyu segera mengerti apa yang saya katakan.\n\n“Jual sekaligus, berarti sekitar 14,97 juta lembar saham ya?”\n\n\"Benar. Karena pada saat itu, jumlah saham Toyota yang dimiliki oleh Dana Pensiun Publik Jepang tidak akan berjumlah 15 juta.\"\n\nDengan kata lain, jika Anda mencermati kepemilikan saham Toyota di Japan Public Pension Service dan volume penjualan Nishida Securities, Anda bisa menebak secara kasar waktunya.\n\n“Tidak bisakah kita pindah saja saat itu?”\n\n* * *\n\n31 Desember.\n\nPengiriman mobil listrik pertama, AD3 dan AD4, buatan Karos, kepada pelanggan telah dimulai. Ini adalah teknologi penggerak otonom tercanggih yang pernah ada dan kendaraan listrik dengan jangkauan terjauh.\n\nPelanggan yang melakukan pembelian menyatakan kepuasannya.\n\nJepang masih berteriak-teriak untuk mengungkap kebenaran kematian Masaru Yoshizawa, namun tidak ada masalah dengan penjualan di AS, dan tidak ada pembatalan reservasi. Kalaupun pesan sekarang, harus menunggu minimal 6 bulan.\n\nSeiring berlalunya hari, tahun kalender berubah, dan tahun baru yang menjanjikan pun tiba.\n\nSekalipun perekonomian sedang sulit, Anda dapat mengharapkan sesuatu yang baik terjadi di tahun baru. Kami juga mengadakan upacara pembukaan dan mulai bekerja.\n\nHubungan Korea dan Jepang masih dingin. Pembicaraan ekonomi tingkat tinggi antara Korea dan Jepang telah ditunda tanpa batas waktu, dan berbagai acara pribadi juga ditunda. Duta Besar dan Konjen yang kembali ke Jepang juga tidak kembali ke Korea.\n\nJepang terus memberikan tekanan kuat pada pemerintah Korea setiap hari.\n\n“Kenapa Jepang membuat keributan seperti ini?”\n\n“Itulah mengapa pengaruh Korea semakin berkembang.”\n\nJika itu tidak layak untuk dipedulikan, saya akan mengabaikannya saja. Memprotes dengan keras berarti menanggapi kejadian ini dengan sangat serius.\n\nKomunitas internasional ibarat dunia gangster, jadi Anda hanya bisa menuntut kompensasi jika Anda punya kekuasaan. Bahkan Jerman, yang langsung disebut-sebut sebagai model permintaan maaf atas kejahatan perang, memberikan kompensasi dan permintaan maaf yang besar kepada Israel dan mereka yang terlibat dalam genosida Yahudi, namun tetap bungkam mengenai pembantaian kaum Gipsi. Hal yang sama berlaku untuk pemerintahan kolonial di Namibia.\n\nYang terpenting, apa yang membuat para politisi Jepang begitu bangga terhadap mereka adalah peringkat dukungan mereka.\n\nSetelah kejadian ini, segala macam skandal pecah, dan tingkat persetujuan Perdana Menteri Okazaki meningkat lebih dari 10 persen.\n\nDia memutuskan untuk makan malam dengan kakak perempuan Hyun-joo untuk tahun baru. Ellie juga duduk, dan kami semua saling beradu gelas anggur. Menjelang akhir makan, kataku dengan nada sepintas.\n\n“Saya akan membeli beberapa saham Toyota.”\n\nHyunjoo noona bertanya sambil memakai kacamatanya.\n\n\"berapa harganya?\"\n\n“Untuk saat ini, akuSaya sedang memikirkan 3 persen. Bisa jadi lebih dari itu.”\n\n“Apakah Anda ingin menyentuh manajemennya?”\n\nBerbeda dengan kelompok chaebol Korea yang dipersulit dengan kepemilikan saham sirkuler, struktur tata kelola Toyota bukannya tanpa masalah.\n\nBegitu mereka berciuman, Taek-gyu berbalik.\n\n“Saya ingin sedikit menggoyahkan Auto Alliance. Ada banyak keributan di sana, dan kami tidak bisa diam saja.”\n\n* * *\n\nSetelah Okazaki menjabat, Chief Investment Officer (CIO) Dana Pensiun Publik Jepang digantikan oleh Namiki Koji.\n\nSejalan dengan kebijakan ekspansi fiskal dan perluasan investasi Perdana Menteri Okazaki, ia mengarahkan investasi agresif dana pensiun.\n\nIndividu bisa leluasa membeli saham-saham yang menurutnya akan naik, dan bisa juga fokus pada satu saham. Namun dana skala besar dan dana pensiun berinvestasi sesuai dengan prinsip dan peraturan yang telah ditetapkan. Tidak peduli seberapa besar suatu saham tertentu diperkirakan akan naik, saham tersebut tidak boleh melebihi persentase tertentu.\n\nSaat ini, saham otomotif merupakan bagian terbesar dari investasi saham dana pensiun publik di Jepang, dan Toyota memiliki bagian terbesar.\n\nMerupakan hal yang wajar bagi saham-saham berkapitalisasi besar dengan kapitalisasi pasar terbesar. sudah melampaui aturan. Tidak apa-apa saat naik, tapi melanggar aturan saat jatuh adalah sebuah masalah.\n\nPenjualan Toyota dan Honda di AS menurun karena mobil baru Karos laris manis. Hal ini akan tercermin pada harga saham, dan bukankah bobotnya akan dikurangi sebelum penjualan kuartal pertama diumumkan?\n\nSeperti yang diharapkan, Layanan Pensiun Umum Jepang mulai menjual saham Toyota. Pesanan jual dari Nishida Securities terus berdatangan secara berkala.\n\nDan terakhir, kepemilikan Toyota turun hingga di bawah 15 juta lembar saham.\n\n“Saya harus bergerak perlahan.”\n\nSaya membatalkan semua rencana saya dan berangkat kerja lebih awal untuk menunggu pasar dibuka. Dan dia bahkan tidak keluar dari kantor CEO sampai pasar ditutup.\n\nSemua pertemuan penting dipercayakan kepada senior Sangyeop.\n\nSetelah memasukkan semua nomor terlebih dahulu, maka disiapkan agar Anda dapat membeli hanya dengan menekan satu tombol. Jangan lewatkan satu menit atau satu detik pun.\n\nPasar saham Korea dibuka pada jam 9 pagi dan tutup pada jam 15.30. Tidak ada jeda di tengahnya. Di sisi lain, Jepang tutup selama satu jam pada pertengahannya. Oleh karena itu, pasar pagi dimulai pada pukul 09.00 hingga 11.30, dan pasar sore dimulai pada pukul 12.30 hingga 03.00.\n\nJarum jam menunjuk ke 11:30, dan pasar pagi tutup. Aku menghela nafas dan bangkit dari tempat dudukku. Di meja sudah ada jjajangmyeon dan jjamppong yang dipesan Taegyu.\n\nUntungnya, saya bisa mengatur napas bahkan selama satu jam di tengah-tengahnya.\n\nAku duduk di sofa dan makan Jajangmyeon. Saya merasa mata saya seperti akan rontok karena saya berkonsentrasi pada monitor sepanjang hari.\n\n“Minumlah air.”\n\n\"Selesai. Kalau nanti saya mau ke kamar mandi lebih sedikit, saya tidak minum.”(Baca selengkapnya @ wuxiax.com)\n\nTaehyun menganggukkan kepalanya.\n\n“Hei, minum air hanya membuat badan menjadi berat.”\n\n“… … .”\n\nApa lagi ini?\n\n* * *\n\nSeminggu berlalu.\n\nHingga kemarin, jumlah saham Toyota yang dimiliki Japan Public Pension Service turun menjadi 14,98 juta lembar. Jika tren ini terus berlanjut, bukankah dalam satu atau dua hari akan turun di bawah 14,97 juta lembar saham?\n\nAtau, apakah Anda ingin membeli lagi? Kapan kesalahan pesanan pengganti akan keluar? Mungkin saya melewatkan sesuatu?\n\n“Jinhoo!”\n\nKetika dia tersadar dari tangisan yang didengarnya, dia melihat seorang wanita cantik bermata coklat di depannya.\n\nEllie menatap wajahku.\n\n“Apakah kamu mendengarkanku?”\n\n\"Ya? Apa katamu?”\n\nMendengar kata-kataku, Ellie memasang ekspresi cemberut.\n\n“Kenapa kamu seperti ini selama beberapa hari terakhir? Jika kamu terus melakukan itu, kamu akan marah.”\n\n“Oh, aku minta maaf.”\n\nSaya tidak bisa tidur nyenyak selama beberapa hari karena saya terus-menerus memperhatikan. Ketika kesempatan itu datang, saya khawatir akan melakukan kesalahan.\n\n“Apakah karena Jepang?”\n\nSaya terkejut dengan hal itu.\n\n“Ya?”\n\nApa aku mengucapkan Yeji tanpa menyadarinya?\n\nKurasa begitu, kata Ellie.\n\n“Maksudnya politisi Jepang sudah resmi meminta data dari Karos? Dia mengatakan kebenaran tentang kematian Masaru harus diungkapkan.”\n\n“Ah… … .”\n\n“Jangan terlalu khawatir. Kami tidak bertanggung jawab atas apa yang terjadi setelah kecelakaan itu.”\n\n“Ya, benar.”\n\nEllie meraih pipiku dengan tangannya dan mendekatkan wajahnya.\n\n“Jangan berlebihan. Karena kesehatan adalah yang utama. Jadi begitu?\"\n\nSaya tersenyum.\n\n“Saya mengerti.”"}