{"index": 313, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 314\n\nPedagang Nishida Securities Sugihara Kimura.\n\nDia bergantian melirik ke tiga monitor, mengetuk keyboard terus menerus untuk memasukkan jual dan beli. Menguap dan mengantuk terus mengalir dari sebelumnya.\n\nKimura meraih secangkir kopi, namun tiba-tiba cangkir kertasnya kosong.\n\nBaru-baru ini, beberapa karyawan tiba-tiba keluar dari perusahaan. Pekerjaan sudah melimpah, namun jumlah pekerjanya berkurang, dan karyawan yang tersisa harus bekerja lembur sepanjang waktu.\n\nSaya bahkan tidak ingat kapan terakhir kali saya pulang kerja tepat waktu. Dia terus bertanya tentang staf, tetapi hanya mendapat jawaban menunggu.\n\nItu karena efisiensi manajemennya. Alangkah baiknya jika perusahaan dapat mengeluarkan biaya tenaga kerja lebih sedikit, namun para karyawan terlalu sibuk dengan pekerjaannya sehingga mereka bahkan tidak punya waktu untuk bernapas.\n\nSemula ia berdedikasi pada penjualan dana pensiun masyarakat, namun kini ia juga bergerak di bidang perdagangan umum.\n\nDia bergerak secara mekanis sesuai petunjuk.\n\n‘Beli dengan harga pasar satu lembar saham JMP. Semua penjualan Jcom 3250 yen. Jual semua Manotel. Dan… … .’\n\nSetelah memasuki tatanan perdagangan umum, ia mengalihkan perhatiannya kembali ke rekening dana pensiun publik. Harga Toyota saat ini adalah 151.300 yen. Daftar tunggunya sekitar 3.000 share.\n\nTambahan 1.000 saham akan dijual sebelum pasar tutup.\n\nKimura menguap dan mengetik di keyboard. Saat dia memesan, persetujuan turun dari atas.\n\nNamun sesuatu yang menakjubkan terjadi. Bahkan jika Anda melakukan penjualan pada harga saat ini, volume pembelian yang tertunda dengan harga yang diminta di bawahnya akan diperdagangkan sekaligus!\n\n“Ayo, tunggu!”\n\nKimura menyadari ada sesuatu yang tidak beres. Dia segera tertidur dan langsung menekan tombol batalkan pesanan.\n\nButuh waktu kurang dari satu detik hingga pesanan keluar dan dibatalkan.\n\n\"Mendesah.\"\n\nDalam sekejap mata, stok yang menunggu menghilang, tetapi situasi terburuk dapat dihindari.\n\nDia mengusap dadanya yang terkejut dan memeriksa saldo stok di rekeningnya.\n\nOmong-omong… … .\n\n'Hah? Mengapa tidak?’\n\nAku memakai kacamataku, bertanya-tanya apakah aku telah melihat sesuatu yang salah, dan aku menutup matanya rapat-rapat dan membukanya. Namun, masih belum ada bagian yang tersisa.\n\nDia mengalihkan pandangannya dan melihat riwayat transaksi. Ratusan pesanan yang telah menunggu untuk dibeli terlebih dahulu ternyata berhasil diselesaikan.\n\nDan menjelang akhir, 14.970.000 saham diperdagangkan!\n\nYang lebih mengejutkan lagi, harga transaksinya hanya 1 yen.\n\n'Satu yen? Apakah saya menjual semuanya dengan harga 1 yen?’\n\nSekalipun pesanan dilakukan dengan harga rendah, transaksi dilakukan sesuai dengan harga penawaran. Namun, pada saat yang sama ketika jumlah penawaran yang harga penawarannya telah didaftarkan sebelumnya menghilang, perintah penawaran dimasukkan dan diselesaikan pada harga penawaran 1 yen.\n\nAda puluhan transaksi serupa. Yang mengejutkan, salah satunya adalah 14,97 juta lembar saham.\n\nSaya tidak begitu percaya.\n\n'Ya ampun, apakah aku sedang bermimpi sekarang?'\n\nPikirannya menjadi kosong, dan seluruh tubuhnya gemetar. Seolah kacamatanya telah berubah menjadi kaleidoskop, matanya berputar-putar.\n\nSaat itu, seseorang meraih bahunya dan mengguncangnya dengan keras. Ketika dia sadar, Direktur Okuma sedang berdiri di depannya.\n\n\"Hei, Kimura! Ada apa? Apa yang baru saja terjadi?\"\n\nkatanya tergagap.\n\n“Itu, itu… …kurasa aku melakukan kesalahan.”\n\n\"kesalahan? Kesalahan apa?\"\n\nDampaknya segera muncul.\n\nIndeks Nikkei yang hingga saat ini naik tipis berada di -4,3 persen.\n\n* * *\n\nHari ini, kami duduk di depan komputer dan menatap monitor dengan penuh perhatian.\n\nPenjual teratas adalah Nomura Securities, Merrill Lynch, dan JC Securities. Nishida Securities juga terus menjualnya, namun tidak diketahui apakah ini merupakan jumlah dana pensiun publik Jepang atau bukan.\n\nJari-jarinya masih menekan tombol Enter, dan dia tidak mengalihkan pandangannya dari monitor sejenak. Namun ketika pasar pagi berakhir dan pasar sore berakhir, tidak terjadi apa-apa.\n\nKata Taek-gyu sambil makan kue di sebelahnya.\n\n“Menurutku itu bukan hari ini.”\n\n“Sepertinya begitu.”\n\nSekarang tinggal kurang dari 20 menit lagi menuju penutupan pasar.\n\nTetap saja, aku tidak bisa mengalihkan pandanganku sampai semuanya selesai. Tapi sudah lama sekali, aku ingin ke kamar mandi. Seharusnya saya sudah sampai di sana sebelum pasar sore dibuka.\n\nBisakah kamu berdiri 20 menit lagi? Mungkin tidak.\n\n“Aku mau ke kamar mandi.”\n\n“Hah.Saya akan menonton.”\n\nKami dengan hati-hati bertukar tempat duduk, menjaga mata tetap tertuju pada monitor. Jari yang baru saja memakan kue itu terangkat ke tombol Enter.\n\n“Kamu tidak bisa mengalihkan pandanganmuuntukku.”\n\n“Oke, sobat. Percayalah padaku dan pergilah.”\n\nAku segera menuju ke kamar mandi. Kantor CEO dilengkapi dengan toilet dan kamar mandi.\n\nSetelah menyelesaikan tugas-tugasku, aku berdiri di depan wastafel untuk mencuci tangan. Ketika saya melihat bayangan saya di cermin, itu adalah sebuah tontonan.\n\nMatanya merah dan merah, dan kulitnya rapuh. Saya belum bercukur sejak kemarin, dan janggut saya semakin berantakan.\n\nSepertinya pecandu saham atau pecandu koin (?). Inilah sebabnya Ellie tidak perlu khawatir.\n\nSaya tidak tahu apa yang dilakukannya.\n\nAku tidak tahu sampai kapan aku harus seperti ini.\n\nAku menyalakan air dan mencuci tanganku. Saya pusing karena tidak bisa tidur nyenyak. Sepertinya hari ini tidak seperti itu, jadi haruskah aku berbaring di sofa dan beristirahat?\n\nSaya pikir saya akan tidur sekarang.\n\nSaat aku memikirkan itu, tiba-tiba aku mendengar teriakan Taek-gyu.\n\n“Aduh!”\n\nKarena terkejut, saya membanting pintu kamar mandi dan berlari.\n\n“Ada apa?”\n\nMata Taek-gyu terbuka lebar dan mulutnya terbuka lebar. Sepertinya itu tas campuran.\n\npastinya… … .\n\n“Bagaimana kabarmu?”\n\nTaek-gyu tergagap mendengar pertanyaanku.\n\n“Kamu, lihat sendiri.”\n\nSaya melihat ke monitor. Akun tersebut berisi 14.970.000 lembar saham Toyota, yang sebelumnya tidak dimiliki.\n\nTaegyu dan aku saling berpandangan.\n\nSejenak terjadi keheningan. Lalu, tanpa menyebutkan siapa yang datang lebih dulu, mereka bersorak sorai.\n\n“Wah!”\n\n\"Wow!\"\n\nInvestasinya hanya 14,97 juta yen. Dengan itu, dia menghasilkan lebih dari 200 juta yen dalam waktu kurang dari satu detik.\n\nHasilnya mencapai 15.000.000%!\n\nApakah ada kasus lain dalam sejarah investasi keuangan yang menghasilkan keuntungan sebesar ini dalam waktu sesingkat itu?\n\nTaek-gyu sangat bersemangat hingga kehilangan akal sehatnya.\n\n“Wah! Begitu dibuka, saya tekan enter! teman! Apakah saya melakukannya? Kamu benar-benar melakukannya, kan?”\n\n\"Oke. kamu berhasil! Bagus sekali, Nak!”\n\nKami berpelukan dan bersukacita. Saat kegembiraan mereda, sebuah berita penting muncul di TV bisu.\n\n[(Berita Terkini) Nikkei anjlok! Perkiraan kesalahan pesanan massal!]\n\n* * *\n\nPerekonomian Jepang menempati peringkat ketiga dunia. Pasar saham terbesar kedua di Asia setelah Amerika Serikat. Akibatnya, hal ini berdampak besar pada pasar saham negara lain.\n\nItu masih sebelum berita terbaru. Namun, kejadian yang belum pernah terjadi sebelumnya yang terjadi di Nishida Securities mengejutkan semua perusahaan keuangan Asia.\n\nHal yang sama juga terjadi pada Golden Gate cabang Korea, yang menimbulkan kehebohan. Para karyawan yang selama ini bekerja dengan santai, bergerak-gerak panik seolah-olah sedang menghadapi bencana.\n\nOh Hyun-joo memberi perintah dengan kedua mata terbuka lebar.\n\n“Lihat apa yang terjadi sekarang! Awasi Nikkei dan terus periksa pergerakan yen!”\n\nEli bertanya dengan mendesak.\n\n“Apa yang terjadi? Apakah 15 juta saham Toyota benar-benar diperdagangkan seharga 1 yen?”\n\nOh Hyun-joo membuka kancing blusnya seolah-olah sempit.\n\n“Tepatnya 14.973.153 minggu. Dari jumlah tersebut, sebanyak 14,97 juta saham diambil dari satu tempat. Itu juga seharga 14,97 juta yen!”\n\nSungguh menakjubkan mendengarnya lagi.\n\n“Tidak, itu tidak masuk akal. Kemana kamu pergi?”\n\n\"Aku juga tidak tau.\"\n\nNilai aslinya lebih dari 200 juta yen. Di mana sebenarnya Anda membeli ini?\n\nSambil terus memberi perintah, sekretaris itu berkata dengan mendesak.\n\n“Ini adalah telepon dari manajer cabang Jepang.”\n\nOh Hyun-joo dengan cepat mengangkat gagang telepon. Manajer cabang Golden Gate Jepang Robert Akiyama buru-buru bertanya dalam bahasa Inggris tanpa pamit.\n\n[Apakah kamu melihat situasinya sekarang?]\n\nDia juga melewatkan sapaannya.\n\n“Apa yang terjadi?”\n\nKemudian Gubernur Akiyama berkata dengan suara keras.\n\n[Apa yang ingin aku tanyakan! Sudah dipastikan bahwa cabang Korea membeli kuantitasnya, tahukah Anda?]\n\nOh Hyun Joo terkejut.\n\n“Apa katamu? Anda membelinya dari kami, bukan dari cabang Jepang?”\n\n[Itu benar. Cabang Korea menyapu seluruh persediaan!]\n\n“Apa ini… … .”\n\n[Saya telah menghubungi Anda dari Nishida Securities sekarang, jadi harap segera menghubungi saya setelah memeriksa.]\n\nTelepon ditutup bahkan sebelum dia bisa menjawab. Mungkin cabang Jepang lebih kecewa daripada di sini.\n\nApakah Anda membeli 14,97 juta saham Toyota cabang Korea yang keluar secara tidak sengaja? Siapa di antara banyak pelanggan yang melakukan itu?\n\nPada saat itu, sesuatu terlintas di benaknya. Inilah yang dikatakan Jinhoo Kang dan Taekkyu Oh tempo hari. Anda bilang akan membeli saham Toyota?\n\n“tentunya… … .”\n\nHyunjoo Oh duduk dan mengetuk keyboardnya. Akun Perusahaan OTK muncul di monitornya. Ketika dia melihatnya, dia terkejutsed dan tidak mengatakan apa pun.\n\nEllie menatap monitornya dengan mata terbuka lebar.\n\n“Hei, apakah Jinhoo dan Taekkyu membeli ini?”\n\nSetelah beberapa saat, Oh Hyun-joo sadar kembali dan berteriak seperti jeritan.\n\n“Oh Taek-gyu!!!”\n\n* * *\n\nKantor Perdana Menteri Jepang.\n\nPerdana Menteri Okazaki mengadakan pertemuan dengan Menteri Perdagangan Li Suwei.\n\nJepang dan Tiongkok saling berselisih karena masalah sejarah dan sengketa Kepulauan Senkaku. Namun belakangan ini pihak Tiongkok telah mengambil langkah untuk memperkuat kerja sama ekonomi dengan Jepang, dan pertemuan ini juga dilakukan atas permintaan pihak Tiongkok.\n\nTiongkok berada dalam masalah besar sejak perang dagang dengan Amerika Serikat. Sebaliknya di Jepang, situasinya baik. Ketika ekspor meningkat karena rendahnya yen, laba bersih perusahaan meningkat secara signifikan, dan pasar saham pun berkembang pesat. Ketika generasi muda Tiongkok kesulitan mendapatkan pekerjaan, perusahaan-perusahaan Jepang kesulitan menemukan orang untuk bekerja.\n\nPerdana Menteri Okazaki mengenang sikap arogan Li Suwei saat pergi ke Tiongkok tempo hari. Tapi hari ini, dia terlihat sangat sopan.\n\nPertemuan tersebut berlangsung dalam suasana yang baik. Keduanya mengobrol ramah seolah-olah mereka baru saja bertemu teman lama.\n\nNamun, mereka fokus untuk memahami niat satu sama lain.\n\nDirektur Perdagangan Li Suwei berkata sambil minum teh.\n\n\"Jepang adalah mitra ekonomi terpenting Tiongkok. Saya pikir kita dapat terus memperluas kerja sama di masa depan. Presiden mengharapkan kunjungan delegasi ekonomi ke Jepang ke Tiongkok.\"\n\nPerdana Menteri Okazaki tersenyum.\n\n“Kami akan meninjaunya secara positif.”\n\n\"Lebih dari segalanya, saya pikir kerja sama di sektor otomotif sangatlah mendesak. Sekarang, Jepang dan Tiongkok harus bekerja sama.\"\n\nBaik di Jepang maupun Tiongkok, mobil merupakan industri yang penting. Dan kini, Carlos mengguncang pasar.\n\n“Saya mendengar bahwa Anda bertemu CEO Kang Jin-hoo beberapa hari yang lalu.”\n\nLi Suwei, direktur perdagangan, teringat seorang pemuda Korea berusia 20-an yang pernah ia temui sebelumnya. Akibatnya, Tiongkok kehilangan ratusan miliar yuan.\n\n‘Tidak, triliunan yuan?’(Baca selengkapnya @ wuxiax.com)\n\nMeskipun perang dagang belum berakhir, perekonomian Tiongkok masih terguncang. Makanya mereka jauh-jauh datang ke Jepang dan meminta kerja sama.\n\n\"Ketika saya melihat situasinya, saya sedikit terkejut. Menteri Perdagangan pasti sangat menderita.\"\n\n“Apakah ada sesuatu yang bisa disebut kesulitan?”\n\nJepang memberikan tekanan pada Kang Jin-hoo dan Karos dengan menyalahkan kecelakaan lalu lintas yang dialami warganya di Amerika Serikat.\n\nUcapnya sambil minum teh.\n\n\"Ada pepatah dalam politik Korea bahwa jika Anda terlibat dengan Kang Jin-hoo, Anda tidak akan melihat hal-hal baik. Sebaiknya Perdana Menteri berhati-hati.\"\n\n‘Kalian bodoh.’\n\nPerdana Menteri Okazaki berpikir begitu, tapi dia berkata sambil tersenyum.\n\n“Haha, terima kasih atas sarannya.Aku harus gugup agar tidak tertipu.”\n\nSingkatnya, dikatakan bahwa Anda idiot.\n\nLi Suwei, direktur perdagangan, tersenyum pahit bukannya membantah. Saya dalam posisi untuk meminta maaf, jadi saya harus menyesuaikannya hari ini.\n\nSaat perundingan berjalan lancar, para menteri Kabinet memasuki ruang pertemuan dengan cepat.\n\nPerdana Menteri Okazaki bertanya, tampak bingung.\n\n“Apa yang terjadi?”\n\nDia bersandar, menutup mulutnya dan berbisik. Ekspresi Perdana Menteri Okazaki mengeras saat dia mendengarkan ceritanya.\n\nDirektur Perdagangan Li Suwei meletakkan teh yang dia minum dan berkata.\n\n\"Sepertinya kamu punya urusan mendesak, jadi silakan pergi. Aku akan menunggumu perlahan.\"\n\n“Permisi sebentar.”\n\nPerdana Menteri Okazaki segera berdiri.\n\n“Sesuatu pasti telah terjadi.”\n\nApa yang cukup mendesak untuk menghentikan pertemuan?\n\nTak lama kemudian, seorang petugas mendekat dan melaporkan situasinya.\n\nKesalahan pemesanan mengakibatkan hilangnya 10% stok Toyota. Jika benar, maka ini adalah peristiwa besar yang tidak hanya akan mengguncang pasar saham tetapi juga industri otomotif global.\n\n“Apakah kamu sudah memeriksa siapa yang membelinya?”\n\n“Memeriksa sekarang.”\n\nBerapa lama waktu telah berlalu?\n\nPetugas itu kembali dan berkata.\n\n“Saya belum yakin, tapi kemungkinan besar itu adalah perusahaan OTK.”\n\nLi Suwei, direktur perdagangan, tersentak sejenak.\n\n“Apakah kamu Jin-hoo Kang?”\n\nSetelah berpikir sejenak, dia mengambil cangkir itu lagi. Tiba-tiba, mobil menjadi dingin.\n\nLi Suwei, kepala Departemen Perdagangan, berdiri tanpa penyesalan.\n\n“Ayo kembali ke Beijing.”\n\n“Apakah kamu akan menghentikan pertemuan itu?”\n\nSenyuman muncul di wajahnya.\n\n“Apakah menurut Anda Perdana MenteriOkazaki punya pikiran untuk melakukan itu sekarang?”"}