{"index": 314, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 315\n\nPertemuan tingkat menteri darurat diadakan.\n\nPara kepala departemen bergegas menuju kediaman perdana menteri. Di antara mereka adalah Koji Namiki, kepala investasi dana pensiun publik.\n\nseru Perdana Menteri Okazaki.\n\n\"Apa yang terjadi? Berapa kerusakannya?\"\n\n“Berdasarkan harga penutupan saat ini, jumlahnya 2,1 triliun yen.”\n\nDalam sekejap, semua orang kehilangan kata-kata.\n\nPerdana menteri dan para menterinya mengendalikan anggaran astronomi Jepang. Bahkan bagi mereka, 2 triliun yen adalah jumlah yang mencengangkan.\n\nIni bukan peretasan atau terorisme, tapi kecelakaan yang disebabkan oleh kesalahan?\n\nMenteri Keuangan Ryutaro Matsukata bertanya.\n\n“Bukankah seharusnya ada sistem pendeteksi mantra yang tidak normal?”\n\n“Hei, aku bilang itu dihentikan beberapa hari yang lalu karena takut terjadi kesalahan karena pemeliharaan server… … .”\n\n“Pemeliharaan server dilakukan bulan lalu!”\n\n“Dia bilang dia lupa menyalakannya kembali.”\n\n\"Nah, bagaimana dengan proses persetujuannya? Bahkan jika staf melakukan kesalahan, mereka akan memeriksa dan menyaringnya dari atas.\"\n\n“Itu, itu… … .”\n\nSaat Anda mendaftarkan perdagangan, sistem sudah ada sehingga perdagangan hanya dapat dilakukan setelah beberapa langkah persetujuan.\n\nSemula ada lima tahap, namun dikurangi menjadi tiga tahap untuk merespon perubahan pasar dengan cepat. Tapi itu pun tidak berhasil.\n\nItu adalah kecelakaan yang tidak akan pernah terjadi jika ada yang memeriksanya dengan benar.\n\n“Di mana kamu membeli sahammu?”\n\n“Setelah dipastikan dibeli dari Golden Gate, kami sedang memeriksanya sekarang.”\n\nUntuk sesaat, semua orang memikirkan hal yang sama.\n\nJika transaksi dilakukan di Jepang, mungkin ada cara untuk membatalkan atau memulihkan transaksi tersebut. Namun bagaimana jika modal spekulatif asing membelinya? Kemudian segalanya menjadi tidak terkendali.\n\nMelelahkan!\n\nPonsel Namiki berdering. Menteri Luar Negeri Okamoto berteriak.\n\n“Apa yang kamu lakukan selama rapat sekarang!?”\n\n\"Ah! Ini telepon dari Nishida Securities.\"\n\nkata Menteri Keuangan Matsukata.\n\n“Ayo, ambillah.”\n\n“Oh, begitu.”\n\nNa Mickey mengeluarkan ponselnya dan menekan tombol panggil.\n\n\"Apa? Dia, apakah itu benar?\"\n\nWajahnya menjadi gelap dalam sekejap.\n\nKepala Sekretaris Kabinet Hayashi bertanya dengan mendesak.\n\n“Apa yang kamu katakan?”\n\n“Pesanan datang dari Golden Gate cabang Korea, dan tampaknya Perusahaan OTK membelinya.”\n\n\"Apa? Perusahaan OTK mengambil 14,97 juta saham?\"\n\n“Ya, ya.”\n\nWajah semua orang menjadi gelap.\n\nPerdana Menteri Okazaka merasakan kejutan seolah-olah kepalanya dipukul dengan keras.\n\n'Perusahaan OTK? Setelah gempa itu?’\n\nPerdana Menteri Okazaki teringat percakapannya dengan Li Suwei, mantan Direktur Perdagangan. Apakah dia mengatakan bahwa jika Anda terlibat setelah gempa bumi, Anda tidak akan melihat hal yang baik?\n\nBaru-baru ini, Jepang menjadikan kematian Yoshizawa Masaru sebagai sebuah isu, dan bahkan para politisi mengkritik Karos dan Kang Jin-hoo.\n\nNamun tiba-tiba hal ini terjadi.\n\n‘Ini pasti perusahaan OTK!’\n\nJika Anda memiliki tempat usaha di Jepang atau mempunyai banyak bisnis dengan perusahaan Jepang, Anda tidak punya pilihan selain mengikuti kemauan pemerintah Jepang.\n\nNamun, Perusahaan OTK tidak ada hubungannya dengan Jepang. Ngomong-ngomong, bagaimana dengan fakta bahwa Faceit secara resmi melayaninya?\n\nSelain itu, mengingat aset Jin-hoo Kang dan pengaruhnya terhadap harga politik Washington, pemerintah Jepang merupakan lawan yang sulit dikendalikan.\n\nIni benar-benar yang terburuk.\n\n“Sudahkah Anda menghubungi Golden Gate cabang Korea?”\n\n“Mereka tidak dapat mengungkapkan informasi pelanggan, dan mereka mengatakan bahwa mereka tidak memiliki wewenang atas transaksi yang biasanya dilakukan.”\n\n“Bagaimana dengan Perusahaan OTK?”\n\n“Tidak ada kontak.”\n\nApakah Anda sengaja menghindari kontak? Apa yang akan dilakukan Jinhoo Kang dengan saham-saham itu?\n\nBagaimana pun, hal itu harus dicegah asalkan stoknya dialihkan ke tempat lain.\n\nMenteri Matsukata bertanya.\n\n“Apakah ada cara untuk menghentikan sementara perdagangan saham?”\n\n“Tidak ada dasar hukum.”\n\nPotensi pertumbuhan di negara-negara berkembang lebih tinggi dibandingkan negara-negara maju, dan hal yang sama juga berlaku untuk return saham.\n\nMelihat hal ini, tampaknya semua modal harus mengalir ke negara-negara berkembang, namun lebih dari 80% investasi dunia berada di pasar negara maju.\n\nAlasannya adalah modal lebih mementingkan stabilitas dibandingkan profitabilitas. Jika tindakan sementara diambil tanpa dasar apa pun, hal ini akan menyebabkan penurunan kredibilitas seluruh sektor keuangan Jepang.\n\n“Saya tidak tahu apakah Golden Gate itu perusahaan sekuritas Korea, karena itu perusahaan sekuritas Amerika, jadi mungkin ada protes dari pihak AS.”Golden Gate adalah IB terbesar di dunia dan perusahaan sekuritas Amerika. Dia memberikan pengaruh yang sangat besar pada dunia keuangan internasional dan politik AS.\n\nSelain itu, meskipun transaksi ditangguhkan, tidak ada cara untuk merespons jika kepemilikan akun itu sendiri dialihkan ke beberapa perusahaan dengan cara yang mirip dengan bersepeda.\n\nNamiki berkata dengan hati-hati.\n\n\"Lagi pula, ini bukan volume yang bisa dicerna pasar. Jika Anda memiliki pemikiran setelah Kang Jin-hoo, Anda tidak akan bisa membuangnya.\"\n\nSim Tersadar dari situasi ini, semua orang merasakannya. Jika Anda salah melakukannya, tenggorokan Anda akan lepas.\n\nAnda harus mendapatkan kembali stok Anda dengan cara apa pun!\n\nPerdana Menteri Okazaki berkata sambil bergumam.\n\n“Bahkan jika terjadi kesalahan pemesanan, bagaimana Anda membelinya tepat waktu?”\n\n‘Bukankah kita seolah-olah mengetahui hal ini akan terjadi?’\n\nkata Menteri Keuangan Matsukata\n\n“Pertama, mari kita periksa sejarah transaksinya. Pemerintah Korea juga harus meminta kerja sama.\n\nPerdana Menteri Oka menganggukkan kepalanya dan memberi perintah.\n\n“Kirim duta besar ke Korea ke Gedung Biru segera.”\n\n“Duta Besar tidak berada di Korea saat ini.”\n\nPerdana Menteri Okazaki berteriak mendengar jawaban Menteri Luar Negeri Okamoto.\n\n“Kalau duta besar untuk Korea tidak ada di Korea, di mana dia?”\n\nLalu dia panik dan berkata.\n\n“Saya di Tokyo. Bukankah Perdana Menteri mengembalikanmu ke Korea sebagai protes?”\n\n“… … .”\n\n* * *\n\nKetika semua pesanan yang keluar karena kesalahan dieksekusi, saham Toyota kembali diperdagangkan pada 145.000 yen, dan harga penutupannya adalah 141.000 yen.\n\nNikkei ditutup pada -1,24 persen. Bab ini telah berakhir, namun kebingungan baru saja dimulai. Pasar saham Eropa sedang jatuh saat ini.\n\nBerita darurat muncul di Internet dan TV.\n\n[Indeks Nikkei anjlok! Apa penyebabnya?] [Terjadi Kecelakaan Kesalahan Pesanan Nishida Securities!] [(Breaking News) Sekitar 150.000 saham Toyota, diperdagangkan dengan harga 1 yen.] [Saham Toyota yang dipegang oleh dana pensiun publik, terjual semuanya karena kesalahan!] [Perkiraan kerugian 2,3 triliun yen] [Kecelakaan keuangan terburuk yang disebabkan oleh Fat Finger!] [Baik dana pensiun publik maupun Nishida Securities belum mengumumkan posisinya.] [Siapa yang bertanggung jawab?]\n\nKepulauan Jepang dilanda keterkejutan.\n\nDimana dana pensiun negara? Ini adalah lembaga publik yang mengelola uang yang dibayarkan oleh pekerja di seluruh Jepang selama beberapa dekade. Namun di sanalah kecelakaan itu terjadi.\n\nJumlahnya mencapai 2,3 triliun yen!\n\nIni bahkan bukan pajak, ini dana pensiun rakyat! Jumlah uang yang sangat besar itu menguap dalam sekejap!\n\nKorea juga sama terkejutnya.\n\n– Wah! gila\n\n-Apakah kesalahan pesanan 2,3 triliun yen itu masuk akal?\n\n– Ada apa? Seosung Securities menerbitkan saham senilai 110 triliun won.\n\n– Itu stok hantu. Ini adalah perdagangan saham nyata.\n\n– Pertama, Dana Pensiun Publik Jepang akan mengajukan klaim ganti rugi. Minta saya 2,3 triliun yen.\n\n– Dimana uang di Nishida Securities?\n\n– Kalau tidak bisa bertanya, itu bangkrut.\n\n– Haha, apa yang sebenarnya mereka lakukan?\n\n– Jadi di mana kamu membelinya?\n\n-Bisakah aku mendapatkannya kembali?\n\n– Secara hukum, itu tidak mudah. Biasanya, dalam hal ini, bernegosiasi dengan tempat Anda membelinya dan mendapatkannya kembali.\n\n-Jika Anda membelinya dari dana burung bangkai seperti Albert Management atau dana lindung nilai, tidak ada jawabannya.\n\n– Ini benar-benar lucu.\n\n* * *\n\nBeberapa jam setelah musim hujan di Jepang.\n\nKami dipanggil ke kantor manajer cabang Golden Gate Korea.\n\nPara karyawan bergerak dengan panik bahkan tanpa berpikir untuk meninggalkan pekerjaan. Kakak perempuan Hyun-joo membuat banyak kesan dengan kekurangan jeans-nya.\n\nDia memegang sebatang rokok di mulutnya dan korek api di tangannya. Untungnya, dia belum menyalakan apinya.\n\nDi tengah rasa tegang, Taek-gyu berkata lembut.\n\n“Perokok pasif tidak baik untuk Gunyi kita, saudari.”\n\n\"diam.\"\n\n\"Ya.\"\n\nEllie, yang berada di sebelahnya, dengan hati-hati mengulurkan permen karetnya.\n\nKakak perempuan Hyun-joo memuntahkan rokoknya dan memasukkan permen karet ke dalam mulutnya. Saya senang karena keputusan saya untuk berhenti merokok tidak berubah sejak tahun baru.\n\n“Jelaskan agar aku bisa mengerti.”\n\n“Jadi, apa yang terjadi… ….”\n\nTaek-gyu menjelaskan situasinya seolah-olah dia sedang membuat alasan.\n\nSetelah dia selesai berbicara, adik Hyun-joo menekankan jarinya ke dahinya seolah kesakitan.\n\n“Jadi, ketika Jinhoo pergi ke kamar mandi, kamu melihat ke dalam untuk membeli saham Toyota dan langsung mengkliknya ketika saham itu muncul, apakah itu terjadi?”\n\n\"Hah. Itu benar. Lagipula, adikku mengerti dengan sangat cepat.”\n\nKakak perempuan Hyunjoo berteriak.\n\n“Apakah itu masuk akal!?”\n\nTaek-gyu bergumam dengan ekspresi khasnya yang tidak adil di wajahnya.\n\n“Tidak, masuk akal atau tidak, apa yang kamu lakukan saat melihatku membuat kesepakatan? Kamu membuat kesalahan dalam memesan, jadi mengapa kamu memberitahuku?”\n\nEllie bilang dia tidak mengerti.\n\n“Aneh. Pasti ada sejumlah tindakan pengamanan untuk mencegah kesalahan pemesanan.”\n\n“Itu tidak berfungsi dengan baik. Jika aturan dan prinsip dipatuhi, mengapa kecelakaan bisa terjadi?”\n\nItu benar.\n\nTiba-tiba, saya teringat sebuah bagian yang pernah saya baca di buku sebelumnya.\n\n“Bukan karena kamu tidak tahu kalau kamu akan mendapat masalah, tapi karena kamu pikir kamu tahu pasti.”\n\nSiapa yang mengatakan ini?\n\nEllie mengerutkan kening.\n\n“Ah! Mark Twain? Saya suka penulis itu.”\n\nSaya ingat membaca “Petualangan Tom Sawyer” dan “Petualangan Huckleberry Finn” ketika saya masih kecil. Sebagai referensi, dia berinvestasi di tambang emas dan menghabiskan seluruh kekayaannya serta berhutang banyak. Dia mulai menulis untuk melunasi utangnya.\n\nUang adalah kekuatan pendorong penting bagi kreativitas.\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Bagaimana kebetulan seperti itu bisa terjadi?”\n\nAku menepuk bahu Taekyu dan berkata.\n\n“Anehnya dia beruntung.”\n\nItu karena dia melihat sebelumnya, tapi memang benar dia beruntung.\n\nItu murah, tapi tidak ada yang membelinya. Ketika stok Toyota masuk dengan harga 1 yen, institusi dengan cepat melakukan pemesanan.(Baca selengkapnya @ wuxiax.com)\n\nDi beberapa tempat, sudah terlambat untuk menekan 0, dan di tempat lain perlu waktu 100 atau 200 minggu.\n\nPesanan diproses sesuai urutan kedatangannya terlebih dahulu, meskipun terdapat selisih 0,0001 detik. Jika pesanan diterima pada waktu yang sama, pesanan yang paling banyak mendapat prioritas.\n\nMungkin tidak ada satu atau dua tempat yang memesan pada waktu yang sama dengan kami, tetapi kami memiliki jumlah terbesar, dan untungnya kami dapat menyapu bersihnya.\n\n“Lagi pula, punya uang itu menyenangkan, bukan? mari kita berpikir. Nilai saham kakakku telah meningkat sebanyak itu.”\n\nKakak perempuan Hyun-joo bergumam seolah itu tidak masuk akal.\n\n“Itu 2,3 triliun yen.”\n\nUntuk menghasilkan uang sebanyak ini sebagai sebuah industri, Anda harus mengembangkan teknologi, mendapatkan investasi, membangun pabrik, mempekerjakan orang, membangun sesuatu, dan menjual produk.\n\nAnda harus menginvestasikan lebih dari 100 triliun won setidaknya selama beberapa tahun untuk mendapatkan keuntungan sebesar itu.\n\nNamun, kami menghasilkannya dalam waktu kurang dari satu detik dengan modal hanya 14,97 juta yen. Ini pasti ketakutan akan keuangan.\n\n“Apa yang akan kamu lakukan dengan saham ini?”\n\n“Saya sedang berpikir.”\n\nHyunjoo noona berkata sambil memakai kacamatanya.\n\n“Tentu saja pihak Jepang tidak akan pernah tinggal diam. Saat ini, ada tekanan pada kami untuk membatalkan pesanan dan mengembalikan stok.”\n\nPerusahaan pialang tidak dapat membuang aset kliennya sesuka hati. Tuntutan hukum, tentu saja, siapa yang akan berbisnis dengan Golden Gate jika hal itu terjadi?\n\n“Saya tahu.”\n\nIni bukan perusahaan tunggal, tapi saham yang dimiliki oleh Dana Pensiun Publik Jepang. Politisi Jepang akan melakukan segala cara untuk mendapatkan kembali saham ini.\n\n“Jika kita tidak mengembalikannya, kita akan melupakan Jepang, bukan?”\n\nkata Taeyu.\n\n“Kamu sudah kalah.”\n\n\"… … Jadi.\"\n\nEntah ini terjadi atau tidak, sulit bergaul dengan Jepang.\n\nYang penting sekarang adalah saya memegang 10% saham Toyota. Bagaimana saya melakukan ini sepenuhnya terserah saya.\n\nAku bertanya pada Hyunjoo noona.\n\n“Bagaimana jika Jepang tidak mendapatkan kembali saham ini?”\n\nSang kakak mencoba meraih rokok itu lagi, tapi kemudian berhenti.\n\n“Apa yang kamu pikirkan?”\n\nSaya tersenyum.\n\n“Ada pepatah seperti ini di Jepang. Bahkan piring untuk minum racun. Jika kamu memang akan menjadi musuh, bukankah lebih baik melakukannya kan?”\n\n* * *\n\nDuta Besar Jepang untuk Korea Matsuhiro Tanokura segera memasuki Korea. Ketika dia pergi, dia menyatakan protes dan penyesalan, dan menyebarkan desas-desus ke lingkungan sekitar, tetapi ketika dia kembali, dia diam.\n\nDia segera bertemu dengan Perdana Menteri Ryu Jeong-hoon dan melakukan protes keras.\n\n“Saham yang diakuisisi Perusahaan OTK merupakan kecelakaan yang terjadi karena kesalahan pemesanan. Dan saham-saham itu adalah aset masyarakat Jepang. Karena ini jelas merupakan kesalahan, Anda harus segera membatalkan pesanan dan mengembalikan stok Toyota. Saya meminta pemerintah Korea untuk mengambil langkah-langkah yang tepat untuk segera menormalisasi hubungan Korea-Jepang.”\n\nJika tidak, Anda mengancam untuk tidak tinggal diam.\n\nPerdana Menteri Ryu Jeong-hoon, yang diam-diam mendengarkan percakapan tersebut, membuka mulutnya setelah beberapa saat.\n\n“Saya mengerti maksud Anda, dan saya dapat memahami posisi Jepang.”\n\nDuta Besar Tanokura tampak lega.\n\n“Untungnya, itu. Kemudian pemerintah Korea… ….”\n\nPerdana Menteri Ryu Jeong-hoon menyelanya dan berkata:\n\n“Omong-omong, OTK Company adalah perusahaan Amerika yang kantor pusatnya berlokasi di Amerika Serikat. Anda harus menemui pemerintah AS dan bertanya, mengapa Anda ada di sini?”\n\n“… … .”"}