{"index": 315, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 316\n\nKetika Nishida Securities secara tidak sengaja menjual seluruh saham Toyota yang dimiliki oleh Dana Pensiun Publik Jepang dengan harga 1 yen per saham, dunia memperhatikan situasi tersebut.\n\nUntungnya, beberapa institusi berhasil membeli ratusan saham seharga 1 yen. Itu saja sudah menghasilkan keuntungan ratusan ribu dolar.\n\nTapi 14,97 juta saham diambil hanya dari satu tempat!\n\nSiapa yang mengambil begitu banyak sekaligus?\n\nArtikel tersebut muncul tak lama setelah pasar saham ditutup.\n\n[(Breaking News) Saham Toyota 14,97 juta lembar. Diasumsikan telah diakuisisi oleh Perusahaan OTK][(Darurat) Perusahaan OTK menjadi pemegang saham terbesar Toyota hanya dengan 14,97 juta yen][Perusahaan OTK, belum ada pengumuman posisi][Kecelakaan akibat Fat Finger. Bagaimana prosedur kompensasinya?] [Apakah mungkin untuk membatalkan pesanan?] [Kang Jin-hoo, saya harus menyatakan niat saya untuk mengembalikan stok… … ]\n\nSeluruh dunia dikejutkan, dan kepulauan Jepang jungkir balik.\n\n-Apa? Perusahaan OTK mengambilnya?\n\n-Omong kosong!\n\n-Pertunjukan cewek! Kenapa Jo Sen-Jing Kang Jin-Hoo?\n\n– Itu uang rakyat Jepang! Kembalikan sekarang!\n\n– Tidak bisakah kita mengeluarkan stok dari Toyota dan mengeluarkan yang baru?\n\n– Tidak sesederhana itu. Jika memungkinkan, siapa yang akan membeli saham tersebut?\n\n-Pemerintah Jepang harus merespons dengan tegas!\n\n-Jika Anda tidak mengembalikannya, Anda harus mengambil risiko berperang dengan Korea!\n\n– Mari ambil kesempatan ini untuk merebut kembali tanah kita, Takeshima!\n\nKorea telah dijungkirbalikkan dengan cara yang berbeda.\n\n-Oh ㅆw! Lelah! Tidak, aku sudah lelah!\n\n- Hai! Apakah Jin-hoo Kang memakan 2,3 triliun yen dari Layanan Pensiun Umum Jepang?\n\n-Jika sesuatu terjadi pada sektor keuangan, itu adalah Kang Jin-hoo. Jepang sepenuhnya musuh.\n\n– Heh, dia benar-benar gila. bukan Talningen manusia.\n\n-25 triliun won! Berapa banyak lagi uang yang Anda hasilkan?\n\n- Wow! Saya sudah berkecimpung di bidang saham selama 20 tahun, tetapi ini pertama kalinya saya melihat hal seperti ini.\n\n– Lihat, anak muda. Saya sudah berkecimpung dalam saham selama lebih dari 50 tahun, tapi ini pertama kalinya saya melihatnya.\n\n- Apa yang akan terjadi? Haruskah saya mengembalikannya?\n\n– Tentu saja Anda harus mengembalikannya. Ini tidak berbeda dengan Kang Jin-hoo yang secara ilegal memperoleh properti orang Jepang.\n\n-Mengapa orang itu mengambil saham Jepang setelah gempa? Minta maaf dan kembalikan!\n\n- Itu benar! Itu ilegal, jadi harap kembalikan sesuai hukum.\n\n-Hah? Anda tidak perlu mengembalikannya jika Anda mengikuti hukum\n\n– Ini terjadi di Jepang, jadi saya harus mengikuti preseden Mahkamah Agung Jepang.\n\n-Jika Anda pergi ke Roma, Anda harus mengikuti hukum Romawi, dan di Jepang Anda harus mengikuti hukum Jepang.\n\n– Tidak ada kewajiban pengembalian selama itu adalah pedagang biasa. Itu kesalahan orang yang melakukan kesalahan.\n\n– Mengingatkan saya pada kebangkrutan Hansu Securities.\n\n-Jika Anda mengembalikannya, itu hanya akan memperburuk kebiasaan orang Jepang.\n\n– Anda tidak boleh memberikan perlakuan istimewa hanya kepada Jepang.\n\n-Katakan padaku kamu tidak akan mendapatkannya kembali bahkan untuk seminggu~\n\n* * *\n\nKetika terungkap bahwa kita telah menggerogoti 10% saham Toyota, dunia terkejut.\n\nPerusahaan OTK juga marah.\n\nSegera setelah saya kembali ke perusahaan setelah bertemu dengan kakak perempuan Hyun-joo, senior Sang-yeop, Michael Lee, ketua tim Seo Sang-won, dan ketua tim Jeong Ki-hong semuanya bergegas ke kantor CEO.\n\nSetelah mendengarkan penjelasan saya, semua orang terlihat kaget.\n\nKataku sambil menunjuk Taek-gyu.\n\n\"Jangan salah paham. Kali ini bukan aku. Dia yang melakukannya.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Ya.Itu semua berkat aku.”\n\nKetua tim Jeong Ki-hong membuat matanya berbinar.\n\n\"Ya, wakil ketua. Saya hormat.\"\n\nLalu dia bergumam pada dirinya sendiri, “Aku akan mengikutimu seumur hidupku.”\n\nKata Sangyeop senior.\n\n“Saya mendapat telepon dari berbagai tempat, apa yang harus saya lakukan?”\n\nSaya tidak tahu apakah itu saat kami sendirian, tapi saat kami bersama karyawan lain, kami mengatakan hal-hal yang penuh hormat.\n\n\"Jangan diambil. Cabut saja saluran teleponnya.\"\n\nPonselku berdering seperti terbakar. Saya hanya berbicara dengan ibu saya sebentar dan mematikan telepon sama sekali.\n\nIni tidak sepenuhnya berantakan.\n\nSaya berkata kepada ketua tim Seo Sang-won.\n\n“Periksa situasinya dan laporkan kepada saya setiap 30 menit.”\n\n\"Oke.\"\n\nDia tiba-tiba tertawa terbahak-bahak.\n\n“Ada apa?”\n\n“Tidak, saya ingat apa yang dikatakan CEO kepada saya di masa lalu.”\n\n“Apa yang kubilang?”\n\n“Melihat pekerjaan di masa depan, Anda mengatakan bahwa mengambil X-Cop dengan selisih 0,000 bukanlah apa-apa.”\n\nsaya ingat.\n\nDalam penawaran X-Cop, Perusahaan OTK memenangkan penawaran dengan mengalahkan mobil Silver Sung seharga $100.000. Manajemen menduga tawaran hiklan bocor, dan ketua tim Seo Sang-won diperlakukan sebagai pengkhianat.\n\nSaat saya membawanya ke Perusahaan OTK, rumor buruk beredar beberapa saat. Dikatakan bahwa dia membocorkan informasi, dan dia mendapat tempat untuk itu.\n\nTapi sekarang, tidak ada yang mengungkitnya.\n\nDibandingkan dengan membeli 14,97 juta saham Toyota seharga 14,97 juta yen, melakukan penjualan $290 juta dengan selisih $100.000 hanyalah lelucon anak-anak.\n\n“Bagaimana suasana stafnya?”\n\n\"Saya terkejut, namun saya senang. Perusahaan ini menghasilkan uang, tetapi tidak ada karyawan yang tidak menyukainya. Saya juga memiliki perasaan tentang kelanjutan kontak Jepang dengan perusahaan kami baru-baru ini.\"\n\nAku tersenyum dan mengingat sesuatu.\n\n\"Ah! Bagaimana dengan kaca? Apakah kamu baik-baik saja?\"\n\nShin Yu-ri telah bekerja untuk Perusahaan OTK sejak akhir tahun lalu, dan dia saat ini sedang belajar bekerja di bawah pimpinan tim Seo Sang-won. Dia sangat sibuk sehingga sulit untuk melihat wajahnya di tempat kerja.\n\n\"Kamu melakukannya dengan baik. Dia mirip dengan Wakil Ketua Shin Byung-doo, jadi dia pintar. Aku akan mengajarimu dengan keras sehingga satu orang bisa melakukannya.\"\n\nSaya mengangguk.\n\n“Jangan melihat keadaan dan membesarkannya dengan keras.”\n\nJika Anda ingin memimpin investasi di Perusahaan OTK di masa depan, Anda perlu belajar dengan baik mulai sekarang.\n\n* * *\n\nOtoritas pengawas keuangan Jepang menyelidiki rincian transaksi dan segera memulai analisis.\n\nKetika kesalahan dalam urutan muncul, agensi menyadarinya dan langsung bergegas masuk seperti hyena yang mencoba melahap daging busuk.\n\nPerjanjian tersebut ditandatangani sekitar 2.000 minggu sebelumnya, dan pesanan dari Perusahaan OTK dan Nomura Securities datang pada waktu yang bersamaan.\n\nPesanan pembelian yang dimasukkan Perusahaan OTK sebanyak 14,97 juta lembar saham. Dan pesanan pembelian yang dimasukkan Nomura Securities sebanyak 10 juta lembar saham. Pesanan dari Perusahaan OTK yang memiliki lebih dari 4,97 juta saham diprioritaskan, dan Nomura Securities mengambil sisanya.\n\nJika lebih cepat 0,001 detik, atau volume pembelian lebih dari 5 juta, maka pesanan Nomura Securities akan diproses terlebih dahulu.\n\nJika itu yang terjadi, pemerintah Jepang akan dapat membatalkan pesanan dan menagihnya tanpa banyak kesulitan. Namun divisi ini lahir karena pesanan Perusahaan OTK diproses terlebih dahulu.\n\nAku menjulurkan lidahku.\n\n\"Saya benar-benar beruntung. Seberapa cepat Anda menekan tombolnya?\"\n\nTaek-gyu terkekeh.\n\n\"Hei, ini berkat ketajaman tubuh dan keterampilan jari yang telah aku latih dengan tangan besi sejak masa sekolah. Bukankah masukan perintah yang cepat merupakan prasyarat untuk kemenangan?\"\n\n“… … .”\n\nOh, benarkah? Menggunakan keterampilan (?) yang dipelajari dari pertandingan Jepang melawan Jepang.\n\nItu bukan hanya satu klik. Apakah mungkin mendapatkan 2,3 triliun yen dengan menumpuk koin di arcade dan memainkan Tekken?\n\nSaya senang saya menyerahkannya padanya. Apa yang akan kamu lakukan jika kamu tidak pergi ke kamar mandi saat itu?\n\nKecuali kami, Nomura Securities mengambil jumlah terbesar. Ia berhasil membeli sekitar 2.000 saham.\n\nNishida Securities telah meminta pengembalian saham kepada perusahaan sekuritas yang membeli saham Toyota.\n\nPerusahaan sekuritas Jepang, termasuk Nomura Securities, telah menyatakan niatnya untuk mengembalikan semuanya. Namun, perusahaan sekuritas dan dana asing tetap bungkam, dan beberapa menjawab bahwa mereka tidak akan mengembalikannya atau mereka sudah menjualnya lagi dan tidak memiliki saham.\n\nLagi pula, stok yang mereka ambil pun tidak sebanyak itu. Yang penting adalah kita.\n\nNishida Securities dan Dana Pensiun Publik Jepang telah menerima permintaan pengembalian saham. Beberapa perwakilan langsung mendatangi perusahaan.\n\nMungkin situasi di kedua markas patut untuk dilihat.\n\n“Bagaimana dengan Nishida Securities?”\n\n“Dana pensiun publik akan menuntut kompensasi.”\n\nHal ini bukannya tanpa tanggung jawab dana pensiun publik. Namun, karena tanggung jawab utama ada pada Nishida Securities, maka Nishida Securities harus memberikan kompensasi atas tindakan yang menyebabkan kerusakan pada aset nasabah.\n\n“Bisakah mereka menanyakan hal itu padamu?”\n\n“Sebenarnya harus dianggap bangkrut.”\n\n“Apakah Anda akan bangkrut karena kesalahan satu karyawan?”\n\n\"Hal ini sering terjadi. Hansoo Securities melakukan hal yang sama.\"\n\nKasus kebangkrutan Barings adalah contoh utama.\n\nBearings, bank investasi Inggris dengan sejarah 200 tahun, bangkrut setelah Nick Listenson, yang bertanggung jawab atas perdagangan berjangka dan opsi di Bursa Singapura, mengalami kerugian dan menyembunyikannya.\n\nDia menghabiskan £83 juta!\n\nNamun, Nishida Securities meledak 10 kali lipat dari jumlah tersebut. Nilai ini lebih dari dua kali lipat kapitalisasi pasar Nishida Securities.\n\n\"Bolehkah saya menceritakan fakta lucunya? Dana Pensiun Umum Jepang adalah pemegang saham terbesar kedua di Nishida Securities. Saya memiliki 14% sahamnya.\"\n\nTaehyun tertawa terbahak-bahak.\n\n“Jika Nishida Securities bangkrut setelah mengajukan klaim ganti rugi, Anda akan kehilangan uang lagi.”\n\n\"Kanan.\"\n\nSaya melihat ke luar jendela.\n\nDi depan gerbang utama, para wartawan dalam dan luar negeri berkemah. Kendaraan di trotoar itu memblokir satu jalur sama sekali, seolah-olah menabrak pembatas.\n\nMereka menangkap staf yang lewat dan melanjutkan wawancara.\n\n“Saya harus segera mengklarifikasi posisi saya.”\n\nSaya memanggil para wartawan ke lobi.\n\nStaf mengatur garis foto dan menempatkan reporter Jepang di barisan depan. Lalu ada reporter Korea, disusul koresponden asing.\n\nSetelah mempersiapkan konferensi pers, saya turun ke lobi.\n\nSaat saya keluar dari lift, lampu kilat kamera menyala tanpa henti. Saya berdiri di podium yang telah disiapkan dan berkata.\n\n“Perusahaan OTK dipastikan telah mengakuisisi 14,97 juta saham Toyota.”\n\nLalu, seolah menunggu, pertanyaan pun berdatangan.\n\n“Bagaimana Anda tahu bahwa Anda membeli saham itu?”\n\n“Apakah kamu tidak memiliki informasi sebelumnya?”\n\n“Apakah ada masalah selama proses akuisisi?”\n\n“Saya memahami bahwa Nishida Securities dan dana pensiun publik telah meminta pengembalian dana. Kapan Anda akan mengembalikannya?\n\nSaya menjawab pertanyaan itu.\n\n“Semua kemungkinan terbuka dan sedang ditinjau.”\n\n“Ulasan apa maksudmu?”\n\n“Bukankah itu hanya menunda kepulangan dan membuang-buang waktu?”\n\nPara wartawan Jepang menanyakan pertanyaan tersebut dengan premis bahwa mengembalikannya adalah hal yang wajar, seolah-olah telah diperas.\n\nsiapa yang mau?\n\n“Jika saya mengembalikan saham saya sesuka hati dan merugikan pemegang saham lain, bukankah itu pelanggaran kepercayaan?”\n\nMendengar kata-kataku, para reporter Jepang memasang ekspresi yang tidak masuk akal. Karena hanya ada dua pemegang saham lainnya.\n\nKata reporter NHK.(Baca selengkapnya @ wuxiax.com)\n\n“Karena itu adalah kecelakaan yang disebabkan oleh kesalahan pesanan, bukankah harus dikembalikan?”\n\naku bertanya dengan santai.\n\n“Siapa yang tahu apakah itu kesalahan atau trade-off?”\n\nReporter NHK bertanya lagi, sepertinya tidak masuk akal.\n\n“Lalu apa maksudmu menjual saham 150.000 yen seharga 1 yen bukanlah sebuah kesalahan?”\n\n“Kemungkinan besar itu adalah sebuah kesalahan.”\n\n“Kalau begitu tentu saja… …?”\n\n“Tetapi siapa yang tidak melakukan satu kesalahan pun saat berdagang saham? Salah memasukkan harga dan kuantitas yang diminta, atau memasukkan penawaran dan menjual secara terbalik. Berapa banyak saham yang salah diperdagangkan dalam satu hari di pasar saham? Jika saya harus mengembalikannya setiap saat, apakah mungkin melakukan transaksi dengan benar?”\n\n“Dari transaksi itu, Perusahaan OTK mendapat untung 2,3 triliun yen!”\n\n“Jika Anda mengatakan Anda harus mendapatkan keuntungan karena Anda mendapat keuntungan, pikirkan kasus sebaliknya. Jika Toyota bangkrut besok dan saham yang dibeli seharga 1 yen menjadi 0 yen, apakah Anda akan memberikan kompensasi kepada Perusahaan OTK sebesar 14,97 juta yen?”\n\n“Apakah itu masuk akal?”\n\n“Kalau begitu, bisakah kita membicarakan sesuatu yang masuk akal? Katakanlah saya membeli 14,97 juta saham dengan salah memasukkan harga yang diminta sebesar 160.000 yen. Itu adalah kesalahan, jadi jika saya meminta pengembalian dana sebesar 10.000 yen per saham, totalnya 149,7 miliar yen, apakah Anda akan mengganti selisihnya? Bisakah pemerintah Jepang berjanji untuk membayar kompensasi kepada semua investor yang secara keliru menjual sahamnya dengan harga tinggi atau murah di pasar saham Jepang di masa depan?”\n\n“Itu, itu… … .”\n\nIntinya, tidak ada patokan yang jelas untuk membedakan apakah itu kesalahan atau bukan. Nah, dalam hal ini, tidak peduli siapa yang Anda lihat, Anda benar.\n\nTeriak reporter Sankei Shimbun.\n\n“Itu adalah aset masa tua masyarakat Jepang! Untuk mencegat kesalahan atau apa pun yang setara dengan mencuri atau menjarah.”\n\n“Perusahaan OTK harus bertindak secara bertanggung jawab!”\n\n“Komunitas internasional sedang memperhatikan.”\n\n“Apakah Anda memikirkan dampak negatif peristiwa ini terhadap hubungan Korea-Jepang?”\n\nKetika reporter Jepang lainnya memihak, reporter Sankei Shimbun semakin meninggikan suaranya.\n\n“Apakah Anda meminta maaf kepada orang Jepang?”\n\n\"Meminta maaf?\"\n\nAku memiringkan kepalaku seolah-olah aku tidak mengerti.\n\n“Kesalahan itu dilakukan Jepang, jadi kenapa saya minta maaf? Seseorang harus memiliki selera humor. Anda harus malu atas kesalahan Anda, Anda harus menepati janji, Anda harus tahu bagaimana mematuhi hukum.”\n\nLalu wajah reporter itu memerah karena marah.\n\n“Itukah yang kamu katakan kepada orang Jepang?”\n\nReporter Jepang lainnya juga langsung marah.\n\n“Apakah ini posisi resmi Anda sebagai CEO Perusahaan OTK?”\n\n“Apakah kamu sedang menghina Jepang sekarang?”\n\n“Minta maaf atas gosip yang ada sekarang!”\n\nAku menggelengkan kepalaku.\n\n“Itu bukan pendapat saya, tapi pernyataan Sekretaris Kabinet Hayashi ketika Korea Selatan menuntut kompensasi atas insiden Hansu Securities.”\n\nSaya mengatakannya sekali karena sepertinya cocok untuk situasi ini.\n\nSaya melihat sekeliling para reporter dan terus berkata.\n\n“Mahkamah Agung Jepang telah menyimpulkan bahwa tidak diperlukan pengembalian uang atau kompensasi atas tindakan yang mendapat manfaat dari kesalahan pemesanan. Dan Sekretaris Kabinet Hayashi mengatakan bahwa Korea harus menghormati keputusan pengadilan Jepang. Saya akan menghormati keputusan pengadilan Jepang. Itu saja.”"}