{"index": 316, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 317\n\nKang Jin-hoo secara terbuka mengatakan dia tidak berniat mengembalikan 14,97 juta saham Toyota.\n\nRakyat Jepang sangat marah, dan pemerintah Jepang sibuk mempersiapkan tindakan balasan. Seseorang harus bertanggung jawab atas kehilangan tersebut.\n\nSatu-satunya cara untuk menghindari tanggung jawab adalah dengan mendapatkan kembali saham Anda!\n\nJepang mengerahkan semua saluran diplomatik untuk menekan pemerintah Korea.\n\nkata Menteri Luar Negeri Okamoto.\n\n\"Pemerintah Jepang sangat menyayangkan pernyataan Presiden Kang Jin-hoo yang menghina rakyat Jepang dan berdampak buruk pada hubungan Korea-Jepang. Kami meminta Perusahaan OTK dan pemerintah Korea segera mengambil tindakan secara bertanggung jawab dan tulus.\"\n\nPernyataan itu disampaikan pihak Blue House melalui juru bicaranya.\n\n\"Perusahaan OTK berlokasi di Amerika Serikat dan merupakan perusahaan Amerika yang paling banyak berinvestasi di Amerika Serikat. Selain itu, perselisihan antara masing-masing perusahaan harus diselesaikan melalui litigasi, bukan masalah yang dapat diintervensi oleh pemerintah Korea.\"\n\nFaktanya, meskipun saya ingin membantu, tidak ada cara. Oleh karena itu, pemerintah Jepang hanya meminta tindakan tanpa syarat, namun tidak ada permintaan khusus mengenai apa yang harus dilakukan.\n\nPada titik ini, Partai Nasional Liberal muncul sebagai pemberi bantuan.\n\nBelum lama ini, Partai Nasional Liberal memilih pemimpin partainya. Perwakilan yang baru ditunjuk adalah Rep. Yeon Na-kyung, anggota senior Majelis Nasional selama empat periode, dan setelah kekalahan presiden dan penangkapan mantan Presiden Park Si-hyung, kelompok pro-Park dan non-Park mengalami konfrontasi sengit.\n\nPerwakilan Yeon Na-kyung, yang diberi gelar ketua partai, menegur dengan nada percaya diri.\n\n\"Kami, Partai Rakyat Liberal, menyatakan keprihatinan serius atas kecaman internasional atas insiden ini dan keseragaman diplomasi Korea-Jepang. Kita harus ingat bahwa jika hubungan Korea-Jepang memburuk, hanya kita yang akan rugi. Uang macam apa itu? Bukankah orang Jepang memberikan uang untuk hari tua? Karena ini adalah kecelakaan yang terjadi karena kesalahan, Perusahaan OTK harus mengambil tindakan yang tepat untuk mengembalikannya. Saya berharap Gedung Biru dan partai yang berkuasa akan maju dan mengambil tindakan yang tepat untuk mewujudkan hal itu.\"\n\nKetika pernyataan itu keluar, internet menjadi liar.\n\n-Kyung Na Na~ Ingatkah Anda apa yang dikatakan Moshikashi Hansoo Securities ketika kebangkrutan dan karyawan serta pemegang saham ETO menitikkan air mata darah?\n\n– Saya adalah pemegang saham minoritas Hansu Securities. Setelah Mahkamah Agung Jepang memutuskan bahwa tidak ada tanggung jawab atas kompensasi, ketika anggota parlemen dari Partai Politik Baru memprotes Jepang, Rep. Yeon Na-kyung-lah yang mengatakan bahwa keputusan pengadilan Jepang harus dihormati demi kepentingan hubungan Korea-Jepang.\n\n-Jika Anda konservatif, harap bertindak seperti seorang konservatif. Mengapa kaum konservatif alternatif berpihak pada Jepang?\n\n-Jika hubungan Korea-Jepang memburuk, mengapa hanya kita yang dirugikan?\n\n-Kanan. Bukankah aliansi Korea Selatan-AS menjadi lebih kuat dari sebelumnya berkat Kang Jin-hoo?\n\n-Jadi, tindakan apa yang tepat yang harus diambil pemerintah kita? Bolehkah menangkapnya setelah gempa kuat seperti yang dilakukan Park Si-hyung?\n\n– Ya ya. Jika memungkinkan, letakkan di kamar sebelah Park Si-hyung. Manfaatkan kesempatan ini untuk mendamaikan Anda berdua.\n\nKritik dari opini publik mengalir, dan wartawan berbondong-bondong mendatangi perusahaan tersebut.\n\nCEO Yeon Na-kyung melanjutkan menjelaskan.\n\n\"Demi keamanan Korea Selatan, hubungan dengan Jepang sangat penting. Saya mengatakannya dengan maksud agar masalah ini diselesaikan secara damai, jadi mohon jangan salah paham.\"\n\nWartawan terus bertanya.\n\n“Bukankah Anda mengatakan bahwa politisi tidak boleh ikut campur dalam bisnis antar perusahaan selama kebangkrutan Khansu Securities?”\n\n“Ingatkah Anda ketika saya mengatakan kepada pemerintah Jepang untuk berhenti melakukan protes, karena kesalahan dalam pemesanan adalah tanggung jawab perusahaan?”\n\n“Apakah Anda ingin menyampaikan sesuatu kepada pemegang saham minoritas Hansu Securities?”\n\n“Perusahaan OTK adalah perusahaan Amerika, tindakan apa yang ingin Anda ambil?”\n\n“Harap jelas!”\n\nCEO Yeon Na-kyung berkata seolah frustrasi.\n\n\"Beberapa orang berbicara tentang insiden Khansu Securities, namun kedua kasus ini pada dasarnya berbeda. Sulit untuk terus membandingkan keduanya pada jalur yang sama.\"\n\n“Apa bedanya?”\n\n\"Bukankah jumlahnya berbeda? Kerugian Khansu Securities hanya 120 miliar won, namun kerugian dana pensiun publik Jepang adalah 25 triliun won. Tapi bagaimana Anda bisa mengatakan keduanya sama? Jika Anda berpikir bahwa semuasaham Seosung Electronics yang dipegang oleh Layanan Pensiun Nasional dialihkan ke perusahaan Jepang tertentu, bagaimana perasaan masyarakat Korea? Saya ingin Anda mengubah posisi Anda seperti ini dan mempertimbangkan perasaan orang Jepang. Bayangkan keterkejutan dan kekecewaan yang dirasakan masyarakat Jepang.”\n\n“… … .”\n\nPara wartawan kehilangan kata-kata.\n\n-Ah ya. Jepang tidak perlu mengembalikan kerugian Korea sebesar 120 miliar won, namun kerugian Jepang sebesar 25 triliun won harus dikembalikan. Saya terkesan mendengarnya.\n\n-Ya. Itu hanya 120 miliar. Karena 120 miliar won itu, ada yang kehilangan seluruh kekayaannya, dan ada pula yang terjun ke Sungai Han.\n\n-Ini adalah situasi masyarakat Korea, apakah kamu perlu mempertimbangkan hal ini? Yang penting keterkejutan dan kekecewaan pasti dirasakan masyarakat Jepang. Hahaha! ahahaha! ㅆw.\n\n– Partai negara apa itu?\n\n-Lagipula, Partai Demokrat Jiyukoku!\n\n– Nakyung-chan Sugoi! Nippon no Tameni Moto Ganbate!\n\n-Saya tidak mengerti kenapa, tapi mengapa pemimpin oposisi memahami perasaan rakyat Jepang?\n\n– Apakah orang itu adalah pemimpin partai oposisi pertama di Korea? Saya mantan juru bicara Partai Demokrat Liberal.\n\n-Apakah Partai Demokrat Liberal merupakan singkatan dari Partai Nasional Liberal?\n\n– Jangan salah paham. Karena CEO Na-Kyung Yeon menganggap dirinya orang Jepang, dia berhak bersikap patriotik.\n\n-Mengapa kamu membunuh Kaisar kami, Kaisar!?\n\n-Apakah Anda berpartisipasi lagi dalam pesta peringatan pendirian Pasukan Bela Diri bersama Ri Jeong-hye tahun ini?\n\n– Jadi siapa yang memilihnya sebagai ketua partai?\n\n– Partai Nasional Liberal adalah partai yang dimiliki oleh Rep. Na-Kyung Yeon! Jangan pernah mengabaikannya lagi!\n\n– Ini sangat bervariasi.\n\nKebangkrutan Khansu Securities menimbulkan banyak kerugian bagi pemegang saham minoritas, dan sebagian besar masyarakat menentang sikap garis keras Jepang baru-baru ini, meninggalkan kaum liberal dan konservatif.\n\nMenurut kata-kata Na-kyung Yeon, peringkat persetujuan terhadap Partai Liberty Korea anjlok sebesar 8 persen.\n\n* * *\n\nKesalahan pemesanan Nishida Securities ini hanyalah salah satu kecelakaan yang umum terjadi di dunia keuangan.\n\nNamun, ada tiga alasan utama mengapa hal ini menjadi masalah.\n\nPertama, jumlahnya terlalu besar. Kedua, Toyota adalah perusahaan simbolis di Jepang, dan ketiga, merupakan aset masa pensiun masyarakat Jepang.\n\nYang terakhir adalah yang terbesar dari keduanya.\n\nTidak masalah jika pajaknya dibabat seperti ini. Tapi ini adalah dana pensiun publik. Ini adalah uang yang dikumpulkan orang dengan menabung satu atau dua sen dari gaji kecil, dan merupakan uang yang harus dikembalikan setelah pensiun.\n\nPerdana Menteri Okazaki bahkan sempat menelepon untuk meminta kerja sama Amerika Serikat, namun ditolak.\n\n“CEOnya orang Korea, jadi tanya saja ke pemerintah Korea. Karena transaksi telah berlangsung normal, maka tidak ada jalan lain kecuali para pihak bersedia mengembalikannya.”\n\nJaringan koneksi Jepang tersebar di seluruh Washington, dan kekuatan lobinya juga kuat. Kemungkinan besar, AS akan memihak Jepang, namun kali ini lawannya tidak bagus.\n\nKang Jin-hoo adalah pahlawan yang menyelamatkan Amerika dari krisis.\n\nOleh karena itu, politisi Amerika, baik Demokrat maupun Republik, semuanya bersyukur atas Kang Jin-hoo.\n\nPemerintah Jepang sebanyak mungkin memprovokasi sentimen anti-Korea dan menyalahkan pemerintah Korea dan Perusahaan OTK. Namun, di Jepang, ada juga teori tanggung jawab pemerintah.\n\nUntuk mengembangkan opini publik, Menteri Keuangan Matsukata secara pribadi mengadakan konferensi pers.\n\nMenteri Keuangan Matsukata menjawab pertanyaan wartawan, menuduh pemerintah Jepang mencoba yang terbaik untuk mendapatkan kembali saham tersebut, menuduh Perusahaan OTK dan Kang Jin-hoo menggunakan kesalahan pesanan untuk memperoleh saham dan tidak mengembalikannya.\n\n“Apakah tidak ada masalah dengan sistem pengelolaan dana pensiun publik itu sendiri?”\n\n“Apakah ada langkah-langkah untuk mendapatkan kembali stoknya?”\n\n“Pemegang saham Toyota khawatir.”\n\n“Apa penyebab kesalahan pemesanan di Nishida Securities?”\n\n“Siapa yang bertanggung jawab atas hilangnya dana pensiun publik?”\n\n“Katakan padaku apa yang harus kulakukan!”\n\nSaat ditanyai dan diinterogasi wartawan, Menteri Keuangan Matsukata mengatakan dia tidak senang.\n\n“Bahkan jika kami mengatakan jumlah kerugian kami saat ini, itu kurang dari 1,5% dari total jumlah operasional. Itu kerugian hanya 15.000 yen dari 1 juta yen. Tergantung pada kondisi pasar, jumlah ini bisa hilang sebanyak yang Anda inginkaninginkan, dan dapat dikompensasikan jika dikelola dengan baik di kemudian hari. Jadi, mohon jangan melaporkan hal-hal yang tidak menimbulkan kekhawatiran publik.”\n\nKerugian 15.000 yen dari 1 juta yen dan kerugian 2,3 triliun yen dari 150 triliun yen adalah sama. Tapi keduanya sangat berbeda.\n\nKarena jumlah absolutnya berbeda secara astronomis. Jadi, semakin besar dana pensiun, maka semakin besar kemungkinannya untuk mengambil risiko 0,01% dari keuntungannya.\n\nPertama-tama, apakah itu yang dikatakan orang-orang untuk menghabiskan dana pensiun sebesar 2,3 triliun yen?\n\nMasyarakat Jepang yang menyaksikan konferensi pers tersebut benar-benar meledak.\n\n-Pertunjukan cewek! Apakah orang terlihat bodoh?\n\n-Jika jumlahnya kecil, bayar kembali dengan menghasilkannya sendiri!\n\n– Bertanggung jawab dan bertanggung jawab!\n\n– Cari tahu apa kesepakatannya dengan Nishida Securities dan LDP!\n\n– Berikan uangku, Nak!\n\n– Rebut semua gaji anggota parlemen LDP sekarang juga!\n\n-mati! mati saja!\n\n* * *\n\nMeskipun opini publik di Korea dan Jepang berfluktuasi, kelompok konservatif yang muncul pada saat itu juga meningkat.\n\nProtes diadakan di depan perusahaan setelah sekian lama. Bendera Jepang berkibar bersama Taegeukgi dan Bintang dan Garis.\n\n“Hukum Kang Jin-hoo, yang memperburuk aliansi Korea-AS-Jepang!”\n\n“Jika aliansi dengan Jepang putus, Korea Utara akan menyerang!”\n\n“Bebaskan Presiden Park Si-hyung!”\n\n“Tangkap penjahat keuangan Kang Jin-hoo!”\n\n“Keluar dari spekulan!”\n\n“Kembalikan stoknya padaku, brengsek!”\n\nSekitar 300 orang berkumpul. Sayangnya, sudah jauh berkurang dibandingkan masa jayanya (?).\n\nTaek-gyu menatapnya dan bergumam.\n\n“Melihat ini, menurut saya Korea adalah negara yang sangat bagus.”\n\n“Negara dengan kebebasan berkumpul dan berdemonstrasi.”\n\nMeski pemerintahan sudah berganti, masyarakat bisa leluasa bersuara. Berapa banyak negara yang akan terjadi?\n\nMelihat bagaimana demokrasi di Korea berkembang sedemikian rupa membuat saya bangga.\n\nTapi sejak kapan Korea beraliansi dengan Jepang? Ada aliansi Korea-AS dan aliansi AS-Jepang, namun tidak ada aliansi Korea-Jepang atau aliansi Korea-AS-Jepang.\n\nSaya berbicara melalui telepon dengan Ketua Jin-Yong Lim, Warren Boat, James C. Goldman, dan Chase Southwell. Mereka mengucapkan selamat dan bertanya tentang rencana masa depan mereka. Melalui perkenalan kakak perempuan Hyun-joo, saya pernah berbicara dengan Robert Akiyama, manajer cabang Jepang.\n\nSebelumnya, pemegang saham terbesar Toyota adalah Japan Public Pension Service, namun kini berubah menjadi OTK Company.\n\nInvestor di seluruh dunia telah menunjukkan minat yang besar terhadap acara tersebut. Semua orang bertanya-tanya apa yang akan saya lakukan dengan 14,97 juta saham Toyota.\n\nDalam hal penjualan, Toyota pernah menjadi yang nomor satu di dunia.\n\nBelum lagi kehebatan teknologinya terhadap mobil-mobil yang sudah ada, ia dianggap sebagai salah satu kelompok terdepan dalam persaingan mobil masa depan. Banyak orang yang mendambakan Toyota.\n\nDana lindung nilai, PEF, IB, dan perusahaan pesaing diminta untuk menjual saham mereka dalam kesepakatan blok. Di antara mereka, perusahaan yang paling aktif adalah Zhou Tea.\n\nZhou Cha adalah orang paling aktif dalam merger dan akuisisi perusahaan mobil asing. Dia memiliki banyak uang dan memiliki sejarah mengakuisisi saham di Volvo dan Daimler AG.\n\nYang terpenting, perusahaan ini mengoperasikan Zhou Toyota, perusahaan patungan dengan Toyota di Tiongkok. Menurut hukum, taruhannya adalah 50/50.\n\nOleh karena itu, 10% saham Toyota merupakan mangsa yang diidam-idamkan. Jika Anda mendapatkannya, Anda akan dapat menggunakan kekuasaan Anda di Majelis Utama Toyota dan mengendalikan usaha patungan.\n\nWakil Ketua Wang Yi-chang menghubungi saya.(Baca selengkapnya @ wuxiax.com)\n\n[Halo, CEO Kang Jin-hoo. Bagaimana kabarmu?]\n\n“Iya. lama tak jumpa.\"\n\nItu adalah suara yang ramah, seolah-olah tidak terjadi apa-apa.\n\n[Saya minta maaf sekali lagi atas apa yang terjadi terakhir kali. Aku ingin kalian melupakan masa lalu dan membuka masa depan bersama.]\n\nJika perlu, sudah menjadi sifat sebuah perusahaan untuk bisa bergandengan tangan dengan musuh-musuh masa lalu. Sebagai referensi, Zhou Cha mencicil $93 juta kepada Karos sebagai kompensasi atas pembajakan teknologi.\n\n“Untuk apa kamu menghubungiku?”\n\n[Tidak ada yang lain… … .]\n\nTujuannya untuk menjual saham Toyota. Ia mengutarakan niatnya untuk membeli seluruh 14,97 juta saham tersebut.\n\n[Menunggu balasan positif.]\n\n“Oke.”\n\nSaat aku menutup telepon, Taek-gyu bertanya.\n\n“Apa katamu?”\n\n“Saya ingin menjual saham Toyota.”\n\nTaek-gyu mengatakannya seolah itu tidak masuk akal.\n\n“Saya tidak mempostingnya karena dijual murah di negara bekas, jadi kenapa saya mendapat banyak panggilan?”\n\n\"Itu saja.\"\n\nSudah berapa hari todya?\n\nPanggilan lain datang. Seseorang melakukannya dan mendapatkannya, kali ini Gedung Putih.\n\nRonald berkata sambil menyeringai.\n\n[Sungguh menakjubkan. Aku bahkan tidak percaya ketika mendengarnya. Berapa banyak lagi yang ingin Anda hasilkan?]\n\nSaya juga tertawa.\n\n“Saya tidak pernah tahu ini akan terjadi.”\n\n[Dari duta besar Jepang untuk AS hingga anggota parlemen LDP, mereka datang ke Gedung Putih untuk menilai situasi. Aku bosan setengah mati.]\n\nBahkan jika Anda berteriak keras menentang Korea, Anda tidak akan bisa melakukan hal itu terhadap AS. Yang bisa Anda lakukan hanyalah meminta bantuan.\n\n“Saya akan mengurusnya.”\n\n[Apa yang kamu rencanakan?]\n\n“Kamu akan melihatnya.”\n\nApakah karena aku merasakan sesuatu dalam kata-kataku?\n\nRonald tertawa lagi.\n\n[Perdana Menteri Okazaki menyentuh orang yang salah. Ini menyedihkan, jadi biarkan aku hidup.]\n\n“Oke.”"}