{"index": 317, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 318\n\nMeskipun ada permintaan pemerintah Jepang, media terus memberitakan hilangnya dana pensiun publik. Ketidakpuasan masyarakat belum menunjukkan tanda-tanda mereda.\n\nJepang terus meramalkan akan adanya tanggapan keras, dan meminta bantuan dari Amerika Serikat dan komunitas internasional. Namun, reaksi semua orang suam-suam kuku.\n\nMeskipun benar Perusahaan OTK memanfaatkan kesalahannya, namun melakukan kesalahan terlebih dahulu adalah salah.\n\nSaat ini jumlahnya besar dan menjadi isu internasional, namun kecelakaan pesanan kecil sering terjadi di dunia keuangan. Saya bertanya-tanya apakah Jepang telah mengambil tindakan aktif terhadap kesalahan perusahaan keuangan asing pada saat itu, tetapi ketika melihat keuntungan, Jepang diam dan angkat suara ketika melihat kerugian, jadi wajar jika tidak ada yang memihak.\n\nPemerintah AS mengabaikannya, dan pemerintah Korea menegaskan tidak akan terlibat dalam kasus ini.\n\nBerbeda dengan politisi Jepang yang mengeluh setiap hari, sebagian besar politisi Korea bahkan enggan menyebut kejadian ini. Itu karena saya melihat peringkat persetujuan Partai Liberty Korea anjlok karena perkataan pemimpin partai Yeon Na-kyung, dan juga karena efek pembelajaran yang dimiliki Kang Jin-hoo pada saat itu.\n\nPerdana Menteri Okazaki menajamkan giginya.\n\n‘Saya merasa nyaman dengan Presiden Park Si-hyung.’\n\nDia sangat menyadari pentingnya hubungan Korea-Jepang. Ia menerima tawaran Jepang untuk bekerja sama, karena ia meliput isu-isu sejarah masa lalu.\n\nDengan demikian, perjanjian wanita penghibur telah ditandatangani, dan Korea Selatan tidak lagi mengangkat isu wanita penghibur ke dunia internasional. Selain itu, dalam persoalan kompensasi kerja paksa, diambil cara untuk tetap menunda persidangan dengan bekerja sama dengan Ketua Mahkamah Agung. Itu tidak membuat penilaian sama sekali.\n\nNamun ketika pemerintahan berubah, segalanya berubah. Presiden Huh Chang-min melanggar perjanjian wanita penghibur yang dicapai oleh pemerintahan sebelumnya. Dan pengadilan Korea memutuskan bahwa perusahaan-perusahaan Jepang harus memberikan kompensasi atas kerja paksa tersebut.\n\nJika Lee Jeong-hye menggantikan Park Si-hyeong sebagai presiden, dia pasti akan membela Jepang dengan cara tertentu.\n\nTapi kalau dipikir-pikir, karena Kang Jin-hoo Lee Jung-hye tidak menjadi presiden. Kang Jin Hugo-lah yang membesarkan Karos, rival pabrikan mobil Jepang.\n\nJadi, kematian Yoshizawa Masao diangkat sebagai isu dan opini publik dikritik, namun 14,97 juta saham Toyota telah terjual di tangannya!\n\nRumor mulai menyebar bahwa Zhou Cha telah menghubungi Jinhu Kang. Besar kemungkinan hal itu benar, karena kedua belah pihak tidak menyangkalnya.\n\nJika Zhou Cha mendapat 10 persen saham Toyota, jelas pihaknya akan aktif melakukan intervensi manajemen.\n\nIni adalah yang terburuk bagi Toyota dan pemerintah Jepang.\n\nJika Kang Jin Hu punya ide, dia tidak akan menyerahkan sahamnya kepada Zhou Cha, tapi… … .\n\n‘Kamu harusnya tahu apa yang dipikirkan orang ini!’\n\n* * *\n\nMeskipun ada klarifikasi dari pemimpin partai Yeon Na-kyung, kritik terhadap Partai Liberty Korea terus berlanjut.\n\nPada akhirnya, CEO Na Kyung, yang dibuka satu hari kemudian, menarik pernyataannya dan membuat permintaan maaf resmi. Pada saat yang sama, dia mengatakan lagi bahwa interpretasi terhadap peristiwa individu bisa berbeda-beda.\n\nTaek-gyu, yang sedang menonton adegan itu di TV, bertanya.\n\n“Kenapa partai itu begitu memihak Jepang?”\n\nKataku sambil melihat data ekonomi Jepang yang kuterima dari kakak perempuan Hyunjoo.\n\n“Hari apa atau dua hari apa yang dianggap penting oleh Partai Rakyat Liberal dalam hubungan Korea-Jepang?”\n\nKetika Park Si-hyung menandatangani perjanjian wanita penghibur dengan Jepang, Partai Liberty Korea adalah partai yang berkuasa. Kepada para korban yang marah dan memprotes bahwa perjanjian tersebut tidak dapat diterima, Rep. Yeon Na-kyung mengatakan bahwa perjanjian tersebut adalah perjanjian besar yang memajukan hubungan Korea-Jepang dan harus diterima dengan kemenangan besar.\n\nSelain itu, ketika terungkap bahwa pemerintahan sebelumnya telah menunda persidangan kompensasi kerja paksa melalui transaksi peradilan dengan Ketua Mahkamah Agung, ia membela hal tersebut, dengan mengatakan bahwa hal tersebut merupakan tindakan yang tepat dengan mempertimbangkan hubungan Korea-Jepang.\n\nNamun ketika kejadian ini terjadi, masyarakat Korea diberitahu bahwa mereka harus mempertimbangkan perasaan orang Jepang, sehingga pakaian orang tersebut pasti akan meledak.\n\n“Bukankah itu hanya karena aku tidak mau mendengarkanmu?”\n\n“Appada… … .\"\n\ntidak akan ada apapun\n\n“Memang benar Jepang adalah mitra penting bagi Korea. Jika Anda tidak mengetahui hal lain, Anda tidak bisa mengabaikan Jepang dalam hal kekuatan ekonomi. Karena Jepang adalah satu-satunya negara yang secara ekonomi mengejar Amerika Serikat.”\n\nFakta bahwa pasar subkultur, seperti game dan anime, telah berkembang sedemikian rupa, menunjukkan kekuatan ekonomi Jepang.\n\n“Mengapa sebuah negara yang memiliki kinerja yang baik bisa jatuh ke dalam resesi yang berkepanjangan?”\n\n“Karena Perjanjian Plaza.”\n\nPada tahun 1985, Amerika Serikat, yang tidak lagi mengalami defisit perdagangan, memaksa yen untuk terapresiasi melalui Plaza Accord. Akibatnya, perekonomian Jepang mengalami penurunan ekspor, dan pemerintah menurunkan suku bunga serta melonggarkan peraturan pinjaman untuk merangsang perekonomian.\n\nLikuiditas yang dipasok ke pasar ini menaikkan harga aset. Real estat dan saham melonjak. Harga rumah di pusat kota naik sepuluh kali lipat, dan pasar saham melonjak, menyebabkan indeks Nikkei melonjak dari kurang dari 10,000 menjadi sebelum 40,000.\n\n“Pada puncak gelembung, dikatakan bahwa jika Anda menjual Tokyo, Anda bisa membeli seluruh Amerika.”\n\nTaek-gyu menganggukkan kepalanya untuk melihat apakah dia telah mendengarnya.\n\n“Ada omong kosong.”\n\nSaat ini tidak masuk akal jika saya memikirkannya, namun saat itu saya percaya bahwa segalanya mungkin terjadi.\n\nTapi gelembung itu harus dipadamkan.\n\nGelembung tersebut meledak dalam sekejap ketika bank sentral, karena khawatir akan perekonomian yang terlalu panas, menaikkan suku bunga dan memulai pemulihan likuiditas. Real estat anjlok, dan orang-orang yang meminjam uang untuk membeli rumah terlilit utang. Nikkei juga kembali turun di bawah 10.000, dan lembaga keuangan satu demi satu bangkrut.\n\nSejak itu, perekonomian Jepang secara de facto mengalami deflasi.\n\nDeflasi, dimana harga-harga terus turun, merupakan bencana bagi perekonomian. Ketika harga suatu produk turun seiring berjalannya waktu, tidak ada alasan untuk segera mengkonsumsinya.\n\nJika semua orang menunda konsumsi, produk tersebut tidak terjual, dan jika produk dibuat, tidak terjual, maka perusahaan mengurangi investasi, lapangan kerja, dan produksi. Ketika lapangan kerja dan pendapatan pekerja menjadi tidak stabil, lingkaran setan penurunan konsumsi kembali terulang. (Deflasi yang paling representatif dalam sejarah manusia adalah Depresi Besar. Dolar digunakan untuk mencegah deflasi.)\n\nDi tengah stagnasi yang disebut Dekade Hilang, Perdana Menteri Okazaki mengambil alih jabatan perdana menteri dengan janji untuk menghidupkan kembali perekonomian Jepang.\n\nAda beberapa upaya untuk keluar dari resesi, namun penyebab kegagalannya adalah karena dilakukan secara bertahap dan pasif.\n\nOleh karena itu, dia menyarankan cara untuk menerapkan kebijakan keuangan, kebijakan fiskal, dan restrukturisasi secara bersamaan.\n\nKebijakan ekonomi ini disebut okazakinomics, atau tiga anak panah. Satu anak panah mudah patah, tetapi tiga anak panah tidak mudah patah.\n\nPerdana Menteri Okazaka melaksanakan rencananya, bahkan mengganti gubernur Bank of Japan yang menentangnya.\n\nDia mencetak dan memasok yen Jepang tanpa batas, meminjam dari pemerintah untuk berinvestasi dalam modal sosial (social overhead capital/SOC), dan memulai reformasi peraturan dan perbaikan struktural.\n\n“Dengan kata lain, pelonggaran kuantitatif.”\n\n“Apa sebenarnya pelonggaran kuantitatif itu?”\n\n“Ini adalah istilah yang awalnya tidak digunakan dalam perekonomian saat ini.”\n\nPemerintah menggunakan berbagai langkah untuk mencegah perekonomian dari overheating dan stagnasi. Salah satu yang paling menonjol adalah pengendalian jumlah uang beredar.\n\nCara mengendalikan jumlah uang beredar adalah dengan tingkat bunga. Ketika tingkat bunga dinaikkan, uang yang dilepaskan di pasar kembali ke bank dan jumlah uang beredar berkurang. Sebaliknya, ketika suku bunga diturunkan, penarikan uang dari rekening bank saja tidak cukup, sehingga Anda dan pasangan menerima pinjaman dan uang tersebut dilepas ke pasar.\n\nBagaimana jika kita perlu terus meningkatkan jumlah uang beredar untuk mencegah resesi, namun tingkat suku bunga tetap 0% dan kita tidak dapat menurunkan suku bunga lagi?\n\nKonsep yang muncul saat ini adalah pelonggaran kuantitatif.\n\nBank sentral mencetak uang dan menggunakan uang tersebut untuk membeli obligasi pemerintah dan obligasi korporasi untuk langsung memasok mata uang ke pasar.\n\n“Bagaimanapun, kuncinya pada akhirnya adalah yen.”\n\nKetika uang tanpa batas dicetak dan dilepaskan di pasar, nilai yen secara alami menurun.\n\nAda tiga alasan utama mengapa hal ini mungkin terjadi. Pertama, Jepang memiliki perekonomian yang besar dan yen pun memilikinyastatus mata uang kuasi-kunci dalam komunitas internasional. Kedua, Jepang sedang mengalami deflasi, jadi berapa pun uang yang dikeluarkan, Anda tidak perlu khawatir dengan inflasi. Ketiga, Amerika menoleransi hal tersebut.\n\n“Siapa yang mendapat keuntungan dari yen?”\n\nTaek-gyu langsung berkata, seolah tidak ada yang perlu dia pikirkan.\n\n“Otakus?”\n\n“benar.salah ketik… …Hah?”\n\nMengapa otaku ada di sini?\n\n\"Dengan yen yang rendah, perjalanan ke Jepang dan produk-produk Jepang menjadi lebih murah. Berkat itu, dengan jumlah uang yang sama, saya dapat melakukan lebih banyak hal.\"\n\n“… … .”\n\nSaya mendengarnya dan itu benar. Kebajikan adalah hukum yang sangat dipengaruhi oleh nilai tukar.\n\n“Otaku juga seorang otaku, tapi perusahaan mobil paling diuntungkan.”\n\nYen turun dari 100 yen per dolar menjadi maksimum 115 yen. Artinya, jika Anda menjual barang dengan harga yang sama di luar negeri, Anda akan memperoleh keuntungan 15% lebih banyak.\n\nKetika daya saing harga diciptakan oleh rendahnya yen, Toyota dan Honda meningkatkan penjualan dengan mendiskon harga, dan keuntungan melonjak.\n\nSeiring dengan kinerja produsen mobil Jepang yang baik, penjualan produsen mobil di negara lain mengalami penurunan.\n\nYen sebenarnya adalah cara untuk meningkatkan ekspor Jepang dengan memanipulasi nilai tukar. Dalam hal ini, tentu saja negara lain yang industri ekspornya tumpang tindih akan mengalami kerugian.\n\nOleh karena itu, kebijakan ini juga disebut sebagai kebijakan perampasan lingkungan. Korea Selatan, Tiongkok, dan Jerman yang terkena dampak mengkritik Jepang, namun Jepang masih belum menghentikan pelonggaran kuantitatif.\n\nBerkat hal ini, perekonomian Jepang lolos dari resesi jangka panjang dan memasuki fase pemulihan. Indeks Nikkei, yang bertahan di level 8.000, melonjak hingga lebih dari 20.000, dan tingkat harga naik sedikit demi sedikit, karena deflasi kronis.\n\nInilah alasan mengapa peringkat persetujuan Perdana Menteri Okazaki tetap kuat meskipun ada beberapa skandal.\n\n“Jepang dan Jerman merupakan negara dengan perekonomian terbesar ke-3 dan ke-4 di dunia, namun mereka tidak terdaftar dalam dewan direksi tetap. Apa alasannya?”\n\n“Karena mereka berdua penjahat perang?”\n\n\"menjawab.\"\n\nKonstitusi perdamaian, yang mengatur penolakan perang dan larangan memiliki tentara, tidak lebih dari sebuah belenggu bagi Jepang, negara penjahat perang.\n\nJadi, berdasarkan peringkat persetujuan yang kuat terhadap Okazaki, ia memutuskan untuk mengubah Pasal 9 (Konstitusi Perdamaian) Konstitusi, yang melarang perang dan kepemilikan militer.\n\nMenghapus konstitusi perdamaian berarti Jepang akan mengakhiri rezim pascaperang dan kembali ke keadaan normal. Dan suatu negara biasa harus mempunyai kekuatan militer yang sepadan dengan kekuatan ekonominya.\n\nAsia Timur saat ini memiliki keseimbangan kekuatan yang rumit antara Tiongkok, Rusia, Korea Selatan, Korea Utara, dan Jepang. Namun bagaimana jika Jepang melakukan persenjataan kembali?\n\nJepang adalah salah satu sekutu terpenting Amerika. Dari sudut pandang AS, tidak ada alasan untuk menghentikan Jepang memperkuat senjatanya dengan uangnya sendiri. (Dalam hal ini, tentu saja, mereka akan membeli senjata AS).\n\nMasalahnya adalah negara-negara tetangga.\n\nApakah Tiongkok dan Rusia hanya menyaksikan persenjataan Jepang? Tentu saja, negara-negara ini juga akan meningkatkan persenjataannya, dan Korea tidak punya pilihan selain mengikutinya.\n\nKorea Selatan sudah menghabiskan lebih banyak dana untuk pertahanan dibandingkan kekuatan ekonominya karena Korea Utara. Jika Asia Timur secara keseluruhan terlibat dalam perlombaan senjata, maka perekonomiannya juga akan menderita.\n\n“Yah, selain masalah-masalah itu, kami akan terus bertemu satu sama lain di industri otomotif.”\n\nPerdana Menteri Okazaki tidak hanya mendorong ekspor dengan yen yang rendah, tetapi juga memberikan berbagai dukungan kepada industri otomotif.\n\n2,3 triliun yen.\n\nIni adalah jumlah uang yang sangat besar yang lebih besar daripada kapitalisasi pasar sebagian besar perusahaan besar, namun menurut laporan keuangan Matsukata, jumlah tersebut hanya 1,5% dari dana pensiun publik Jepang, dan dibandingkan dengan ekonomi astronomi Jepang, ini adalah darah baru.\n\nDengan cara ini, tidak ada kerusakan berarti terhadap perekonomian Jepang.\n\nNamun… … .\n\n“Ini tentu akan menjadi pukulan telak bagi Perdana Menteri Okazaki.”\n\n* * *\n\nMenteri Luar Negeri Takeo Okamoto telah tiba di Korea Selatan.\n\nKementerian Luar Negeri Jepang adalah Kementerian Luar Negeri di Korea. Menteri Luar Negeri adalah Menteri Luar Negeri dan bertugas memimpin seluruh diplomat Jepang.\n\nIni adalah pertama kalinya dia memasuki Korea.\n\nMenteri Luar Negeri Okamoto langsung menuju ke markas besar Perusahaan OTK begitu turun dari bandara.\n\n“Okamoto.Itu adalah nama yang sepertinya tidak asing lagi bagi pria dan wanitadan di seluruh dunia.”\n\n\"Apa… … .\"\n\nMeski begitu, kondom juga merupakan nama manusia.\n\nPengunjuk rasa kembali berkumpul di depan Perusahaan OTK. Kali ini, yang dimaksud bukanlah organisasi konservatif, melainkan sekelompok perempuan penghibur dan korban kerja paksa.\n\nTaek-gyu memberikan instruksi, dan staf kafe di lantai pertama gedung segera keluar dan menyiapkan teh dan selimut.(Baca lebih lanjut @ wuxiax.com)\n\nMeski cuaca dingin, para wanita penghibur dan kakek korban kerja paksa juga datang langsung. Alasan kami berkumpul di sini adalah untuk meminta maaf.\n\nMenteri Luar Negeri Okamoto bertanggung jawab langsung memimpin perjanjian Korea-Jepang mengenai wanita penghibur. Namun begitu kesepakatan tercapai, ia terus mengurangi masalah atau menolak tanggung jawab Jepang. Meski begitu, ia tetap berteriak keras kepada pemerintah Korea Selatan agar memenuhi perjanjian tersebut secara bertanggung jawab.\n\nSetelah itu, ketika perjanjian perempuan penghibur dilanggar dan keputusan dikeluarkan untuk kompensasi kerja paksa, sejak saat itu, mereka mulai melontarkan omong kosong yang seperti sampah.\n\nBagi korban, menggali luka saja tidak cukup, sehingga ibarat menaburkan garam.\n\nKetika saya mendengar Menteri Luar Negeri Okamoto hampir tiba, saya pribadi keluar menemuinya.\n\nPara pengunjuk rasa berkumpul, dan ratusan petugas polisi berdiri di depan mereka. Jika terjadi sesuatu pada menteri luar negeri Jepang, itu akan menjadi urusan diplomatik.\n\nPuluhan kamera dipasang di satu sisi. Tampaknya semua media terkemuka dalam dan luar negeri telah datang.\n\nBeberapa saat kemudian, tiga kendaraan Toyota berwarna hitam datang. Menteri Luar Negeri Okamoto keluar dari mobil ketika slogan dan teriakan pengunjuk rasa yang marah terdengar. Ada seorang penerjemah di sebelahnya.\n\nDia berkata, “Kamu telah bekerja keras untuk mencapai kemajuan.”\n\nMenteri Luar Negeri Okamoto tersenyum ramah.\n\n“tidak. Terima kasih banyak atas waktunya.”\n\nKami berjabat tangan dengan mesra di depan para pengunjuk rasa yang menonton.\n\n“Tapi kenapa kamu datang ke Korea?”\n\nDia berkata.\n\n“Mari kita bahas detailnya dan lakukan secara perlahan.”\n\nAku menggelengkan kepalaku.\n\n“Kalian pasti sibuk satu sama lain, kan? Aku hanya bisa menebak untuk apa kamu datang, jadi aku akan memberitahumu terlebih dahulu agar kamu tidak membuang waktumu.”\n\nAku menyatukan kembali semua kata-kata bodohnya seperti semula.\n\n“Keputusan Mahkamah Agung Jepang bersifat final dan tidak dapat diubah. Jika tekanan seperti itu tetap diterapkan meskipun ada keputusan pengadilan, siapa yang akan mempercayai dan berdagang di pasar saham Jepang? Menurut keputusan pengadilan Jepang sebelumnya, saya tidak akan mengembalikan satu bagian pun. Bukankah kita seharusnya menepati janji kita?”\n\nSaat penerjemah berbicara, ekspresi Menteri Luar Negeri Okamoto mengeras.\n\nLagi pula, dari mana Menteri Luar Negeri Jepang mendapat perlakuan seperti itu? Karena aku seperti aku, aku memperlakukanmu seperti ini.\n\nJika Perusahaan OTK adalah perusahaan Korea, tidak akan mudah untuk melakukan hal ini. Tapi kami adalah perusahaan Amerika. Kami juga punya legitimasi.\n\nSaya membuka kembali pintu mobil yang tertutup secara manual.\n\n“Jika tidak ada lagi yang ingin kamu katakan, kamu boleh pergi.”\n\nDia masuk ke dalam mobil seolah-olah tidak terjadi apa-apa. Namun ketika kameranya tertutup oleh pintu mobil dia menatapku dan berkata\n\n“Kamu akan menyesalinya.”\n\nSaya membungkuk agar tidak tertangkap kamera dan berbicara dalam bahasa Inggris.\n\n“Sementara ini, belum ada satu atau dua orang yang mengatakan hal serupa kepada saya. Presiden, Jaksa Agung, Wakil Ketua Zhou Cha, Menteri Perdagangan Tiongkok, dll. Apakah Anda tidak penasaran dengan apa yang terjadi dengan mereka sekarang?”\n\n“… … .”"}