{"index": 318, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 319\n\nMenteri Luar Negeri Okamoto harus berbalik bahkan tanpa masuk ke dalam markas Perusahaan OTK.\n\nUsai mobil berangkat, para pengunjuk rasa yang menuntut permintaan maaf di depan mobil bertepuk tangan serempak, dan para korban menghapus air mata mereka. Jinhu Kang menundukkan kepalanya untuk menyambut mereka dan kemudian kembali ke dalam.\n\nGambar itu ditangkap dengan kamera dan disiarkan ke seluruh dunia.\n\nMedia menuangkan artikel.\n\n[Menteri Luar Negeri Okamoto dipermalukan di depan kantor pusat Perusahaan OTK] Merendahkan martabat Korea] [Suara-suara yang meminta pemerintah untuk mengambil tindakan dan meminta maaf] [Apa dampak buruk yang akan ditimbulkan oleh Jin-hoo Kang terhadap hubungan Korea-Jepang?] [Kerugian apa yang harus ditanggung pemerintah Korea secara diplomatis?]\n\nBeberapa media konservatif, seperti Cho-Chung Ilbo, menyatakan keprihatinan serius mengenai memburuknya hubungan Korea-Jepang, namun sebagian besar menanggapinya dengan terus terang.\n\n– Hahahahahahahahahahahahahahahahaha\n\n– Kang Jin-hoo terkenal di Korea, Cina, dan Jepang. Tiga Mahkota Tercapai!\n\n– Pada titik ini, semua orang harus mengakui hat-trick.\n\n– Saya akui ini adalah hal yang baik.\n\n-Aku lelah semangat juang setelah gempa! Semua yang saya lihat keren.\n\n– Bahkan jika Okazaki datang dan berlutut dan memohon, jangan kembalikan.\n\n– Rasa tidak hormat diplomatis sungguh menyedihkan. Bukankah itu kesalahan pria yang datang kepadaku padahal aku tidak meneleponnya?\n\n-Saya tidak tahu apakah Kang Jin-hoo adalah pegawai negeri, tapi dia warga sipil. Apa yang Anda katakan kepada pemerintah?\n\n-Perusahaan OTK adalah perusahaan Amerika, jadi mengapa pemerintah Korea harus menghadapi kerugian diplomatik? Kalau mau berdebat, pergilah ke AS dan tanyakan pada Pak Roh.\n\n– Siapa itu? Siapa yang menyuarakan perlunya pemerintah kita untuk mengambil tindakan dan meminta maaf?\n\n-Hanya saja orang yang pro-Jepang punya maguni, maguni!\n\n* * *\n\nSaya pergi ke cabang Golden Gate Korea bersama Taek-gyu. Hyunjoo noona dan Ellie sedang menunggu bersama.\n\nSepertinya mereka berdua kelelahan karena kesibukan pekerjaan baru-baru ini.\n\n“Apakah kamu menikmati makan siangnya, saudari?”\n\nAtas pertanyaan Taek-gyu, kakak perempuan Hyun-joo menggelengkan kepalanya.\n\n\"TIDAK.\"\n\n“Kenapa kamu tidak makan?”\n\n“Apakah nasinya terlihat seperti masuk ke tenggorokanmu sekarang?”\n\nkata Ellie.\n\n“Aku makan sandwich.”\n\n\"Bagus sekali.\"\n\nBahkan hari ini, kecantikanmu bersinar. Dia hanya ingin pulang kerja dan pergi berkencan.\n\nSaat kami duduk, kakak perempuan Hyun-joo mengunyah permen karet bebas rokok, katanya.\n\n“Menteri Luar Negeri Okamoto telah kembali.”\n\n“Sepertinya kamu tidak berpikir kamu belum punya waktu.”\n\n“Apakah kamu benar-benar berencana melakukannya?”\n\n\"Tentu saja.\"\n\nRekening Perusahaan OTK berisi 14,87 juta saham Toyota. Bahkan jika Anda tidak harus mengembalikannya secara hukum, sulit untuk tetap memegang saham tersebut.\n\nSekalipun Anda memiliki saham, Anda tidak dapat secara realistis menggunakan hak manajemen di Toyota. Pemerintah Jepang tidak akan tinggal diam.\n\nPada akhirnya salah satu dari keduanya. Jual di suatu tempat, atau bernegosiasi dengan pemerintah Jepang dan mengembalikannya.\n\n\"Pemerintah Jepang sangat menyadari bahwa sulit untuk mendapatkan pengembalian dana penuh. Perlahan-lahan, ada pembicaraan untuk bernegosiasi dengan pengembalian sebesar 7 atau 80 persen.\"\n\nJika hanya 70% yang dikembalikan, maka 30% sisanya akan resmi diakui sebagai kepemilikan. Itu saja sekitar 700 miliar yen.\n\nSisa bisnisnya sudah cukup.\n\nJika pemerintah Jepang berhasil mendapatkan kembali stok tersebut, Perdana Menteri Okazaki dan LDP akan bernapas lega dan dukungan akan pulih.\n\n“Jika saya memberi Anda 10 juta saham, apakah Anda akan mengucapkan terima kasih karena telah memberi saya sebanyak ini, atau nanti saya akan mengatakan hal lain tentang tidak memberi Anda 4,97 juta saham?”\n\nTaek-gyu bilang itu wajar.\n\n“Bagaimana cara mengubah perkataan anak-anak Jepang dalam satu atau dua hari?”\n\n“Begitukah?”\n\nUntuk mengakhirinya seperti ini, ada hal-hal yang telah saya lakukan sejauh ini. Ini adalah kesempatan bagus, tapi sayang jika dibiarkan begitu saja.\n\nHyun-joo noona bertanya sambil mengunyah permen karet.\n\n“Bagaimana dengan Ronald?”\n\nSaya ingat panggilan terakhir.\n\n“Kau menyuruhku bunuh diri.”\n\n“Sebenarnya itu diperbolehkan.”\n\nJika Ronald peduli dengan posisi Jepang, dia akan melakukan mediasi untuk mengembalikan saham tersebut pada tingkat yang wajar. Dia tidak melakukannya, yang berarti dia tidak keberatan.\n\nYen dibuat berdasarkan persetujuan Amerika Serikat. Saat itu, barang ekspor antara Amerika Serikat dan Jepang tidak tumpang tindihp, dan ada kebutuhan untuk mengendalikan perekonomian Tiongkok.\n\nSaat ini, karena AS juga berfokus pada manufaktur dan ekspor, terdapat suasana bahwa AS tidak akan lagi menoleransi pelemahan yen. Namun, Perdana Menteri Okazaki terus menekan yen lebih rendah.\n\nSebab, terdapat risiko besar perekonomian Jepang akan terpuruk kembali jika defisit fiskal Jepang meningkat dan ekspor ambruk dalam situasi pemulihan permintaan domestik yang lambat.\n\nKata kakak perempuan Hyunjoo.\n\n\"Bagaimanapun, AS berencana untuk bermain-main dengan produsen mobil Jepang. Ada juga pembicaraan tentang penerapan bea cukai. Tidak ada alasan untuk menghentikan mereka jika Anda mengatakan mereka memukul Anda.\"\n\nCarlos bekerja dengan GM dan Ford, dan pekerja mobil adalah pendukung terpenting Ronald. Namun, pemerintah Jepang dan Toyota menyerang Karos, sehingga mendorong opini publik di seluruh dunia.\n\nSaya tidak menyebutkannya secara langsung dalam panggilan tersebut, namun saya yakin jika saya pindah, AS juga akan membantu.\n\n“Ngomong-ngomong, jika kamu melakukan ini, kamu akan dikutuk lagi.”\n\nkata Taeyu.\n\n“Lagipula kamu sudah cukup makan.”\n\n“Tidak.”\n\nMakan lebih banyak umpatan di sini tidak benar-benar mengubah apa pun. Namun, saya tidak bermaksud menghina diri saya sendiri. Jika Anda harus makan kutukan, Anda harus makan semuanya bersama-sama.\n\nSaya menggumamkan kata-kata Karl Marx lagi.\n\n\"Sejarah terulang dua kali. Sekali sebagai tragedi, sekali sebagai komedi.\"\n\nTaek-gyu menambahkan satu kata.\n\n“Ada pepatah yang mengatakan bahwa seorang budak ditusuk dua kali.”\n\nSaya tidak tahu dari mana asalnya, tapi itu kata yang bagus.\n\nJarum jam perlahan menunjuk ke pukul setengah dua belas. Saat Pasar Sore Nikkei dibuka.\n\nKataku sambil bertepuk tangan ringan.\n\nBagaimana kalau kita mulai?\n\n* * *\n\nDana Pensiun Publik Jepang (GPIF).\n\nIni adalah salah satu institusi terbesar di dunia dengan dana operasional lebih dari 1,500 triliun yen.\n\nSetelah terjadi kesalahan pemesanan di Nishida Securities, protes membanjiri seluruh Jepang. Dana Hari Tua 2,3 Triliun Yen Dihabiskan, Siapa yang Suka?\n\nPadahal, jika manualnya diikuti, kecelakaan tidak akan pernah terjadi.\n\nJika pengelolaannya dipercayakan kepada beberapa perusahaan sekuritas seperti sebelumnya, sekalipun terjadi kecelakaan, kerugiannya akan terbatas. Namun hal itu terjadi karena kewenangan pengelolaan diberikan kepada salah satu Nishida Securities.\n\nOkuta, presiden Nishida Securities, meminta maaf atas tindakan disipliner terhadap karyawan yang melakukan kesalahan dan dia akan memperbaiki kesalahan tersebut sesegera mungkin. Namun sekeras apa pun dia menundukkan kepalanya, masalahnya tidak terpecahkan. Jika Anda tidak mendapatkan kembali saham Anda, kebangkrutan sulit dihindari.\n\nTidak ada satu orang pun yang harus bertanggung jawab. Ada yang mengatakan bahwa jika masalah ini semakin parah, maka akan sulit bagi perdana menteri untuk mempertahankan posisinya.\n\nKoji Namiki, chief investment officer (CIO), dengan tulus berharap Jinhoo Kang berubah pikiran dan mengembalikan saham tersebut.\n\nTidak ada yang bisa mengabaikan kekuatan Jepang. Bisakah kita mendapatkan kembali stok kita jika kita bernegosiasi dengan baik?\n\nOmong-omong… … .\n\n12:30 malam.\n\nTak lama setelah pasar saham Jepang dibuka, saham Toyota pun ludes. Puluhan ribu saham terjual sekaligus seolah-olah menjatuhkan bom.\n\nBom aksi jual dari akun Golden Gate menjatuhkan seluruh indeks Nikkei.\n\nSituasi yang tiba-tiba ini mengejutkan dunia keuangan Jepang.\n\nSaya bahkan tidak perlu mencari tahu siapa yang menjualnya.\n\n\"Kamu gila. Apakah kamu akan menjual sahamnya di pasar?\"\n\nTidak ada bisnis di depan kuantitas. Sahamnya, yang bertahan di harga 143.000 yen, turun lebih dari 10 persen dalam waktu kurang dari lima menit.\n\nKarena harga jauh lebih rendah dari harga pasar, pesanan beli berdatangan dari sana-sini, namun tren penjualan tidak berhenti.\n\nJika dijual melalui block deal, harganya akan lebih mahal daripada menjualnya di pasar. Tapi kenapa Anda begitu bertekad dan menjual dengan harga murah?\n\n‘mengapa… … ?’\n\nPada saat itu, ada sesuatu yang terlintas dalam pikiran. Hari ini adalah tanggal berakhirnya opsi.\n\n“Di mana Anda membeli kontrak berjangka dan opsi jual?”\n\nNamiki dengan cepat melihat perdagangan berjangka dan opsi.\n\nSaya membelinya tidak hanya dari Golden Gate, tetapi juga dari berbagai akun broker. Namun ketika dia terlihat skeptis, dia terus menjual kontrak berjangka dan membeli opsi jual.\n\nSiapa ini?\n\n‘Bagaimana jika kita menghabiskan semua sisa stok tepat pada waktu penutupan pasar?’\n\nBukan hanya satu orang yang menyadari situasi ini.\n\nDalam sekejap, ketakutan melanda pasar saham Jepang.\n\n* * *\n\nDana pensiun mempunyai kecenderungan dana indeks yang melacak indeks, dan menempatkan saham-saham peringkat teratasakun sesuai rasio. Namun stok Toyota yang seharusnya paling banyak dimiliki justru hilang karena kesalahan pemesanan.\n\nDalam situasi ini, ketika penjualan semakin banyak, dana pensiun publik tidak punya pilihan selain membelinya kembali dengan makanan mustard yang lezat.\n\nInvestor mengalihkan perhatiannya ke Bursa Efek Tokyo.\n\nPada saat berakhirnya masa berlaku opsi, harga saham menjadi lebih fluktuatif. Jika Jinhoo Kang memutuskan untuk menyerang, seberapa besar volatilitas yang bisa dia tingkatkan?\n\nInvestor melihat ke monitor dan dengan panik memasang pesanan.\n\n“Apakah Anda yakin tidak berniat menjual seluruh 2 triliun yen dalam satu hari?”\n\n“Apakah Anda akan merugi dan mendapat untung dari derivatif?”\n\n“Bahkan jika itu terjadi, kerugian dalam bentuk barang akan jauh lebih besar.”\n\n“Pokoknya harga belinya hanya 14,97 juta yen. Jadi tidak masalah kalau aku kalah kan?”\n\nSekitar pukul 14.00 waktu setempat di Jepang.\n\nPengumuman darurat dibuat di Washington, D.C. Demi alasan keamanan nasional, tarif akan dikenakan pada mobil dan suku cadang impor sesuai dengan Pasal 232 Undang-Undang Perluasan Perdagangan. Tarif yang diharapkan mencapai 20 persen.(Baca selengkapnya @wuxiax.com)\n\nJelas ditujukan kepada siapa pengumuman itu.\n\nInvestor di seluruh dunia menyadari situasi ini dalam sekejap.\n\n“Apakah Jin-hoo Kang mengatakan bahwa Amerika Serikat tidak ingin campur tangan?”\n\n“The Ronald administration is not going to tolerate the yen any more!”\n\n“Akan sulit bagi pasar saham Jepang untuk saat ini.”\n\nYenlah yang mendorong naiknya pasar saham Jepang. Tapi bagaimana jika yen berakhir? Tentu saja, keuntungan perusahaan pengekspor besar akan menurun dan pasar saham pasti akan jatuh.\n\nAnda tidak berada di kapal yang tenggelam. Sekalipun nanti Anda melanjutkan lagi, Anda harus turun sekarang. Sebelum semua orang menyelesaikan penilaiannya, mereka mengetuk keyboard dengan jari mereka.\n\n* * *\n\nAktivis dana lindung nilai Albert Management.\n\nPendiri dan ketua Carl Singer terkenal sebagai spekulan yang berpikiran uang. Warren Boat mengatakan bahwa apa yang dia lakukan tidak ada bedanya dengan burung nasar yang melahap mayat, secara terang-terangan menghinanya.\n\nSelain itu, dia tidak segan-segan melakukan apa pun demi keuntungan, dan tidak segan-segan melakukan hal-hal yang tidak berguna. Ia pun harus mengundurkan diri setelah mengalami kerugian besar saat berhadapan dengan Jin-hoo Kang di pasar Korea.\n\nCarl Singer berkata seolah dia bersemangat melihat pasar saham Jepang anjlok.\n\n“Ini pertama kalinya aku melihat yang lebih besar dariku.”\n\n* * *\n\nKetika saham Toyota dijual di Bursa Efek Tokyo dan Nikkei anjlok, Jepang terkejut.\n\nPerdana Menteri Okazaki, yang berada di luar, kembali ke kediaman resminya segera setelah mendengar berita tersebut.\n\n“Apa yang dilakukan dana pensiun?”\n\nMenteri Keuangan Matsukata menjawab.\n\n“Kami melakukan yang terbaik.”\n\nDana pensiun publik mulai mempertahankan harga saham dengan mengembalikan uang tunai untuk diinvestasikan tidak hanya pada saham dalam negeri, tetapi juga pada saham luar negeri, real estate dan obligasi.\n\n\"Gunakan segala kemungkinan! Meminta broker untuk bekerja sama.\"\n\nMenteri Keuangan Matsukata berkata dengan keringat dingin.\n\n“Ya, itu bukan hanya perusahaan asing, tapi perusahaan sekuritas Jepang juga ikut ikut dalam penjualan.”\n\n\"Apa?\"\n\nPerdana Menteri Okazaki menoleh ke monitornya. Terlihat Nomura Securities menduduki puncak daftar jual berjangka.\n\nDalam situasi ini, ketika kebijakan tarif AS diumumkan, dana lindung nilai di seluruh dunia ikut melakukan penjualan. Meskipun dana pensiun membeli dan mempertahankannya, tidak ada bedanya dengan memblokir bendungan yang runtuh dengan tangan Anda sendiri.\n\nSemua ini terjadi karena satu orang.\n\nPerdana Menteri Okazaki tidak tahan lagi dan berteriak.\n\n“Kamu bajingan mengejar Kangjin!!!”\n\nNikkei, yang dimulai pada tahun 20835, turun 8,02 persen menjadi ditutup pada tahun 19164, penurunan terbesar sejak Brexit."}