{"index": 319, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 320\n\nKami menggelontorkan lebih dari 2 triliun yen untuk dijual pada tanggal kedaluwarsa opsi. Indeks Nikkei turun secara vertikal seperti air terjun.\n\nSeiring dengan pasar saham, pasar berjangka dan opsi berfluktuasi.\n\nOpsi panggilan dan opsi jual tercampur. Orang-orang yang membeli opsi jual bersorak, dan institusi yang menjual opsi jual bersorak.\n\nHyunjoo noona berkata seolah bergumam.\n\n“Ini mengingatkan saya pada kejutan opsi pada tahun 2010.”\n\n\"Ah! Aku juga berpikir begitu.\"\n\nHal ini terjadi di pasar saham Korea, dan pada harga penutupan, perusahaan sekuritas asing mengeluarkan listing mereka dan indeks anjlok, mengambil keuntungan dengan opsi.\n\nTapi saya rasa saya akan melakukan hal serupa di pasar saham negara lain.\n\nSaya mengangguk.\n\n“Sejarah terus berputar.”\n\nKetika harga saham Toyota anjlok, penjualan spotnya mengalami kerugian besar. Namun, berkat dana lindung nilai (hedge fund) asing yang masuk dan menurunkan indeks, opsi berjangka yang dibeli sebelumnya mendapatkan keuntungan besar.\n\nGolden Gate juga memasang taruhan dengan tepat tanpa masalah, dan Perusahaan OTK serta Golden Gate memanfaatkan jatuhnya pasar saham untuk mendapatkan keuntungan.\n\nDi TV di satu sisi, situasi di Jepang sedang diputar.\n\nEllie bertanya.\n\n“Menurut Anda apa yang akan terjadi pada Perdana Menteri Okazaki?”\n\n“Um, baiklah.”\n\nMemang benar Perdana Menteri Okazaki menembakkan tiga anak panah dan menyelamatkan perekonomian Jepang. Namun mengapa kebijakan bagus ini belum dimanfaatkan oleh perdana menteri lainnya?\n\nHal ini disebabkan oleh defisit fiskal Jepang yang sangat besar.\n\nSetelah penerapan Okazakinomics, defisit fiskal Jepang melebihi 1.000 triliun yen. Angka ini lebih dari dua kali lipat PDB Jepang, dan merupakan yang tertinggi di antara negara-negara OECD.\n\nTidak ada pemerintah yang mampu mempertahankan defisit sebesar ini.\n\nRencana awalnya adalah merevitalisasi perekonomian melalui ekspansi keuangan dan ekspansi fiskal, meningkatkan penerimaan pajak dengan menaikkan pajak konsumsi, dan mengurangi defisit fiskal. Namun, berbeda dengan ekspor, perekonomian domestik tidak pulih seperti yang diharapkan, dan kenaikan pajak konsumsi menyebabkan kontraksi konsumsi.\n\nApa yang akan terjadi jika pasar saham, yang sedang booming, juga terpuruk dalam situasi ini? Apalagi, hal ini tidak akan terjadi jika dana pensiun publik tidak mempercayakan Nishida Securities pada pengelolaan monopoli.\n\nSeseorang harus bertanggung jawab\n\nKata Hyunjoo noona sambil minum kopi.\n\n\"Pemerintah Jepang akan protes lagi. Apa yang akan Anda katakan?\"\n\nLalu Taek-gyu menjawab.\n\n“Tidak bisakah kita mengatakan bahwa kita juga melakukan kesalahan dalam memesan?”\n\n“… … .”\n\nSejarah terus berputar.\n\n* * *\n\nSaham Toyota turun 36 persen, dan pasar saham anjlok 8 persen. Sementara itu, yen menguat hampir 4 persen, memberikan konfirmasi yang mematikan.\n\nInvestor individu tercengang.\n\nSiapa orang terburuk di dunia bagi pemegang saham?\n\nSaya bukan anggota parlemen yang melakukan korupsi atau penjahat yang diberitakan. Dialah orang yang menjatuhkan saham saya.\n\nSelama bubble economy, ketika Anda bangun dari tidur, harga rumah dan saham naik. Semua orang mengemas uang dan bergegas, tetapi akhirnya menjadi tumpukan hutang.\n\nSejak Jepang memasuki resesi yang berkepanjangan, masyarakat bahkan tidak lagi melirik real estate dan saham. Hanya uang tunai yang menumpuk. Suku bunga bank adalah nol, namun dalam keadaan deflasi, uang justru meningkat seiring dengan naiknya nilai uang seiring berjalannya waktu.\n\nPada saat terjadinya Gempa Besar Jepang Timur, ada satu pemandangan yang mengejutkan banyak orang di seluruh dunia. Itu adalah brankas yang memenuhi pantai dengan sampah. Uang kertas sepuluh ribu yen menumpuk di dalam ribuan brankas yang tersapu tsunami dan hanyut lagi.\n\nKarena semua orang tidak berinvestasi atau mengkonsumsi, perekonomian tidak dapat berfungsi dengan baik.\n\nOkazakinomics juga memasukkan kebijakan revitalisasi pasar saham. Hal ini mendorong perusahaan ekspor dengan yen yang rendah dan membeli saham dengan memobilisasi dana pensiun publik.\n\nKetika profitabilitas perusahaan meningkat dan uang investasi mengalir masuk, harga saham melonjak secara alami. Ada banyak orang di mana-mana yang mengatakan bahwa mereka menghasilkan uang dengan berinvestasi di saham, dan individu yang hanya tahu tentang deposito perlahan-lahan beralih ke investasi saham.\n\nBerkat ini, jumlah investor individu di pasar saham Jepang saat ini merupakan yang tertinggi sejak tahun 2000.\n\nNamun dalam semalam, sahamnya anjlok. Tentu saja, pasti ada sumpah serapah.\n\n-Pertunjukan cewek! Berapa banyak lagi yang Anda rencanakan untuk makan di Jepang setelah Kang Jin-hoo?\n\n– Dikalahkan oleh Jo Sen-Jing!\n\n-Stoknya tidak kembali, apa masalahnya?\n\n-Kenapa kamu meninggalkan such spekulan saja?\n\n– Apa yang sedang dilakukan pemerintah?\n\n-Nyatakan perang terhadap lawanmu apakah itu Korea atau Amerika Serikat!\n\n* * *\n\nPerusahaan sekuritas Jepang gempar ketika mereka memeriksa jumlah yang harus dibayar untuk opsi berjangka. Hilangnya derivatif juga bersamaan dengan jatuhnya harga saham, yang diperkirakan mengakibatkan kerugian ratusan miliar yen.\n\nSeolah-olah seluruh industri keuangan Jepang terkena bom nuklir.\n\nMasalah terbesar adalah dana pensiun publik. Jatuhnya pasar saham semakin memperburuk hilangnya dana pensiun publik. Dana pensiun publik mencakup 20 persen investasi ekuitas di Jepang. Secara moneter, jumlahnya adalah 30 triliun yen. Selain meningkat proporsinya seiring dengan kebijakan pemerintah dalam merevitalisasi pasar saham dalam negeri, kenaikan harga saham juga signifikan.\n\nDari jumlah tersebut, 2,3 triliun yen menguap karena kesalahan pemesanan. Namun, karena jatuhnya pasar saham, 3 triliun yen lainnya telah menguap. Alasan kerugian yang lebih besar dibandingkan penurunan indeks adalah karena pertahanan harga saham yang buruk.\n\nLebih dari 5 triliun yen dana hari tua masyarakat melayang!\n\n-Siapa yang bertanggung jawab atas hilangnya dana pensiun?\n\n– Apa yang dilakukan pemerintah hingga sampai pada titik ini?\n\n-Tanpa informasi terlebih dahulu, mustahil Perusahaan OTK bisa menyapu bersih 15 juta saham dalam waktu kurang dari sedetik.\n\n– Jangan salah! Pasti ada kesepakatan!\n\n– Apa yang dilakukan Nishida Securities dengan Perusahaan OTK?\n\n– Berapa banyak yang diputuskan LDP untuk dimakan dari Kang Jin-hoo? Ungkapkan kebenarannya!\n\n-Siapa yang bertanggung jawab?\n\n– Hukum Perdana Menteri Maekukno Okazaki!\n\n-Semua menteri kabinet adalah kaki tangan!\n\n– Apa yang Anda maksud dengan mempercayai orang seperti itu untuk mempercayakan negara? Ganti semuanya!\n\nJepang secara tradisional merupakan masyarakat birokrasi. Politisi selalu diganti berdasarkan hasil pemilu, namun birokrat selalu mempertahankan posisinya.\n\nBerbeda dengan Korea Selatan, di mana presiden dipilih untuk satu masa jabatan lima tahun, Jepang, yang menganut sistem kabinet, sering mengganti perdana menteri. Bahkan masyarakat Jepang pun bingung siapa yang menjadi perdana menteri dan kapan.\n\nKetika Okazaki pertama kali menjadi perdana menteri, dia berpikir, seperti perdana menteri sebelumnya, dia tidak akan bisa melangkah jauh. Namun, ia berhasil mengeluarkan perekonomian Jepang dari resesi dan menjadi perdana menteri jangka panjang kedua setelah perang.\n\nPerdana Menteri Okazaki membentuk biro personalia baru di kabinet, dan melalui ini, pejabat tinggi yang tidak kompeten dieliminasi. Dalam konteks ini, yang ‘tidak memenuhi syarat’ tentu saja adalah mereka yang bertentangan dengan keinginan manajer SDM.\n\nEntah itu birokrat atau pengusaha, wajar jika kita memberikan kesetiaan kepada orang yang memegang hak personel. Ketika hal ini terjadi, para birokrat dengan suara bulat menawarkan kesetiaan mereka kepada Kabinet Okazaki.\n\nDi Jepang, ada pepatah “sontaku”. Tadinya ada arti yang baik yaitu menunda-nunda perasaan orang lain, namun telah diubah menjadi bawahan mengurus dirinya sendiri sesuai selera atasan.\n\nKalaupun tidak ada instruksi, para birokrat bertindak sesuai keinginan atasannya. Dia memanipulasi statistik untuk membuat perekonomian terlihat bagus, dan memanipulasi dokumen resmi dan catatan rapat Kementerian Keuangan ketika ada tuduhan menjual tanah negara dengan harga murah.\n\nLalu, ketika ada masalah, para menteri Kabinet sering kali mundur, mengatakan bahwa mereka tidak tahu dan itu dilakukan sendiri.\n\nKali ini sama saja.\n\nMengapa dana pensiun publik meningkatkan investasi saham dalam negeri, dan mengapa mempercayakannya kepada Nishida Securities? Akankah Nishida Securities memberikan bantuan istimewa meskipun itu tidak ada hubungannya dengan istri perdana menteri?\n\nSementara media arus utama tetap bungkam, sebuah media internet fokus pada masalah ini. Semakin banyak saya meneliti, semakin banyak kecurigaan yang saya miliki.\n\nNishida Securities, yang secara eksklusif dipercaya untuk mengelola, mengalahkan semua perusahaan sekuritas terkemuka lainnya, memperoleh pendapatan komisi yang besar setiap tahunnya. Dengan keuntungan yang didapat, diadakan pesta dividen, dan Edomori, pemegang saham utama, mengambil dividen yang sangat besar.\n\nNamun peningkatan kerja atau perekrutan tenaga kerja tidak terlaksana dengan baik. Karyawan menderita karena beban kerja yang berat dan lembur, dan harus melakukan dua atau tiga pekerjaantugas pada saat yang sama. Sistem untuk mendeteksi mantra abnormal juga tidak berguna.\n\nIni benar-benar berantakan.\n\nAwalnya, Jepang adalah negara dengan prinsip dan peraturan yang lebih kuat dibandingkan negara lain. Namun, semua orang terburu-buru untuk menyenangkan atasan mereka, dan ini menyebabkan kecelakaan finansial yang paling parah.\n\nKetika artikel itu diterbitkan, seluruh Jepang marah.\n\n– Apa bedanya dengan presiden Korea yang merupakan pemilik manfaat PAS?\n\n– Apakah masuk akal untuk mempercayakan aset lama masyarakat kepada perusahaan sekuritas kelas tiga seperti itu?\n\n-Perdana Menteri Okazaki harus dikirim ke penjara seperti mantan presiden Korea Selatan!\n\n-Perdana Menteri Okazaka meminta jumlah penuh!\n\n– Gaji tahunan perdana menteri hanya 40 juta yen.\n\n– Bekerja di bawah tanah selama 100.000 tahun! Jika Anda meninggal karena usia tua, balaslah dengan melakukan pengabdian secara turun-temurun!\n\n-Lakukan saja dengan rapi dalam semangat seorang samurai.\n\n– Tidak perlu alasan, permintaan maaf yang luar biasa! Dogeja di atas pelat besi yang dipanaskan!\n\nKali ini, pihak oposisi juga tidak bermain-main.\n\nAnggota parlemen oposisi mengkritik pemerintah dan kembali fokus pada apa yang disebut skandal Aoko.\n\n\"Meski begitu, Perusahaan OTK, Karos adalah perusahaan otomotif Amerika yang lengkap. Mengingat AS sudah sensitif terhadap defisit perdagangan otomotif, apa yang dipikirkan pemerintah ketika menuduh perusahaan-perusahaan tersebut berkolaborasi dengan GM dan Ford?\"\n\n“Apakah ada tindakan balasan terhadap tarif AS?”\n\n\"Dana Pensiun Masyarakat merupakan lembaga independen yang bertanggung jawab atas harta hari tua masyarakat. Tapi, bukankah itu langkah yang sesuai kemauan pemerintah?\"\n\n“Mengapa Anda mengecualikan Nomura Securities dan hanya fokus pada Nishida Securities?”\n\n\"Pemegang saham utama Nishida Securities adalah Endomori! Ayah mertua perdana menteri adalah ketua Endomori, dan saudara iparnya sekarang menjadi direktur! Apakah Anda mengatakan bahwa orang-orang harus percaya bahwa tidak ada perlakuan istimewa di tempat seperti itu?\"\n\n“Siapa yang membuat keputusan itu?”\n\n“Bagaimana pejabat Jepang bisa sampai pada hal ini?”\n\nPerdana Menteri Okazaki melakukan yang terbaik untuk menyangkal tuduhan tersebut.\n\n\"Sebagai Perdana Menteri, saya tidak pernah memberikan perintah apa pun. Selain itu, Nishida Securities adalah perusahaan yang tidak ada hubungannya dengan istri saya. Sekali lagi saya ingin mengatakan bahwa kejadian ini disebabkan oleh modal spekulatif asing.\"\n\nMenteri Keuangan Matsukata juga dipecat.\n\n“Dari hasil pemeriksaan dipastikan bahwa investasi tersebut dilakukan sesuai prosedur dan tidak ada masalah. Itu adalah langkah yang tidak dapat dihindari untuk efisiensi investasi dan revitalisasi pasar saham, dan tidak ada perlakuan istimewa.”\n\nOrang-orang Jepang bahkan lebih marah ketika mereka membuat alasan tanpa mengambil tanggung jawab kepada siapa pun. Mungkin kali ini, mereka mengira hal itu mustahil, dan bahkan kelompok kelas berat Partai Demokrat Liberal pun ikut mengkritiknya.\n\nKetidakpercayaan terhadap kabinet muncul, dan Perdana Menteri Okazaki, yang berada di pojok, tidak punya pilihan selain mengambil keputusan.\n\n* * *(Baca selengkapnya @wuxiax.com)\n\n[(Breaking News) Perdana Menteri Okazaki memutuskan untuk membubarkan Dewan Perwakilan Rakyat!] [(Darurat) Pengunduran diri Kabinet! Memasuki sistem pemilihan umum Jepang!]\n\nSurat kabar di seluruh dunia memuat artikel.\n\nKorea juga menghentikan siaran dan mengirimkan berita darurat.\n\n– Sungguh menakjubkan. Setelah presiden Korea, perdana menteri Jepang terpesona.\n\n– Haha, setelah gempa kuat, saya tidak sengaja menyentuhnya, dan ini penampakannya.\n\n-Mengapa kamu menyentuh Jin-hoo Kang, yang masih seperti itu?\n\n-Okazaki sepertinya dia akan marah hehe Aku memalukan meskipun itu aku.\n\n-Hanya togeja plat besi jawabannya. Jika Anda melakukannya dalam 10 menit, orang Jepang pun akan memaafkan Anda.\n\n– Saatnya mundur dari jabatan perdana menteri.\n\n– Minta maaf kepada wanita penghibur.\n\n– Anda harus dikirim ke penjara seperti Park Si-hyung. Atau, mengirimkan kerja paksa ke kapal perang.\n\nSama seperti Tiongkok yang merupakan kediktatoran satu partai dari Partai Komunis, Jepang juga merupakan kediktatoran satu partai dari LDP. Hanya segelintir partai lain yang berkuasa.\n\nKetika partai oposisi hancur, ada kemungkinan besar bahwa LDP akan mengambil alih pbahkan jika ada pemilihan umum lagi. Namun, tidak jelas apakah Perdana Menteri Okazaki akan mampu mempertahankan posisinya. Ada pembicaraan di dalam LDP bahwa untuk memenangkan pemilihan umum, presiden perlu diganti terlebih dahulu.\n\nKarena Jepang adalah sistem kabinet, pemimpin partai yang berkuasa akan segera menjadi perdana menteri.\n\n“Yah, meskipun saya menjadi perdana menteri lagi, akan sulit mendapatkan peringkat persetujuan seperti sebelumnya.”\n\nUntuk saat ini, tidak ada ruang untuk mengkhawatirkan urusan luar negeri.\n\nNegara-negara tetangga bereaksi buruk terhadap hal ini. Segera setelah perekonomian pulih dari resesi, Jepang terlibat dalam sengketa wilayah dengan Korea atas Dokdo, Tiongkok atas Kepulauan Senkaku, dan Rusia atas empat pulau di utara.\n\nDi sini, ia menyangkal sejarah perang agresi, pemerintahan kolonial, dan Perang Pasifik, serta menunjukkan gerakan peningkatan persenjataan.\n\nDengan pengunduran diri kabinet dan pembubaran parlemen, revisi konstitusi perdamaian, yang dipastikan akan dilakukan oleh Perdana Menteri Okazaki pada tahun ini, telah berakhir. Korea juga mengambil nafas.\n\nkata Taeyu.\n\n“Setelah mengalahkan Jepang, perdamaian tercipta di dunia.”\n\nSaya mengangguk.\n\n“Itulah mengapa orang harus selalu bersikap baik.”\n\nBanyak uang tidak menjadikan negara maju, dan kekuatan militer yang kuat tidak menjadikan negara kuat. Negara yang kuat harus memiliki martabat negara yang kuat.\n\nHal ini berarti Tiongkok dan Jepang tidak diperlakukan dengan baik di komunitas internasional."}