{"index": 32, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 33\n\nNenek memaksakan tagihan itu ke tangan Yuri.\n\n\"Oke! Jika nenekku memberikannya kepadaku, aku hanya mengucapkan 'terima kasih' dan menerimanya.\"\n\nYuri yang tidak punya pilihan selain menerima uang itu, menundukkan kepalanya lagi.\n\n“Terima kasih, Nenek.”\n\n\"Baik. Nanti orang tua itu pergi, jadi biarlah yang muda bersenang-senang. Berbuat baik pada tanggal itu atau apalah.\"\n\nIni bukan kencan.\n\nSaya membaringkannya kembali dan menyapa neneknya saat dia lewat.\n\n“Berhati-hatilah.”\n\nLalu dia bertanya pada Yuri.\n\n“Apakah kamu kenal seseorang?”\n\n\"Nenek yang tinggal di sebelahnya. Dia dulu menjalankan bisnis di mana dia dulunya adalah toko serba ada galeri, dan dia sangat menyayangiku sejak aku masih kecil.\"\n\n“Apakah dia, apakah dia tinggal di sini bahkan sebelum neneknya dibangun kembali?”\n\n\"Ya. Saat itu, itu adalah apartemen kecil berlantai delapan.\"\n\nSulit untuk memasuki kompleks kecuali Anda adalah penduduk.\n\n“Apakah kamu tinggal di sini?”\n\n\"Tentu saja. Sekarang tinggal di sebelah. Kalau termasuk anak-anaknya, ada tiga rumah.\"\n\n“Uh.”\n\nPyeong terkecil adalah 2,3 miliar won. Tiga hampir 7 miliar.\n\nSaya pikir dia adalah seorang nenek desa, tapi ternyata dia adalah album yang lengkap. Inilah sebabnya mengapa seseorang tidak boleh dinilai hanya dari penampilannya saja.\n\nSaat aku menunjukkan ketertarikan, Yuri memberitahuku beberapa hal.\n\nSekitar 40 tahun yang lalu sekarang. Neneknya membeli apartemennya dengan pinjaman dari uang yang diperoleh dari bisnisnya.\n\nItu sebenarnya bukan tujuan investasi, katanya. Saat itu, dia tidak tahu bahwa Cheongdam-dong akan menjadi desanya yang kaya.\n\nDia membeli sebuah apartemen, hanya berharap dia memiliki apartemennya sendiri, dan dia membeli apartemen lain, berharap anak-anaknya akan tinggal di dekatnya.\n\nKetika tetangganya menjual rumahnya dan pindah, neneknya tetap tinggal di sana. Puluhan tahun berlalu, dan apartemen semakin tua. Air bocor dari langit-langit, pipa air terkorosi dan karat bocor.\n\nSegera setelah pembicaraan tentang rekonstruksi mulai bermunculan, harga rumah melonjak sejak saat itu.\n\nSejumlah prosedur dan proses harus dilalui sebelum rekonstruksi benar-benar dilakukan. Persetujuan organisasi terkait, persetujuan anggota serikat pekerja, pemilihan kontraktor, dll.\n\nSementara itu, ada yang menjual sekitar 1 miliar atau 1,5 miliar won.\n\n“Tahukah kamu berapa harga apartemen sebelumnya?”\n\n“Berapa harganya?”\n\n“Itu 18 juta won.”\n\n“·················· ogue.”\n\nSetelah itu, lebih dari 40 tahun berlalu, dan rekonstruksi dimulai.\n\nSebuah gedung apartemen kecil berlantai delapan yang lama dihancurkan, dan sebuah gedung apartemen bertingkat baru dibangun sebagai gantinya. Rasio luas lantai menjadi lebih dari dua kali lipat, dan dua apartemen diubah menjadi tiga hak hunian.\n\n\"Bukan hanya nenek saya, tapi semua orang yang sudah lama tinggal di sini semuanya mendapat uang melalui rekonstruksi. Saya mendengar dari ayah saya, dan perintah pembangunan kembali pasti sangat ketat.\"\n\nIni adalah kompleks apartemen besar yang terletak di bagian terkaya di Gangnam. Setelah pesanan diterima, penjualan dijamin sukses.\n\nUntuk 2.000 rumah tangga, bukankah biaya pembangunannya mencapai 1 triliun won? Perusahaan konstruksi yang bertanggung jawab atas konstruksi tersebut juga akan mendapat untung besar.\n\nSaya berpikir dengan hati-hati.\n\nMedia menuangkan artikel tentang berapa banyak premi yang ditambahkan ke apartemen yang dijual. Mereka yang menerima penjualan juga senang dengan kabar kenaikan harga rumah.\n\nTapi ada orang lain yang menghasilkan uang sungguhan. Ini adalah perusahaan konstruksi yang melaksanakan proyek dengan masyarakat yang memiliki tanah dan rumah di sana sebelum rekonstruksi.\n\nRekonstruksi bukanlah proyek amal.\n\nHarga jual ditetapkan pada jumlah yang cukup menjamin keuntungan anggota dan perusahaan konstruksi. Yang menerima penjualan sebenarnya adalah konsumen.\n\nHarganya 2,3 miliar won untuk membeli apartemen ini sekarang. Jika dijual tiga tahun lalu, harganya akan menjadi 1,8 miliar won. Kalau dibeli sebelum diputuskan rekonstruksi, jumlahnya akan 1,5 miliar atau kurang.\n\nJika saya menyewa apartemen sebelum rekonstruksi, 18 juta won sudah cukup. Dari segi profitabilitas, orang yang mendapat untung terbesar tidak lain adalah nenek yang saya temui tadi.\n\nHal yang sama berlaku untuk perusahaan.\n\nBiasanya, korporasi bertujuan untuk go public.\n\nJika pencatatan berhasil, para pendiri yang mendirikan perusahaan, investor yang percaya pada pendiri dan berinvestasi pada tahap awal, serta lembaga yang menjadi tuan rumah IPO, mendapat keuntungan besar dan meledak.\n\nDi dalaminvestor yang memperdagangkan saham yang telah diperdagangkan secara publik sangat rewel mengenai kenaikan dan penurunan beberapa poin persentase.\n\nJika Anda ingin berinvestasi di perusahaan yang akan sukses, sebaiknya Anda berinvestasi di perusahaan yang tidak terdaftar daripada setelah listing, jika memungkinkan, di tahap awal startup untuk mendapatkan keuntungan maksimal.\n\nPikiran samar-samar yang berkeliaran di kepalaku diorganisasikan menjadi satu.\n\nSelama ini aku benar-benar bodoh. Jadi, ketika saya melihat saham 100 hari, tidak ada yang terlintas dalam pikiran saya?\n\nKali ini aku benar-benar merasakannya.\n\nSaat aku berdiri dengan pandangan kosong, menghentikan langkahku, Yuri menatapku.\n\n“Kenapa begitu, senpai?”\n\nAku tersenyum lebar.\n\n“Saya rasa saya tahu apa yang harus saya lakukan sekarang.”\n\nYuri mempunyai ekspresi di wajahnya bahwa dia tidak mengerti bahasa Inggris.\n\n\"Apa maksudmu?\"\n\n“Aku akan pergi saja.”\n\n\"Ya? Apakah kamu bahkan tidak minum kopi?\"\n\n“Ayo minum lain kali.”\n\nSaya sedang terburu-buru untuk minum kopi atau minum dengan santai.\n\nSaat aku hendak berbalik, aku berhenti. Seperti terakhir kali dan kali ini, aku merasa mendapatkan sesuatu satu per satu saat bertemu dengannya.\n\n“Terima kasih,”\n\nYuri bertanya bingung.\n\n“Apa yang sedang terjadi?”\n\n“Jika berjalan lancar, aku akan membelikanmu beras mahal nanti.”\n\n* * *\n\nDalam perjalanan pulang, aku mengirim pesan pada Hyunjoo noona.\n\n[Saya memiliki data yang diperlukan. Saya akan mengirimkan daftarnya kepada Anda, jadi harap kirimkan segera setelah Anda mengonfirmasinya.]\n\nSaat memasuki rumah, Taek-gyu sedang bermain game di ruang tamu.\n\n“Kamu datang lebih awal.”\n\n“Sekarang bukan waktunya untuk bermain-main.”\n\n“Lalu jam berapa sekarang?”\n\n“Kami tahu apa yang harus dilakukan.”\n\nTaek-gyu segera menghentikan permainan yang dimainkannya.\n\n\"apa? Apakah kamu melihat sesuatu dengan Oracle Eye?\"\n\n“Bukan itu, dengarkan aku.”\n\nAku sudah bercerita tentang nenek yang kutemui di apartemenku di Cheongdam-dong.\n\nDua apartemen senilai 18 juta won berubah menjadi tiga apartemen senilai 2,3 miliar won 45 tahun kemudian. Dihitung secara kasar, itu 150 kali lipat. Bahkan dengan mempertimbangkan tingkat inflasi di masa lalu, hal ini merupakan keuntungan yang sangat besar.\n\n\"Kalau apartemen yang sudah jadi diibaratkan dengan perusahaan yang tercatat di bursa, maka penjualannya adalah IPO. Gedung apartemen lama sebelum ada keputusan untuk dibangun kembali kemungkinan besar merupakan saham yang tidak dicatatkan (unlisted stock). Dengan asumsi harga apartemen terus naik, mana return yang lebih tinggi, membeli setelah penjualan selesai, atau membeli sebelum diputuskan untuk dibangun kembali?\"\n\nMata Taek-gyu melebar karena terkejut.\n\n“Apakah kamu baru saja mengatakan bahwa kamu adalah seorang junior dan mengikutiku pulang?”\n\n“Apakah itu penting sekarang?”\n\nApa yang didengar anak ini?\n\nSaya terus menjelaskan dengan memberi contoh.\n\n“Di era Revolusi Industri, industri-industri baru menggantikan industri-industri lama, seperti halnya gerbong yang hilang setelah munculnya mobil.”\n\nButuh waktu lebih dari 100 tahun bagi mobil untuk sepenuhnya menggantikan gerbong. Namun kini, kecepatannya di luar imajinasi.\n\n“Air BnC, sebuah perusahaan berbagi penginapan yang menyewakan kamar cadangan, telah melampaui nilai Hilton, sebuah grup jaringan hotel tanpa satu kamar, dan Iber, sebuah layanan berbagi perjalanan, memiliki nilai GM, sebuah perusahaan mobil tradisional, telah melampaui Itu terjadi dalam waktu kurang dari 10 tahun.”\n\nSetelah mendengar penjelasannya, Taek-gyu menjulurkan lidahnya.\n\n“Apakah B&C dan Iver seperti itu?”\n\nSaya tidak bisa tidak mengetahuinya\n\n“Di Korea, Airbnc hanya diperbolehkan secara terbatas, dan Iver sepenuhnya ilegal.”\n\nPesaing Airbnc adalah akomodasi, termasuk hotel, dan pesaing Iver adalah perusahaan taksi. Wajar jika pemilik usaha yang ada akan melakukan protes keras karena ini adalah masalah mata pencaharian yang dipertaruhkan.\n\nKarena pemerintah juga sadar akan suara mereka, mereka tidak bisa melonggarkan peraturan secara sembarangan.\n\nBahkan ketika mobil muncul di Inggris, para penunggang kuda yang menarik kereta sangat menentangnya. Dia bahkan membuat dan mengesahkan undang-undang yang melarang mobil melaju lebih cepat dari gerbong.\n\nMeskipun ada upaya-upaya seperti itu, hal ini hanya memperlambat perubahan, bukan menghentikannya. Hal ini hanya mengakibatkan Inggris tertinggal dalam industri otomotif.\n\nDi Amerika Serikat dan Eropa, sudah menjadi kebiasaan untuk menelepon Iver daripada naik taksi.\n\nSaya mengatakan kesimpulannya.\n\n“Saya akan berinvestasi pada perusahaan rintisan.”\n\n“Apa itu startup?”\n\n\"Ini mengacu pada perusahaan kecil dan menengah baru yang memiliki ide dan terjun ke bisnis baru. Airbnc dan Iver juga memulai sebagai startup dan tumbuh menjadi unicorn dengan kapitalisasi pasar lebih dari puluhan triliun.\"\n\n“Jika itu unicorn, kuda bertanduk dari fantasi itu?”\n\n\"menjawab.\"\n\nUnicorn adalah startup swasta dengan nilai perusahaan lebih dari $1 miliar. Itu karena dia berpikir bahwa lebih dari $1 miliar sebelum dicatatkan hanya mungkin dalam imajinasinya.\n\nTapi sekarang, sperusahaan-perusahaan seperti itu bermunculan satu demi satu. Hal ini juga merupakan salah satu fenomena yang muncul pada era revolusi industri ke-4.\n\n\"Tingkat kelangsungan hidup startup sangat rendah. Sembilan dari sepuluh startup akan hancur dalam waktu tiga tahun. Apakah Anda ingat gelembung dot-com?\"\n\nTaehyun menggelengkan kepalanya.\n\n“Saya tidak ingat.”\n\nYa, kami bukan dari generasi itu.\n\n“Di Korea lebih dikenal dengan sebutan gelembung KOSDAQ.”\n\nmenjelang akhir abad ke-20.\n\nKetika dunia internet dibuka, orang-orang menjadi gila. Bagi orang-orang pada saat itu, Internet adalah benua baru dengan kemungkinan yang tidak terbatas.\n\nSama seperti orang-orang kulit putih yang mempertaruhkan perjalanan mereka ke Amerika (membantai penduduk asli) yang mendirikan negara mereka, demikian pula orang-orang pemberani mengambil inisiatif dan terjun ke dunia internet.\n\nTampaknya kekayaan besar akan tercurah hanya dengan memasang bendera di sana. Para investor pun antusias dengan penampilan tersebut dan menggelontorkan investasinya dengan murah hati.\n\nGelembung dot-com melintasi Pasifik dan mendarat di Korea.\n\nPada saat itu, dalam proses keluar dari krisis IMF, Korea sedang bekerja keras untuk membangun infrastruktur TI dan mengembangkan usaha. Ini adalah peluang investasi baru.(Baca selengkapnya @ wuxiax.com)\n\nKegilaan KOSDAQ melanda negara itu. Kalau bicara saham yang berhubungan dengan internet, investor sudah mulai membeli semuanya.\n\nSemua orang, termasuk ibu rumah tangga yang menggendong bayi dan biksu yang meninggalkan dunia, muncul di antara penonton sambil melambaikan uang dan berteriak bahwa mereka akan membeli saham KOSDAQ.\n\nMeski tidak ada kaitannya dengan Internet, namun ada kalanya harga saham melonjak hanya karena ada di KOSDAQ.\n\nContoh tipikalnya adalah teknologi Saerom. Sahamnya mencapai batas atas setiap hari, dan semua orang cemas karena tidak bisa membelinya.\n\nBerkat dukungan antusias dari investor, saham dari 2.500 won naik menjadi 300.000 won. Perusahaan yang tidak mampu meraup untung sepeser pun telah memuntahkan semangat untuk naik ke peringkat 7 dunia bisnis.\n\nNamun, gelembung itu akan selalu pecah suatu saat nanti. (Jika tidak, hal ini tidak akan disebut sebagai gelembung.)\n\nBertentangan dengan ekspektasi investor, kecepatan Internet pada saat itu, serta teknologi perangkat keras dan perangkat lunak, sangat buruk.\n\nEkspektasi dan harapan mendorong kenaikan harga saham, namun perusahaan tidak memberikan hasil yang mereka janjikan. Perusahaan-perusahaan yang selama ini hidup dari investasi dan bukan keuntungan mulai bangkrut ketika mereka tidak lagi menerima uang investasi.\n\nKOSDAQ, yang telah mencapai titik tertinggi sepanjang masa, anjlok lebih dari 70 persen dalam sekejap, dan sejumlah besar stok terbuang percuma.\n\nSejak saat itu, KOSDAQ telah berupaya menciptakan berbagai mekanisme perlindungan investor bahkan mengubah metode perhitungan indeks, namun hingga saat ini belum pulih bahkan setengah dari level tertinggi sebelumnya.\n\nGelembung dot-com lenyap seperti gelembung sabun. Tapi tidak ada yang tertinggal.\n\n“Sebagian besar perusahaan yang menerima investasi pada saat itu bangkrut, tetapi hanya sedikit yang sehat.”\n\nPerusahaan-perusahaan tersebut selamat dari gelembung dot-com dan menyambut era Internet dengan sungguh-sungguh. Dan seiring dengan kemajuan teknologi, bermunculan pula startup-startup lainnya.\n\nMereka menancapkan benderanya di tanah tempat saingan mereka meninggal dan mulai menggali emas.\n\n\"Gelembung dot-com adalah produk revolusi industri ketiga. Dan sekarang adalah era revolusi industri ke-4.\"\n\nStartup yang terjun ke industri baru bermunculan satu demi satu. Sebagian besar akan bangkrut, namun sebagian lagi akan bertahan dan tumbuh menjadi konglomerat yang akan memimpin perekonomian di masa depan.\n\n“Tugas kami adalah memilih perusahaan yang akan bertahan.”\n\n“Apakah itu mungkin?”\n\n“Tentu saja ini tidak mudah.”\n\nSemua orang tahu bahwa berinvestasi di startup yang sukses bisa menghasilkan banyak uang, tapi tidak ada yang bisa berinvestasi sembarangan.\n\nAlasannya sederhana.\n\nSulit menemukan perusahaan yang bisa tumbuh di antara emiten melalui proses penyaringan yang ketat.\n\nSaya pikir itu adalah perusahaan yang bagus dan berinvestasi, tetapi sering kali sahamnya dibatalkan karena delisting.\n\nBagaimana dengan startup yang baru mulai berdiri sekarang?\n\nMenemukan perusahaan yang bisa tumbuh tanpa bangkrut di antara banyak startup ibarat menemukan jarum di pantai berpasir putih.\n\n“Tetapi ada hal-hal yang tidak dimiliki orang lain.”\n\nUcap Taehyun seperti sedang bergumam.\n\n“Mata Oracle.”\n\nAku menjentikkan jariku.\n\n\"Itu benar.\""}