{"index": 320, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 321\n\nDiperkirakan Perusahaan OTK memperoleh lebih dari 2 triliun yen dalam satu hari.\n\nMeskipun Toyota mengalami kerugian akibat kecelakaan itu, ada pilihan yang bisa diambil untuk mengatasi hal tersebut. Masalahnya adalah perusahaan keuangan (terutama perusahaan keuangan Jepang) yang menanggung kerugian.\n\nSebelum kejadian, semua orang tidak terlalu memperhatikan turunannya, sehingga tidak ada persiapan. Pasalnya, dia tidak pernah membayangkan Jin-hoo Kang akan menjual sahamnya di pasar.\n\nPemerintah Jepang, yang berjanji akan mengambil kembali saham dengan cara apa pun, menjadi seperti anjing yang mengejar ayam.\n\nOtoritas keuangan Jepang memprotes Perusahaan OTK, dengan mengatakan bahwa itu adalah manipulasi harga saham dan perdagangan yang tidak adil, namun Jinhoo Kang membalas, dengan mengatakan, “Haruskah saya mendapatkan izin untuk menjual saham saya?” Dia juga menjawab bahwa jika menyangkut derivatif, itu hanyalah “investasi sebagai lindung nilai terhadap spot”.\n\nTentu saja, untuk mendapatkan keuntungan dari opsi dengan menurunkan indeks dengan menjual spot dalam jumlah besar, keuntungan dari opsi tersebut harus lebih tinggi daripada kerugian dari penjualan spot. Namun Perusahaan OTK malah melakukan hal sebaliknya. Kerugian penjualan spot lebih besar dibandingkan kerugian pembelian opsi. Namun nyatanya, hal tersebut justru mendatangkan untung.\n\nKarena saya memperoleh saham spot hanya dengan 14,97 juta yen!\n\nBukan hanya Perusahaan OTK yang diuntungkan dengan kejadian ini. Segera setelah Jin-hoo Kang melakukan aksi jual dan memberikan nuansa bahwa AS tidak akan lagi menoleransi pelemahan yen, dana lindung nilai menyerbu masuk dan melahap pasar saham Jepang.\n\n14,97 juta saham Toyota yang dibuang Jin-hoo Kang dibeli oleh banyak organisasi dan individu. Dana pensiun publik, menangis dan makan mustard, kembali memasukkan 4 juta saham, dan Zhou Cha menyapu 3 juta saham dengan harga rendah dan kemudian mengumumkan akuisisi saham tersebut. Sisanya dibeli oleh kapitalis spekulatif.\n\nAnda tidak bisa meminta pertanggungjawaban mereka atau meminta mereka mengembalikan sahamnya, jadi pada akhirnya, hanya orang yang menderita yang bodoh.\n\nMenyusul kesalahan pemesanan tersebut, pasar saham Jepang hancur akibat guncangan opsi ganda, dan perusahaan keuangan Jepang menitikkan air mata saat mereka menghitung kerugian opsi.\n\nDana pensiun masyarakat kehilangan lebih dari 3 persen dari total dana operasional.\n\nKerugian triwulanan merupakan yang tertinggi yang pernah ada. Kali ini, Menteri Keuangan Matsukata bahkan tidak bisa mengatakan “hanya 3 persen”.\n\nKemarahan masyarakat Jepang meledak, dan dana pensiun publik segera melakukan tindakan balasan. Rencananya adalah mengurangi porsi investasi saham dalam negeri yang berlebihan dan menuntut kompensasi dari Nishida Securities.\n\nDana pensiun publik bukannya tanpa tanggung jawab, sehingga akan sebatas kompensasi parsial dibandingkan kompensasi penuh, namun pandangan umum adalah Nishida Securities akan sulit menghindari kebangkrutan.\n\nMasalahnya, Nishida Securities merupakan perusahaan sekuritas terbesar kedua di Jepang setelah Nomura Securities, dan dana pensiun publik memiliki 8,8 persen saham Nishida Securities.\n\nJika kebangkrutan benar-benar menjadi kenyataan, kekacauan di dunia keuangan Jepang akan semakin bertambah.\n\nDalam dilema karena tidak mampu melakukan ini atau itu, bahkan kabinet pun mengundurkan diri, dan pemerintahan Jepang terjerumus ke dalam kekacauan.\n\nItu adalah serangkaian hal luar biasa yang terjadi karena satu kesalahan pesanan.\n\n* * *\n\nRuntuhnya pasar saham Jepang menjadi catatan tersendiri di seluruh dunia.\n\nKorea, Jepang dan Amerika Serikat, apalagi Amerika Serikat, telah diperlakukan dengan hati-hati, terutama di Inggris. Apakah Anda merasakan sakitnya persahabatan dalam posisi dirampok selama Brexit?\n\nFinancial Times menerbitkan serangkaian berita spesial Brexit. Sebagai referensi, Inggris menerapkan Pasal 50 Perjanjian Lisbon tahun lalu, namun Inggris masih berpegang teguh pada negosiasi Brexit dengan UE. Sekarang hanya ada sedikit waktu tersisa.\n\nDi situs internet Jepang, kata-kata makian dilontarkan terhadap saya bersama Perdana Menteri Okazaki, dan Sankei Shimbun menerbitkan foto saya dengan judul “Teroris Finansial” secara lengkap. Dari mana kamu mendapatkan gambar itu?\n\nNamun nyatanya, ini bukan pertama kalinya mereka merampok negara orang lain, entah itu ibu kota Inggris atau Jepang, mereka tidak berhak mengatakannya.\n\nKemudian, ketika mereka dirampok, mereka meneriakkan segala macam kematian. Ini adalah api milikku.\n\nAku menghela nafas dan berkata.\n\n“Saya tidak bisa pergi ke Jepang untuk sementara waktu.”\n\nTaek-gyu menghiburku.\n\n“Saya bahkan tidak bisa pergi ke Disneytanah di masa depan.”\n\n“Kamu bisa pergi ke Orlando untuk itu.”\n\nIni bukan Disneyland, ini Disney World. Nanti, dia berjanji akan pergi jalan-jalan dengan Ellie.\n\n“Tapi kamu tidak akan bisa pergi ke Natsukomi tahun ini, kan?”\n\n“… … Itu tidak mengarah ke sana.”\n\nSiapapun yang mendengarnya akan mengira dia tidak bisa pergi ke tempat yang sering dia kunjungi.\n\nPerusahaan OTK menghasilkan banyak uang, tetapi anak perusahaan yang menjalankan bisnis di Jepang diboikot.\n\nPercikan terbesarnya adalah OTK Games.\n\nJumlah pengguna ringan di Lost Fantasy M telah meningkat secara signifikan. Namun, Shigeru Ichikawa mempunyai sikap bahwa itu tidak masalah.\n\n[Itu lebih baik. Saat ini, dunia game Jepang sudah jauh dari tren pasar global sehingga bisa disebut Zalapagos. Saya berencana mengambil kesempatan ini untuk meninggalkan Jepang dan memasuki pasar global dengan baik. Kami sedang merencanakan merger dan akuisisi perusahaan game asing, dan ada beberapa proyek yang sedang dipersiapkan.]\n\nTaehyun terheran-heran.\n\n“Hei! Lagipula, Shigeru Ong kami adalah sesuatu yang berbeda.”\n\nPada titik ini, perlu diakui.\n\nPerusahaan lain yang mengalami kerusakan adalah Faceit. Bagi perusahaan porno, Jepang adalah pasar terpenting kedua setelah AS, sehingga akan terkena dampak yang sangat besar.\n\nTapi Toby tidak khawatir sama sekali.\n\n[Hei, apa menurutmu orang Jepang tidak mau menonton film porno? Meskipun seseorang tidak bermain game, dia tidak dapat hidup tanpa menonton pornografi.]\n\n“… … Hah?”\n\nAnehnya, katanya, angka putus sekolah sebenarnya sangat minim. Masih banyak situs porno lain selain Faceit.\n\nApakah ini kekuatan konten?\n\n* * *\n\nDampaknya tidak mudah mereda.\n\nKetika pasar keuangan Jepang terguncang, saham-saham AS, Tiongkok, dan Korea, yang diperkirakan mendapat keuntungan dari penguatan yen, menguat secara bersamaan.\n\nJepang sedang mencoba menstabilkan pasar saham sambil mempersiapkan negosiasi perdagangan dengan AS. Pertama-tama, tindakan yang membuat kecelakaan Masaru Yoshizawa menjadi isu di komunitas internasional segera dihentikan.\n\nTugu peringatan yang didirikan di seluruh Jepang dihancurkan dalam sekejap, dan protes reuni yang menyerukan penyelamatan Masaru juga menghilang.\n\nMeski mereka terus mengkritik saya, mereka sepertinya menahan diri untuk tidak membicarakan Karos.\n\nTotal pendapatan kami lebih dari 2 triliun yen. Yen diperkirakan akan terus naik untuk saat ini, sehingga penukaran ke dolar juga tertunda.\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Saya pikir itu harus terdaftar dalam Guinness Book of Records dengan tingkat pengembalian sebesar ini.”\n\nEllie tampak kecewa.\n\n“Apakah dunia menghasilkan uang dengan begitu mudah? Saya bekerja lembur setiap hari dan saya tidak menghasilkan banyak uang meskipun saya bekerja keras.”\n\nSaya juga kagum dengan penghasilannya. Ibarat uang yang jatuh begitu saja dari langit.\n\nJadi apa yang harus saya lakukan dengan uang ini sekarang?\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Temanku. Pendapatanku seperti seekor anjing, jadi mengapa tidak menghabiskannya bersama Jeongseung?”\n\nSaya mengangguk.\n\n“Itu benar.”\n\nKarena ini uang Jepang, saya akan membelanjakannya di tempat yang seharusnya, bukan?\n\n* * *\n\n[Perusahaan OTK Mendirikan Yayasan untuk Kerusakan Kolonialisasi Jepang!] [5 triliun won untuk Yayasan Perusahaan OTK] [Dijadwalkan untuk mendukung keturunan pejuang kemerdekaan, korban wanita penghibur, dan korban kerja paksa] [Pihak terkait, semuanya mengucapkan terima kasih] [Rapat unjuk rasa di depan Kedutaan Besar Jepang. Tawa mekar… … ]\n\nKetika artikel itu diterbitkan, Jepang menjadi sangat marah.\n\nTidak ada nama tertulis di uang itu, bahkan tidak perlu diketahui berapa uang yang dibayarkan Perusahaan OTK untuk iuran yayasan.\n\nPara wanita penghibur dan korban kerja paksa menitikkan air mata kebahagiaan, dan netizen menyambut baik hal tersebut.\n\n-Kkeke Mendukung pejuang kemerdekaan dan korban dengan uang anak-anak Jepang.\n\n-Park Si-hyung setuju untuk menerima hanya 1 miliar yen, tetapi Kang Jin-hoo mengumpulkan lebih dari 2 triliun yen.\n\n-Saya tidak iri dengan spekulator terkemuka dan sepuluh politisi.\n\n– Terima kasih, Perdana Menteri Okazaki. Sekarang setelah Anda membayar kompensasi yang cukup, yang perlu Anda lakukan hanyalah berlutut di atas pelat besi yang dipanaskan dan meminta maaf.\n\n– Ini adalah patriotisme sejati.\n\n-Korea adalah negara dengan gempa bumi yang kuat!\n\n-Aduh! Supnya memenuhi dadaku!\n\n– Na-kyung Yeon, Jeong-hye Lee, dan Ogki Descar?\n\n– 5 triliun won terlalu sedikit. Anda bilang Anda menghasilkan lebih dari 20 triliun kali ini? Bukankah sisanya ada di sakuku?\n\n-Di mana kelas spekulan? Pada akhirnya, Anda mendapatkan semua bagian Anda. Patriot macam apa pria itu? Sialan.\n\n-Berikan semuanya tanpa meninggalkan satu sen pun!\n\n– Pernahkah kamudibayar 100.000 won?\n\n-Pokoknya, orang yang belum pernah menyumbang sebelumnya duduk dengan dekorasi ketika orang lain menyumbang.\n\n* * *\n\nSetelah pekerjaan selesai, saya mendapat telepon dari segala arah.\n\nPanggilan ancaman dari kelompok sayap kanan Jepang dan Yakuza juga diterima. Staf merespons karena mereka telah dilatih sebelumnya.\n\n[Apakah kalian berani menyerang Jepang? Perusahaan OTK dan Gangjinhugo aku akan menghancurkan semuanya!]\n\n“Jika kamu terus melakukan ini, aku akan melaporkannya ke polisi.”\n\n[Kuso! Apa menurutmu kami takut pada polisi?]\n\n\"Ah, karena kami adalah perusahaan Amerika, laporan akan diajukan ke polisi Amerika. Kami sudah meminta FBI untuk bekerja sama. Kelompok apa yang Anda sebutkan tadi?\"\n\n[…] … Tutututu!]\n\nKetika saham pemegang saham terbesar tercabik-cabik, Toyota disibukkan dengan urusan internal. Dukungan dari pemerintah Jepang juga dihentikan sementara, dan Aliansi Otomotif Jepang menghadapi krisis.\n\nDaryl berkata seolah dia merasa sejuk.\n\n[Sementara itu, saya membuat keributan tentang kecelakaan lalu lintas umum dan terus mempublikasikan data mengemudi, dan ternyata hasilnya buruk.]\n\nSebelum saya menjual, Warren Boat mengatur portofolio beberapa perusahaan Jepang dan mendapat untung dengan bertaruh di pasar valuta asing.\n\nKetua Im Jin-yong dan presiden konglomerat dalam negeri semuanya memberikan ucapan selamat. Di antara mereka, Wakil Ketua Shin Byung-doo dari RCK Bros.\n\n[Selamat, CEO Kang Jin-hoo. Saya mendengarnya dari seorang teman di Nomura Securities, dan dia benar-benar menjungkirbalikkan Jepang.]\n\nWakil Ketua Shin Byung-doo bekerja di Nomura Securities sebelum bergabung dengan RCK Bros. Oleh karena itu, dia pasti sudah mendengar reaksi pasar saham Jepang secara real time.\n\nSepertinya dia ingin mengatakan sesuatu selain ucapan selamat. Betapapun dinginnya hati seorang investor, wajar jika dia mengkhawatirkan putri satu-satunya, bukan?\n\n“Jika Anda khawatir tentang kaca, Anda tidak perlu melakukannya.”\n\n[Saya tidak tahu apakah ini sia-sia bagi perusahaan atau tidak.]\n\n\"Apakah mungkin? Saya melakukannya dengan cukup baik sekarang.\"\n\n[Itu, kan?]\n\n\"Menurutku dia sangat berbakat. Kalau tidak, aku tidak akan memilihnya sejak awal.\"\n\nMereka memuji anak-anak mereka, tetapi tidak ada orang tua yang membenci mereka.\n\nMendengar kata-kataku, Wakil Pimpinan Shin Byung-doo mengatakan dia menyukainya dan tidak tahu harus berbuat apa.\n\n[Jika perwakilan melihatnya seperti itu, pastilah demikian. Yuri sangat berbakat di bidang itu. Haha, senang sekali.](Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nAku terbangun dan membuka mataku.\n\nEllie tidak terlihat, dan suara pancuran terdengar dari kamar mandi.\n\nSebuah kaus basah tergeletak di lantai.\n\nBeberapa saat kemudian, setelah mandi, Ellie keluar dengan mengenakan jubah.\n\n“bangun?”\n\n“Apakah kamu sudah berolahraga sejak pagi?”\n\n“Saya melakukannya untuk sementara waktu.”\n\n“Bagaimana kalau sarapan?”\n\n“Saya minum secangkir kopi.”\n\n\"Aku bahkan tidak makan malam tadi malam, apakah itu cukup? Makanlah sesuatu.\"\n\nEllie dengan tegas menggelengkan kepalanya.\n\n“Saya tidak akan makan apa pun sampai syuting.”\n\nHari ini tidak lain adalah hari syuting.\n\nEllie memutuskan untuk membuat model iklannya atas permintaan sungguh-sungguh dari presiden Vester. Iklan seharusnya difilmkan di pantai, tapi di Korea masih musim dingin. Dia bilang dia sedang mencari tempat liburan di Filipina atau Indonesia sebagai lokasi syuting.\n\nPertama-tama, kita akan melakukan pemotretan dalam ruangan hari ini. Ellie mengatakan dia kelaparan dan bersiap dengan rajin untuk membuatnya terlihat sedikit lebih cantik.\n\nDia berkata, \"Saya telah menerima perawatan kulit dari estetika hotel sejak sebulan yang lalu. Bagaimana? Bukankah terlihat sedikit lebih baik?\"\n\n“Cantik jika tidak.”\n\n“Chiit, akhir-akhir ini, kameranya sangat bagus bahkan bisa menangkap semua nodanya.”\n\n“Apakah kamu tidak akan melakukan koreksi setelah kamu memfilmkan semuanya?”\n\n\"Ya.\"\n\nEllie mengeringkan rambutnya lalu mengenakan pakaiannya.\n\n“Tidak bisakah kita pergi bersama?”\n\nMendengar kata-kataku, Ellie menggelengkan kepalanya.\n\n\"Tidak. Ekspresi natural itu penting, tapi menurutku Jinhoo akan khawatir jika dia melihatnya. Aku juga agak malu. Dan saat Jinhoo tiba, apakah stafnya akan merasa terbebani, jadi dia akan melakukan tugasnya dengan baik?\"\n\n“Yah, menurutku begitu.”\n\nHanya sedikit orang yang tahu bahwa Ellie adalah kekasihku. Para pebisnis dan karyawan Golden Gate?\n\nKonon orang yang syuting iklan saat ini hanya mengetahui model asing.\n\nEllie, yang berpakaian lengkap, mencium ringan.\n\n“Mereka bilang ini akan selesai sore hari, jadi aku akan segera meneleponmu.”\n\n\"Jadi begitu.\""}