{"index": 321, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 322\n\nPemotretan berlangsung di studio Sangam-dong milik GJ Media.\n\nFotografer yang bertanggung jawab atas pemotretan tersebut adalah Eun-ho Jang, seorang fotografer terkenal yang hanya bisa dikenali namanya di dunia fashion. Tim tata rias dan kostum diberangkatkan dari markas Wester.\n\nKetika Ellie tiba di lokasi syuting sendirian dan masuk ke ruang tunggu, penata rias dan penata rambut berkumpul dan menggerakkan tangan mereka dengan panik.\n\nPenata rias terus-menerus mengagumi dan memuji mereka.\n\n\"Bagaimana. Kamu benar-benar cantik sekali. Kulitku bersih, jadi menurutku aku hanya perlu menggunakan riasan dasar, lipstik, dan eyeshadow.\"\n\n\"Terima kasih.\"\n\nMeski begitu, saya melakukan semua yang harus saya lakukan. Setelah riasan selesai, Ellie, dengan bantuan staf kostum, mengganti pakaiannya dengan pelindung ruam agar riasan dan rambutnya tidak rusak.\n\nSetelah melalui proses yang panjang, akhirnya dia berdiri di depan kamera.\n\n“Jangan menganggapnya sebagai pemotretan, buatlah ekspresi yang natural.”\n\nJika Anda memotret dalam waktu lama, Anda bisa mengetahui apakah orang di depan Anda memiliki bakat sebagai model atau tidak, hanya dengan memotretnya saja.\n\nSekali lagi, saat saya menekan tombol rana, saya merasakannya.\n\nEun-ho Jang terus menekan penutupnya dan bertanya kepada orang-orang yang keluar dari markas dengan suara rendah.\n\n“Apakah wanita itu benar-benar bukan seorang model melainkan orang biasa?”\n\n\"Iya. Hari ini adalah pertama kalinya untuk pemotretan.”\n\n“Di mana kamu menemukan topeng ini?”\n\n\"Itu adalah karyawan dari mitra bisnis yang saya temui secara kebetulan karena pekerjaan. CEO Bester, Minah Hwang, secara pribadi mengundang saya.\"\n\n\"Apakah kamu seorang karyawan? Apakah kamu punya rencana untuk menjadi model dengan sungguh-sungguh? Terlalu berharga untuk melakukan hal lain.\"\n\nKarena ketegangan tampaknya telah berkurang sampai batas tertentu, syuting dilanjutkan sambil mengubah konsep dengan sungguh-sungguh.\n\n“Kali ini, rasanya seperti kamu sedang menatapku!”\n\nTertawa terbahak-bahak.Senyum Besar!\n\n\"Lima! Aku baru saja melihatnya. Ulurkan tangannya sedikit lebih tinggi dengan ekspresi itu!\"\n\nModel-model dalam gambar fesyennya canggih dan elegan. Namun, syuting sebenarnya menjadi sangat sibuk. Jika saya mengambil ratusan foto, saya hampir tidak bisa mendapatkan satu atau dua foto.\n\nEllie selalu berada di depan kamera dengan mengenakan pelindung ruam, legging, kaos oblong, dan pakaian luar, dan dia harus mengubah riasan dan gaya rambutnya sedikit setiap kali agar serasi dengan pakaiannya.\n\nSeperti yang dinyatakan dalam kontrak syuting sebelumnya, dia tidak memiliki banyak eksposur, dan dia berpose terutama dalam pose aktif yang sesuai dengan pakaian olahraga.\n\nBiasanya tidak sulit baginya untuk berpose dan berekspresi saat kamera dimatikan. Ditambah lagi, pencahayaan yang terik sangat terik hingga membuat kulit terlalu tinggi.\n\nDia pikir dia percaya diri dengan kekuatan fisiknya, tapi dia mengatakan bahwa setelah beberapa jam syuting, dia kelelahan. Dia melewatkan beberapa kali makan dan dia sangat lapar.\n\n'Menjadi model bukanlah sesuatu yang dilakukan semua orang.'\n\nEllie berkata bahwa dia adalah kehormatan Golden Gate, dan dia melakukan yang terbaik untuk memotretnya dengan tekad untuk meninggalkan gambar yang indah.\n\nSyuting dimulai pagi-pagi sekali dan berakhir sebelum malam. Dia belum cukup sampai di sana, dan setelah dia memeriksa foto-foto yang diambilnya, dia memutuskan apakah akan mengambil gambar lebih lanjut atau tidak.\n\nEllie mengenakan celana olahraganya dan menunggu. Alih-alih makan, dia meminum jus yang telah dia siapkan sebelumnya, dan dia mengirimkan film ke Jin-hoo.\n\n[Saya pikir ini hampir berakhir. Aku lapar, jadi ayo makan.]\n\n* * *\n\nChaebol Korea tumbuh terutama melalui manufaktur dan konstruksi. Namun, GJ Group telah berkembang menjadi distribusi, layanan, dan media secara unik.\n\nSecara khusus, mereka memiliki posisi yang tak tertandingi di bidang media dan hiburan. Ia memiliki 13 saluran kabel, dan anak perusahaannya tidak terhitung jumlahnya.\n\nIa memiliki platform film, musik, pertunjukan, dan penyiaran, dan berdasarkan hal ini, ia menyelenggarakan pertunjukan berskala besar dan upacara penghargaan di Asia setiap tahun.\n\nJinwook Yoo adalah kepala tim hiburan di GJ Media.\n\nOrang-orang mengantri di negeri kecil ini, ingin sekali tampil di TV. Posisi ketua tim hiburan umum mempunyai kewenangan untuk memilih siapa saja yang diinginkan. Dan dia tahu bagaimana menggunakan kekuatan itu lebih baik dari siapapun.\n\nYoo Jin-wook, yang mampir ke studio karena dia punya jadwal bahkan di akhir pekan, menyerahkan pekerjaannya kepada orang lain dan melihat sekeliling dengan santai. Sementara itu, dia melihat seorang wanita duduk di lokasi syuting.\n\n'Wow! Apa gadis itu?’\n\nDia sudah bosan bertemu wanita sampai sekarang, dan dia bertemu banyak wanita asing saat belajar di luar negeri. Dia juga memilikibeberapa pacar yang saat ini dia kencani.\n\nJika dia hanya seorang gadis cantik seperti boneka, dia ada di seluruh industri hiburan dan agensi. Tapi wanita di depanku adalah sesuatu yang berbeda.\n\nSeiring dengan kecantikannya, vitalitasnya yang kuat terpancar, dan kecerdasan serta martabatnya sangat terasa. Dia memiliki pesona luar biasa yang akan membuatnya menjadi bintang top.\n\nSaat dia memberikan instruksinya, manajer Jung Woo-young yang mengikutinya langsung mengenali wanita itu seolah dia familiar dengan hal semacam ini.\n\n\"Ini model periklanan terbaik. Konon dia melakukan pemotretan hari ini.\"\n\n\"Perusahaan apa?\"\n\n“Sepertinya tidak.”\n\nMendengar itu, Jinwook Yoo tersenyum mengatakan bahwa itu bagus.\n\n\"oke? Kalau begitu aku harus memperkenalkanmu pada pekerjaan yang bagus.”\n\nAgensi dan agensi besar memiliki manajemen yang ketat terhadap penghibur mereka. Nantinya, hal buruk bisa saja terjadi. Namun, lembaga atau individu kecil dan menengah yang tidak berdaya dapat dengan mudah menutupi suatu masalah meskipun masalah itu terjadi.\n\nDia secara alami mendekati model asing yang sedang duduk dan beristirahat.\n\n“Halo, senang bertemu denganmu.”\n\nmodel asing… … Ellie mengangkat kepalanya dan menatap lawannya.\n\nUsia awal 30-an. Dia tinggi dan memiliki wajah yang cantik. Gaya rambutnya rapi dan dia memakai kacamata berbingkai perak. Sekilas dia bisa mengenali bahwa pakaian yang dia kenakan, serta sepatu dan jam tangannya, semuanya adalah mahakaryanya.\n\n\"Ya. Apa yang kamu inginkan?\"\n\n“Apakah kamu punya waktu untuk berbicara denganku?”\n\nSebelum dia bisa mendengar jawabannya, dia duduk di sebelahnya.\n\nEli bertanya dalam bahasa Korea.\n\n\"Siapa kamu?\"\n\nYoo Jin-wook setengah hati.\n\n\"Ah! Kamu bisa berbahasa Korea.\"\n\n‘Kalau ada patch Korea, ini aku, terima kasih.’\n\nDia pergi belajar ke luar negeri ketika dia masih muda, tetapi kenyataannya bahasa Inggrisnya tidak terlalu bagus.\n\n“Apakah kamu seorang model fesyen profesional?”\n\n\"Tidak. Ini pertama kalinya aku syuting.\"\n\n\"Kamu baru. Ah! Aku bukan orang aneh, aku orang seperti ini.\n\nDia mengeluarkan tempat kartu nama dari saku dalam jasnya dan mengulurkan kartu nama. Eli mengambil kartu itu dan melihatnya.\n\nDi sana, bersama dengan gelar ketua tim hiburan umum GJ Media, tertulis nama Yoo Jin-wook.\n\n“Kepala tim hiburan?”\n\n\"Ya. Dia bertanggung jawab atas semua program hiburan yang disiarkan di GJ Media Channel, dan terutama bertanggung jawab untuk mengatur hiburan dan merekrut pemain.\n\nMeski mendekati posisi kehormatan yang sebenarnya tidak melakukan apa-apa, ini juga merupakan posisi di mana mudah untuk menempatkan peran kecil dalam sebuah drama atau sebagai bintang tamu.\n\n\"Bagus sekali. Untuk mengambil pekerjaan besar di usia yang begitu muda.\"\n\n“Haha, sebenarnya ayahku adalah ketua Grup GJ. Berkat ini, aku tumbuh mempelajari pekerjaan ini sejak usia muda.”\n\nEllie mengingat silsilah keluarga grup GJ di kepalanya.\n\n‘Ketua Yoo Byung-moon mengatakan dia memiliki seorang putra bungsu, dan tampaknya orang ini adalah orangnya.’\n\n\"Aku mengerti. Apa yang terjadi?\"\n\n\"Saat ini aku sedang mencari orang asing yang cocok untuk variety show, dan aku ingin memerankannya. Apakah kamu tahu program bernama 'Street Truck'?\"\n\n“Saya pernah mendengarnya.”\n\nStreet Truck adalah program hiburan yang berkeliling setiap wilayah dengan truk makanan asing dan menjual makanan Korea kepada orang asing.\n\nMungkin kedengarannya tidak seberapa, namun popularitasnya telah meledak. Season 1 telah berhasil diselesaikan, dan produksi season 2 kini sedang berlangsung.\n\n\"Seperti yang mungkin belum kalian ketahui, 'Street Truck' adalah program hiburan yang memiliki rating pemirsa rata-rata lebih dari 15 persen dan diekspor ke 12 negara. Jika kalian tampil, kalian akan mampu membuat nama kalian dikenal ke seluruh negara.\"\n\nMemang benar Street Truck season 2 memiliki jadwal produksi, namun bukan berarti Anda tidak bisa memaksakan pemeran utamanya sesuka hati.\n\n'Saya tidak tahu apakah itu akan terjadi atau tidak. Jika tidak, kita bisa mendorongnya sebagai tamu hiburan yang cocok.”\n\n“Saat ini, para model sedang aktif memasuki industri hiburan. Kamu berbicara bahasa Korea dengan sangat baik, jadi jika kamu melakukan debut, kamu akan dapat mencapai kesuksesan besar sebagai seorang selebriti, bagaimana menurut kamu?”\n\nSaat dia berbicara, dia mendekatkan tubuhnya, lalu dengan halus meletakkan satu tangan di pahanya dan menyentuh bahu dan punggungnya dengan tangan lainnya.\n\nSaat ini, dia sudah tahu niat seperti apa yang dia dekati, kecuali dia idiot.\n\nEllie mengeraskan ekspresinya dan berbicara dengan dingin.\n\n“Oke, singkirkan tanganmu. Jika kamu menyentuh tubuhku sekali lagi, aku tidak akan bisa diam.”\n\n'Mental juga menarik. Yah, tidak menyenangkan jika berjalan lancar.’\n\nYoo Jin-wook berkata sambil menyeringai.\n\n“Haha, itutopinya bagus. Anda harus memiliki kepribadian seperti itu untuk dapat beradaptasi dengan baik dalam seni pertunjukan. Saat penonton melihat seorang model, yang terpenting adalah lingkar pinggangnya… … .”\n\nLalu dia melingkarkan tangannya di pinggang Ellie seolah-olah dengan boros.\n\nBagi model atau selebritas yang tidak dikenal, ini adalah kesempatan sekali seumur hidup. Meskipun Anda memberikan tawaran yang tidak dapat Anda tolak, Anda tidak punya pilihan selain jatuh hati.\n\nTapi itu hanya pendapatnya.\n\nPada saat itu, sesuatu muncul di depan matanya dan berlalu. Kemudian, rasa sakit yang hebat menjalar di wajahnya.\n\nYoo Jin-wook meraih hidungnya dan berteriak.\n\n“Aduh! hidungku! Hidungku patah!”\n\nLubang hidung menetes dari lubang hidungnya. Sutradara Jung Woo-young, yang mengawasi dari belakangnya, berlari cepat untuk menghentikan pendarahan.\n\n“Tunggu, kamu baik-baik saja?”\n\n\"Brengsek! Apakah ini terlihat baik-baik saja sekarang!? Wanita jalang gila ini memukulku!”\n\n“Wah, tenanglah.”\n\nDirektur Jung Woo-young nyaris tidak membuka tinjunya dan hendak berlari ke arah wanita itu. Saat keributan terjadi, kru film, orang-orang di markas Vester, dan penjaga keamanan bergegas masuk.\n\nSeolah-olah dia terkena satu tembakan, dia tidak dapat melihat apa pun, dan Yoo Jin-wook melontarkan kata-kata kasar dan kata-kata kasar yang sulit untuk dimasukkan ke dalam mulutnya.\n\n“Apakah menurutmu tidak apa-apa jika kamu melakukan ini padaku?”\n\nEllie bertanya sambil menyilangkan tangan.\n\n“Bagaimana jika tidak berjalan dengan baik?”\n\nYoo Jin-wook melihat sekelilingnya, menutupi hidungnya dengan saputangan, dan berteriak.\n\n“Kamu sudah selesai! Aku tidak akan pernah menginjakkan kakiku di lantai ini lagi!”\n\nDalam industri hiburan, ini adalah akhir dari pandangan GJ Media. Namun baginya, ini bukanlah pekerjaan utama maupun pekerjaan sampingan.\n\nSekalipun saya tidak bisa berdiri lagi, tidak ada masalah dalam hidup dan makan.\n\nEllie menganggukkan kepalanya.\n\n“Bagus untukmu. Aku bahkan tidak ingin menginjakkan kaki di lantai ini.”\n\nKetika peringatan itu tidak berhasil sama sekali, Yoo Jin-wook menjadi semakin marah.\n\n“Apa yang kamu lihat, bajingan? Laporkan ke polisi sekarang juga!”\n\nDirektur Jung Woo-young memasang ekspresi bingung di wajahnya.\n\n‘Jika Anda melaporkannya ke polisi, segalanya akan menjadi lebih besar.’\n\nSementara semua orang ragu-ragu, Ellie mengeluarkan ponselnya.\n\n“Tidak ada yang perlu diteriakkan. Saya akan melaporkannya.”\n\nEllie segera menelepon 112.\n\n“Apakah itu kantor polisi? Saya hanya ingin melaporkan Anda karena saya dilecehkan secara seksual.”\n\n* * *\n\nPolisi tiba 15 menit setelah pelaporan.\n\nYoo Jin-wook meraih hidungnya yang bengkak dan terus berteriak, dan Jung Woo-young malah menjelaskan situasinya. Pertama-tama, dia mengumumkan bahwa Jin-wook Yoo adalah putra Ketua Grup GJ Yoo Byung-moon. Kemudian sikap polisi berubah.\n\n“Karena wanita itu memukulku! Apa yang sedang kamu lakukan? Polisi tidak menangkap penjahat!”\n\nSalah satunya adalah model perempuan, dan yang lainnya adalah putra dari keluarga chaebol. Aku bahkan tidak perlu memikirkan siapa yang harus kupihak.\n\nPolisi mendekati Ellie dan berkata,\n\n“Saya akan menangkap Anda sebagai tersangka penyerangan.”\n\nJika itu terjadi sebelumnya, dia mungkin akan terkejut. Tapi sekarang saya sudah berada di Korea selama beberapa tahun, situasi ini tidak mengherankan.\n\nEllie berkata dengan ekspresi bingung di wajahnya.\n\n“Saya reporternya.”\n\n“Apakah kamu menyangkal penyerangan itu?”\n\n“Itu untuk membela diri terhadap pelecehan seksual.”\n\nYoo Jin-wook berteriak lagi.\n\n“Apa itu pelecehan seksual? Saya baru saja mendekatinya dan berbicara dengannya.”\n\nEllie menunjuk ke CCTV di langit-langit.\n\n“Ada CCTV di sana. Jika Anda hanya memeriksa videonya, itu akan segera keluar.”\n\nSutradara Jung Woo-young berkata seolah tidak ada yang salah.(Baca selengkapnya @ wuxiax.com)\n\n“CCTV sedang diperiksa, jadi layarnya tidak merekam.”\n\n‘Saya harus menghubungi tim keamanan secepatnya dan memerintahkan mereka untuk menghapus video tersebut.’\n\nkata polisi.\n\n“Jika ada yang ingin Anda katakan, pergilah ke seo.”\n\n“Tidak masalah, kenapa kamu menangkapku sendirian? Bukankah orang itu juga harus melakukannya?”\n\n“Apakah ada bukti adanya pelecehan seksual? Jika dilakukan secara salah, hal itu bahkan dapat menambah kepolosan.”\n\n“Aneh. Jika korban mengajukan pengaduan, mengapa Anda berbicara tentang tidak bersalah? Bolehkah polisi melakukan penyelidikan yang adil seperti ini?”\n\n“Bukankah orang di sana yakin akan kerusakannya dan tidak punya saksi?”\n\n“Saksinya adalah bawahan.”\n\n“Jika Anda terus melakukan ini, Anda tidak punya pilihan selain memborgol.”\n\npetugas polisi lain bertanya.\n\n“Apakah kamu orang asing? Tolong tunjukkan saya kartu registrasi orang asing Anda untuk identifikasi.”\n\nEllie mengeluarkan kartu registrasi orang asing dan kartu namanya lalu mengulurkannya. Ketika polisi melihatnya, mata mereka membelalak.\n\n“eh? Hei, Anda seorang pengacara. Anda bekerja di cabang Golden Gate Korea.”\n\nYoo Jin-wook membuat ekspresi malu.\n\n“Apa? Apakah wanita ini seorang pengacara? Omong kosong apa yang dia bicarakan?”\n\nDia mengambil kartu nama itu dari tangan polisi. Di sana tertulis bahwa dia memang menyandang gelar Ketua Tim Hukum 1 di Golden Gate.\n\n“Hei, ini mungkin nyata… … .”\n\nAnda bertindak sebagai pengacara Golden Gate dengan wajah seperti ini? Siapapun yang melihatnya terlihat seperti seorang model. Apakah ini masuk akal?\n\n“Jika Anda tidak mempercayai saya, hubungi perusahaan.”\n\nPolisi yang menarik borgolnya berhenti. Jika Anda hanya seorang model asing, Anda dapat menangkapnya tanpa ragu-ragu, tetapi jika Anda seorang pengacara Golden Gate, lain ceritanya.\n\nEllie memberitahu polisi.\n\n“Tapi bukankah polisi Korea mengumumkan prinsip Miranda saat mereka melakukan penangkapan?”\n\n“Ah, itu yang… … Kamu bisa menggunakan hakmu untuk tetap diam… … .”\n\n“Karena kamu tahu apa itu, aku akan melakukan apa yang kudengar. Sebaliknya, saya akan menuntut pria itu atas pelecehan seksual, jadi tangkap dia sebagai penjahat saat ini. Anda bukan satu-satunya yang ditangkap, bukan?”\n\nPolisi berkata kepada Jinwook Yoo seolah tidak ada yang bisa dia lakukan.\n\n“Menurutku kita harus pergi bersama.”\n\n\"Apa? Wanita jalang itu memukulku, jadi kenapa aku harus pergi ke kantor polisi?”\n\n“Pokoknya, kamu harus memberitahu korban… … .”\n\n“Kamu tidak tahu siapa aku, kan?”\n\nEllie memberitahu polisi.\n\n“Bolehkah aku meneleponmu sebentar? Saya rasa saya perlu memberi tahu Anda sedikit tentang situasinya.”\n\n“Dengan siapa kamu berbicara?”\n\nEllie melihat Yoo Jin-wook yang berlari merajalela di sepanjang jalan sambil memegangi hidungnya yang patah, katanya.\n\n“Pacarmu.”"}