{"index": 322, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 323\n\nBahkan saat Ellie sedang menelepon, Yoo Jin-wook mengumpat dan berteriak.\n\n\"Karena aku hanya bicara saja. Bolehkah memvonis seseorang sebagai penganiaya tanpa bukti seperti ini?\"\n\nSebenarnya ada bukti CCTV, namun GJ Media tak pernah menyerahkannya ke polisi.\n\nEllie menganggukkan kepalanya.\n\n\"Ya. Anda tidak bisa dituduh menganiaya seseorang tanpa bukti.\"\n\n“Mengetahui itu… … .”\n\nEllie menatap ponselnya, yang baru saja selesai diajak bicara.\n\n\"Jadi aku sudah merekam sejak aku duduk di sebelahmu. Apakah ini cukup bukti?\"\n\nYoo Jin-wook terkejut.\n\n\"Apa? Siapa yang mau merekam? Bukankah ini penyadapan ilegal?\"\n\n“Sah-sah saja para pihak mencatatnya.”\n\nEllie melepas ritsleting yang dikenakannya. Dia mengenakan atasan bra yang menempel di bawahnya, memperlihatkan lingkar pinggang dan perutnya yang pusing.\n\nDi tengah-tengah ini, Jin-wook Yoo mengalihkan pandangannya ke arah itu.\n\n“Kamu bilang kamu tidak pernah menyentuh tubuhku, jadi jika sidik jarimu keluar dari gaun ini, itu membuktikan bahwa kamu dianiaya.”\n\nEllie menyerahkan pakaiannya kepada staf kostumnya.\n\n“Tolong tutupi dengan plastik dan serahkan ke polisi.”\n\n“Oh, begitu.”\n\nStaf kostum merasa malu, tetapi dengan hati-hati menerima pakaian itu agar tidak ada sidik jari lain di pakaian tersebut.\n\nRitsletingnya terbuat dari poliester. Tidak diketahui apakah dia dapat mengambil sidik jarinya atau tidak, tapi Yoo Jin-wook merasa bingung.\n\nMenggabungkan rekaman dan cetakan pada pakaian akan menjadi bukti tidak langsung yang cukup. Itu tidak berarti Anda tidak boleh menemui polisi untuk mengambil ponsel dan pakaian Anda.\n\nKetika Jin-wook Yu melirik untuk melakukan sesuatu, Direktur Jung Woo-young dengan cepat menggelengkan kepalanya.\n\n“Akan lebih baik untuk mencapai kesepakatan sebelum masalah menjadi lebih besar. Atau lakukan sesuatu sebelum pergi ke kantor polisi.’\n\nUntungnya, dia tidak perlu khawatir nomor mana yang akan digunakan dan bagaimana membuat kepalanya sakit.\n\nKarena pacar Ellie telah tiba.\n\n\"Di sini! Tiba lebih awal.\"\n\n\"Karena itu adalah jalan yang saya datangi, saya mendengar bahwa itu sudah berakhir. Tapi apa yang terjadi? Mengapa polisi ada di sini?\"\n\nYoo Jin-wook menoleh. Dia melepas kacamatanya sambil menutupi hidungnya, jadi pandangannya agak kabur. Sekilas, dia adalah pria Korea berusia pertengahan 20-an.\n\ndia tertawa dan berkata.\n\n\"apa? Apakah pria ini seorang kekasih? Apakah ada yang berubah ketika dia bertemu dengan kekasihnya?\"\n\nNamun, reaksi orang lain agak aneh.\n\nSemua matanya terbuka lebar dan mulutnya terbuka lebar. Direktur Jung Woo-young, yang berada di sebelahnya, dan juga polisi juga sama.\n\n\"Ada apa? Apakah kamu kenal seseorang?\"\n\nDia berkonsentrasi menatap pria itu. Entah kenapa rasanya familiar. Tidak, aku sebenarnya familiar dengannya!\n\nMungkin seluruh bangsa… … Tidak, seluruh dunia akan mengetahui wajah pria itu.\n\nSaking terkejutnya aku bahkan tidak merasakan sakit di hidungku yang berdenyut-denyut.\n\n‘Mungkin ini nyata… … ?’\n\nSaya tidak begitu percaya. Tapi meski dia menutup matanya rapat-rapat dan membukanya, tidak ada yang berubah.\n\nUntuk sesaat, hanya ada satu hal yang terlintas dalam pikirannya.\n\n“Ini kacau.”\n\n* * *\n\nByung-Moon Yoo, Ketua Grup GJ.\n\nIa menikah dengan putri presiden KG Vision mengikuti keinginan orang tuanya yang ingin maju ke bidang media ketika ia masih muda. Dengan pernikahan tersebut, GJ Media dan KG Vision bergabung, dan mereka mampu berkembang menjadi perusahaan media raksasa saat ini.\n\nDari sudut pandang kelompok, pernikahan ini berhasil, namun dari sudut pandang individu, tidak. Pernikahan tanpa cinta hanyalah sebuah kewajiban. Dan berdasarkan tugasnya dia memberinya tiga orang putra.\n\nKemudian, sekitar usia empat puluhan, dia bertemu dengan seorang karyawan wanita dan jatuh cinta padanya. Jadi, saat dia tinggal di dua rumah, dia memiliki seorang putra dan menamainya Jinwook.\n\nSetelah istrinya meninggal karena sakit 15 tahun yang lalu, Yoo Byung-moon menikahinya lagi dan memasukkan Jin-wook Yoo ke dalam daftar keluarganya.\n\nDia sudah tidak mempunyai masalah besar karena dia sepenuhnya mewarisi grup GJ dan telah memantapkan dirinya di dunia bisnis. Namun, ketiga putranya sangat terkekang oleh ibu tiri dan saudara tirinya.\n\nYoo Byung-moon menyatakan bahwa dia tidak akan pernah menyerahkan hak manajemen kepada Yoo Jin-wook, dan putranya menerima Yoo Jin-wook dan ibu tirinya sebagai sebuah keluarga.\n\nBagi Yoo Byung-moon, Yoo Jin-wook adalah orang yang sakit hati. Karena dia adalah anak haram, saya selalu merasa terganggu karena dia tidak dirawat dengan baik sebagai seorang anak.\n\nTerlebih lagi, sementara anak-anak lain mengambil setiap afiliasi sebagai bagiannya, yang bisa dia berikan kepada Jin-wook Yoo hanyalah sedikit kekayaan. Jadi dia merasa lebih menyesal, dan gave dia apa pun yang dia inginkan.\n\nSaat saya sedang beristirahat setelah menyelesaikan pekerjaan, Myeong-jae Lee, manajer ruang keynote, masuk dan berkata,\n\n“Dikatakan bahwa Ketua Tim Yoo Jin-wook menganiaya seorang model di studio.”\n\nOrang sering kali terkejut ketika dihadapkan pada situasi yang tidak terduga. Dia sudah mengalami hal serupa beberapa kali, jadi tidak mengherankan sekarang.\n\nKetua Yoo Byung-moon menghela nafas dan berkata.\n\n“Saya ingin diam sebentar, lalu saya mengalami kecelakaan lagi.”\n\nSekalipun Anda adalah ketua kelompok chaebol, anak-anak Anda tidak akan berjalan sesuai keinginan Anda.\n\n“Kirimkan pengacara Kim untuk mengurusnya.”\n\n“Ada beberapa masalah.”\n\n\"Ada apa? Apakah kamu sudah pernah menggunakan media sosial?\"\n\nPostingan diposting di media sosial akhir-akhir ini ketika sesuatu terjadi begitu saja. Sekalipun media bisa membuat mereka diam, sulit untuk menggunakan tangan mereka di media sosial luar negeri.\n\n“Wanita itu dikatakan sebagai kekasih Kang Jin-hoo.”\n\nKetua Yoo Byung-moon bertanya seolah dia tidak mengerti.\n\n\"Setelah Kang Jin-hui? Bukankah seharusnya Kang Jin-hoo?\"\n\n“Kang Jin-hoo itu benar.CEO Perusahaan OTK.”\n\n“… … .”\n\nSiapa Jinhoo Kang? Belum lama ini pasar saham Jepang digerus tangannya dan DPR dibubarkan.\n\n‘Ngomong-ngomong, siapa yang disentuh Jin-wook?’\n\n“Kekasih Gang Jin-hoo pastilah pegawai wanita di Golden Gate.”\n\nFakta ini diketahui semua orang di dunia bisnis, seperti yang dibawa ke pesta pembukaan Hotel Ceylon.\n\nSutradara Lee Myung-jae menjelaskan situasinya.\n\n“Jadi Jinhoo Kang secara pribadi datang ke tempat itu.”\n\nKetua Yoo Byung-moon berkata dengan nada mendesak.\n\n\"Dimana dia sekarang?\"\n\n“Saya baru saja menghubungi Anda, dan mereka bilang Anda akan pergi ke Klinik Bedah Plastik Gangnam.”\n\n\"Apa? Kenapa operasi plastik?\"\n\n“Saya akan melakukan operasi hidung selagi saya masih dirawat… … .”\n\n“… … .”\n\nOperasi hidung dalam situasi ini? Apakah orang ini sudah gila sekarang?\n\nKetua Yoo Byung-moon segera menelepon putra bungsunya.\n\n“Ayo bekerja sekarang!”\n\nSekitar 20 menit kemudian. Jinwook Yoo memasuki kantor presiden.\n\n“Apa yang kamu lakukan, Ayah?”\n\nDia memiliki perban di hidungnya. Biasanya, saya akan meyakinkan dia jika dia sakit, tapi sekarang bukan saat yang tepat.\n\n“Benarkah dia mengalami kecelakaan di studio?”\n\nYoo Jin-wook berkata seolah membuat alasan.\n\n\"Itu bukan masalah besar. Ah! Seperti yang kamu lihat, itu aku.\"\n\nSaat dia berbicara, sepertinya dia tidak tahu apa yang telah dia lakukan.\n\nKetua Yoo Byung-moon berteriak.\n\n\"Wanita itu adalah kekasih Jinhu Kang! Apakah kamu tidak tahu siapa Jinhoo Kang?\"\n\nYoo Jin-wook berkata dengan suara serak.\n\n“Uh, bukankah kamu seharusnya menjadi salah satu dari banyak kekasih?”\n\n“… … .”\n\nKetua Yoo Byung-moon kehilangan kata-kata.\n\n‘Tahukah kamu bahwa semua orang di dunia ini sama?’\n\nSeperti yang dia ketahui, Jin-wook Yoo saat ini berkencan dengan lima atau enam wanita sekaligus. Awalnya orang-orang adalah korporasi yang bermain-main satu sama lain, jadi laki-laki yang bergaul dengan mereka juga bertemu dengan beberapa wanita.\n\nJadi tidak masuk akal untuk berpikir demikian. Sebaliknya, tidak biasa bagi pria kaya untuk hanya berkencan dengan satu wanita menurut standar Yoo Jin-wook.\n\nKetua Yoo Byung-moon sendiri melakukan hal yang sama, jadi dia tidak bisa berkata apa-apa. Tapi dia tidak melakukannya setelah gempa. Jika iya, rumor tersebut akan menyebar ke seluruh dunia bisnis.\n\n“Jika ayahmu berbicara dengan baik, bukankah itu sopan meskipun kamu melihat wajahmu?”\n\nYoo Byung-moon, yang dilihat Jin-wook Yoo, adalah otoritas mutlak. Dia adalah raja kerajaan raksasa kelompok GJ, dan tidak ada yang tidak bisa dia katakan.\n\nFaktanya, Yoo Byung-moon sejauh ini dengan mudah menyelesaikan kecelakaan besar dan kecil. Jadi dia akan melakukan hal seperti itu bahkan sekarang, pikirnya samar-samar.\n\nJika dia menyentuh kekasih chaebol lain, dia akan bisa move on secara moderat mengingat hubungannya dengan grup GJ. Namun, tidak ada alasan bagi Kang Jin-hoo untuk melakukan itu.\n\nKetua kelompok ke-5 juga menundukkan kepala untuk masuk. Siapa yang bisa mengendalikan Kang Jin-hoo di Korea?\n\nApa yang harus saya lakukan?\n\nDengan mengingat hal itu, Manajer Lee Myung-jae kembali ke dalam.\n\n“Kami telah menerima telepon dari departemen pemasaran Seosung Electronics.”\n\n“apa yang membawamu ke sini?”\n\n“Saya akan membatalkan semua kontrak dan menghapus semua iklan.”\n\n\"Opo opo?\"\n\nSeosung Electronics adalah perusahaan terbesar di Korea. Karena penjualan tinggi, biaya iklan juga tinggi. Jika iklan dihapus dari semua saluran, GJ Media akan berada di zona merah.\n\nTidak masalah jika perusahaan lain mengisi kekosongan tersebut… … .\n\n“Hal yang sama berlaku untuk afiliasi Grup Seosung lainnya.Juga, Eunsung Motor Group, CL Group, dan SSK Group mengatakan mereka akan menghentikan semua iklan dan mengakhiri kontrak.”\n\nItu tidak berakhir di sini. Laporan terus berdatangan.\n\nSemuanya akan memutuskan semua hubungan dengan afiliasi GJ Group segera setelah masa kontrak berakhir, termasuk periklanan serta bahan makanan dan logistik.\n\nEkspresi Ketua Yoo Byung-moon mengeras. Untuk kali ini hanya kelompok yang terkait dengan Perusahaan OTK yang bergerak, namun begitu rumor tersebut menyebar, tidak mungkin kelompok lain akan tinggal diam.\n\nGJ Group berfokus pada industri jasa, bukan industri manufaktur. Karena wilayah yang ditempati oleh B2B sangat luas, jika kelompok chaebol mundur secara bersamaan, seluruh kelompok bisa runtuh.\n\nPada saat ini, Jinwook Yoo akhirnya menyadari situasi Sim Awakened.\n\n“Eh, apa yang kamu lakukan, Ayah?”\n\nKetua Yoo Byung-moon menyeringai.\n\n‘Saya dibesarkan terlalu banyak, dan anak itu menjadi idiot.’\n\n* * *\n\nInvestigasi kemudian diputuskan, dan polisi kembali. Jinwook Yoo meninggalkan tempat itu dengan tergesa-gesa seolah-olah dia sedang melarikan diri, dan saya bisa mendengar lebih banyak detail setelah itu.\n\nOrang itu menganiaya Ellie!\n\nTidak hanya itu. Menurut staf kantor pusat, dua tahun, tahun itu, dan tahun gila adalah dasar-dasarnya, dan segala macam nafsu ganda dan pelecehan seksual dicurahkan.\n\nHanya dengan mendengarnya saja, amarahku sudah memuncak. Tapi Ellie sepertinya tidak keberatan.\n\n“Tidak apa-apa. Karena saya diberi makan dengan benar. Pertama, ayo makan bersama staf yang bekerja keras dalam pembuatan film. saya lapar. Bagaimana dengan daging sapi?”\n\n“Tidak, daging sapi atau apalah, pertama orang itu… … .”\n\nEllie memberi tahu stafnya.\n\n“Pacarku bilang dia membeli daging sapi. Tolong beri saya tepuk tangan.”\n\nPara staf langsung bertepuk tangan meskipun mereka bingung, dan tiba-tiba saya diseret ke ruang makan. Ellie tidak hanya menyapa fotografer yang bertanggung jawab atas pemotretan, tetapi juga stafnya satu per satu.\n\n“Semua orang bekerja keras.”\n\nBerbeda denganku, yang tidak mau makan daging sapi atau apa pun, Ellie sangat lapar, jadi dia langsung makan tiga porsi sendirian.\n\nStaf lain juga makan banyak, jadi biaya makannya jutaan won. Saya tidak tahu mengapa saya tinggal di sini, tapi setelah membayar tagihan, saya langsung menuju ke saudara perempuan Hyun-joo.\n\nSaya menelepon Taek-gyu, yang sedang bermain di rumah. Taek-gyu, yang berlari setelah sebulan, berkata begitu dia melihat kami.\n\n“Bau apa ini? Apakah kamu makan daging sapi tanpa aku?”\n\n“Itu tidak penting sekarang.”\n\n“Apakah ada yang lebih penting daripada daging sapi?”\n\nAnehnya ada\n\nEllie menceritakan apa yang terjadi di studio. Taek-gyu marah, dan adiknya tersenyum pahit.\n\n“Hal itu terjadi lagi setelah beberapa saat.”\n\n\"Ya? lagi?\"\n\n“Tahukah Anda bahwa hal ini tidak pernah terjadi di perusahaan? Dia bukan satu-satunya orang dewasa yang menggoda Ellie sejak dia bergabung dengan Golden Gate.”(Baca lebih lanjut @ wuxiax.com)\n\n“Ah… … .”\n\nAda manusia di mana-mana karena mereka tidak dapat menggunakan kekuatan ekor tikus sekalipun.\n\nAlih-alih diam, Ellie mengumpulkan bukti secara menyeluruh dan meledakkan seorang eksekutif terkemuka, dan sejak itu, Golden Gate telah memberikan hukuman dan tindakan yang tegas untuk mencegah terulangnya kejahatan seksual di dalam perusahaan.\n\n“Saya pernah mendengar rumor bahwa putra bungsu Ketua Yoo Byung-moon adalah seorang brengsek, tapi saya yakin Eli akan melakukannya.”\n\nSetelah beberapa saat, senior Sangyeop datang. Sementara itu, dia menghubungi Edm Entertainment untuk mencari tahu tentang Jinwook Yoo.\n\n“Bajingan ini sangat sampah. Tempat ini terkenal karena menyentuh secara paksa gadis-gadis yang menganggap mereka cantik. Ada beberapa tuntutan hukum, semuanya dibatalkan karena uang dan tekanan.”\n\nTaek-gyu bertanya.\n\n“Lalu kenapa tidak muncul di berita?”\n\n“Mungkin tidak ada kepala, saya rasa saya menyentuh para trainee dan calon siswa daripada selebriti yang debut. Mereka bahkan tidak menyentuh anak-anak dari agensi besar, fokus pada anak-anak dari agensi kecil dan menengah. Itu karena mereka tidak punya pilihan selain mencermati GJ Media. Jika ada masalah, dia muncul secara moderat, mendorong saya, dan menenangkan saya.”\n\nTentu saja, bukan hanya orang yang biasanya baik dan tulus yang tidak sengaja melihat Ellie dan hatinya buruk. Dia tipe pria seperti itu.\n\nDia mengatakan bahwa jika Ellie adalah model normal, dia tidak akan diberitahu bahwa dia tidak boleh lebih serius. Semakin aku memikirkannya, semakin aku marah.\n\n“Apa yang harus saya lakukan terhadap anak ini?”\n\nkata Taeyu.\n\n“Bagaimana kabarmu? Dia perlu diinjak.”\n\nIde yang sama.\n\nSaat kami berbicara, saya mendapat panggilan telepon dari Pimpinan Im Jin-yong.\n\n[Saya mendengar ada insiden yang tidak menguntungkan dengan grup GJ.]\n\n“Iturumornya sangat cepat.”\n\nDi mana kamu mendengar itu?\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n[Saya tahu bahwa cinta putra bungsu Ketua Yoo Byung-moon tidak biasa, tapi dia mengalami kecelakaan. Orang yang menjadi liar tanpa mengetahui apa pun tentang dunia sangatlah menakutkan.]\n\nFaktanya, bukan satu atau dua hari bagi anak-anak keluarga chaebol untuk membeli dan menjalankannya. Hanya satu truk yang diberitakan di media, dan akan ada puluhan bahkan ratusan kali lipat yang tidak diberitakan.\n\n“Bukan masalah kelompoknya, hanya saja anak presiden itu melakukan kesalahan besar pada Eli.”\n\n[Segera setelah saya mendengarnya, saya memerintahkan semua perusahaan grup untuk menghapus semua iklan.]\n\nSaya cukup terkejut dengan hal itu.\n\n“Itu tugasku, apakah kamu benar-benar perlu melakukan itu?”\n\n[Hal yang sama berlaku untuk kelompok lain. Saat ini, Eunsung Motor Group dan SSK Group pasti sudah menghubungi saya untuk menghapus semua iklan.]\n\n“Tapi apakah kamu baik-baik saja?”\n\nGJ Media adalah kekuatan mutlak dalam industri penyiaran. Jika semua iklan tersebut dihapus, perusahaan yang menawarkannya juga akan terkena dampaknya.\n\n[Baik. Jika hal seperti ini terjadi sekali dan Anda memboikotnya secara berkelompok, Anda dapat menurunkan harga satuan secara signifikan saat melakukan negosiasi ulang nanti. Menghemat uang untuk periklanan adalah hal yang baik.]\n\nAku tertawa getir.\n\n“Karena seseorang bukan wirausaha, maka jangan melakukan bisnis yang merugi.”\n\n[Yah, ini tentang saat semuanya berjalan baik dengan juniormu. Jika tidak, grup GJ akan terurai.]\n\n“… … .”\n\nSaya sudah dalam posisi untuk meledakkan grup bisnis.\n\n[Apa yang kamu rencanakan?]\n\nSaya mengatakannya seolah itu wajar.\n\n“Bagaimana kabarmu? Jika kamu berdosa, kamu harus membayar dosamu.”"}