{"index": 323, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 324\n\nSetelah saya selesai berbicara dengan Hyunjoo noona.\n\nKami kembali ke rumah bersama. Saya teringat wajah Yoo Jin-wook yang pernah saya lihat beberapa waktu lalu. Apakah dia mengatakan bahwa dia sedang membelai tubuh Ellie dengan tangannya dan dengan paksa melingkarkannya di pinggangnya?\n\nSemakin aku memikirkannya, semakin aku marah.\n\nUntung saja hal itu berhenti di situ, tetapi jika Ellie tidak menggunakan tangannya, dia akan melakukan hal yang lebih buruk.\n\nTidak hanya itu. Setelah dipukuli oleh salah satunya, dia mencoba meninju Ellie, dan dikatakan bahwa dia melontarkan segala macam kata-kata kasar dan kata-kata kasar yang bahkan tidak bisa dia ucapkan ke dalam mulutnya.\n\nMemikirkan situasi di kepalaku saja sudah membuatku marah. Aku tidak membiarkannya lari begitu saja.\n\nSeandainya dia diberitahu sebelum berlari, dia pasti langsung berlari masuk dan mencengkeram kerah bajunya.\n\nJinwook Yoo adalah putra bungsu dari Ketua Grup GJ Yoo Byung-moon. Grup GJ berada di peringkat ke-17. Kalau bagus ya bagus, tapi dibandingkan dengan Perusahaan OTK tidak ada bedanya dengan usaha kecil-kecilan.\n\nBanyak sekali yang bisa saya tulis. Jika mau, Anda dapat menyerang grup tersebut dan membubarkan atau bahkan membunuhnya.\n\nApa yang harus saya lakukan?\n\nEllie menatap wajahku dan dia berkata.\n\n“Apakah kamu masih marah karenanya?”\n\n“Kalau begitu, apakah kamu tidak akan marah?”\n\nEllie tersenyum padaku.\n\n“Mengapa kamu tertawa?”\n\n“Aku hanya merasa seperti sedang dicintai.”\n\n“Ya, benar?”\n\nMelihatnya tersenyum, entah kenapa amarahnya sedikit mereda.\n\n\"Marah boleh saja, tapi jangan berlebihan. Karena aku tidak ingin Jinhoo menjadi orang jahat. Kamu tahu maksudku?\"\n\n“Oh, oke.”\n\nKetika dia mendengar itu, dia bisa mengerti mengapa Ellie bertindak seperti itu.\n\nJika aku mencengkeram leher Yoo Jin-wook dan langsung meninjunya, suasana hatiku mungkin akan lega. Namun jika memang demikian, semua orang di sana pasti sudah melihatnya, dan berita buruk pun akan tersebar.\n\nJadi, Ellie membiarkan Yoo Jin-wook kabur begitu saja, dan langsung menyeretku ke pesta makan malam. Merupakan bonus bahwa staf yang makan daging sapi bersikap baik kepada saya.\n\nMelihat hal ini tentu sangat menyayat hati. Apakah karena kamu lebih tua dariku?\n\n\"Lebih dari itu, bukankah riasanku cantik hari ini? Aku tidak menghapusnya dengan sengaja untuk menunjukkannya pada Jinhoo.\"\n\n“Ah, begitu… … .”\n\nEllie biasanya memakai riasan tipis. Namun ketika riasannya dilakukan dengan benar oleh seorang profesional, kecantikannya lebih bersinar dari kebanyakan aktris Hollywood.\n\nMarah itu marah, cantik itu cantik.\n\nBagaimana kalau kita mandi?\n\nAku meraih tangan Ellie saat dia hendak bangun dan memeluknya.\n\n\"Aku akan mandi nanti. Kamu cantik sekali sekarang.\"\n\n* * *\n\nSenior Sangyeop terus mengumpulkan informasi tentang Jinwook Yoo melalui Edm Entertainment, dan ketika saya pergi bekerja, dia mengaturnya dan menyerahkannya.\n\n\"Teknik bajingan ini sama. Mereka meyakinkan mereka untuk tampil sebagai panel atau tamu di variety show populer, dan kemudian memanggil mereka ke kantor pribadi untuk melihat audisi atau menandatangani kontrak.\"\n\n“Kalau begitu, maukah kamu datang?”\n\n\"Pasti ada beberapa wanita yang berpegang teguh pada kesempatan untuk tampil. Yang tidak, serang saja dengan paksa. Lalu, jika ada masalah, dia muncul secukupnya atau membungkam mulutnya dengan uang. Saya bukan satu-satunya yang meninggalkan industri hiburan setelah terkejut.\"\n\nSaya melihat-lihat materinya. Ada lebih dari sepuluh korban yang namanya tertulis.\n\n“Apakah ini semua nyata?”\n\n“Hanya itu yang telah dikonfirmasi, dan jumlah korban sebenarnya mungkin jauh lebih tinggi dari itu.”\n\nDia sedang mengobrol, dan sekretaris masuk dan berkata,\n\n“Ketua Grup GJ Byung-Moon Yoo telah mengunjungi kami.”\n\nDia pikir dia akan segera datang.\n\n“Suruh aku masuk.”\n\nSangyeop senior pergi dan Taekkyu serta aku duduk dan menunggu. Setelah beberapa saat, Ketua Yoo Byung-moon masuk. Saya pernah melihatnya sekali atau dua kali pada sidang sebelumnya. Meski usianya sudah 70an, ia masih menatap lurus ke depan. Mungkin 10 tahun ke depan akan memimpin grup ini lebih jauh?\n\nSetelah itu, Jin-wook Yoo mengikutinya seperti penjahat. Melihat wajahnya saja sudah membuatnya marah.\n\nKetua Yoo Byung-moon menundukkan kepalanya dan berkata.\n\n\"Aku dengar anakku yang jelek itu tidak sopan. Silakan pukul orang ini sebanyak yang kamu mau sampai dia bebas. Aku tidak peduli apakah itu sakit gigi atau patah tulang.\"\n\nJinwook Yoo berlutut di lantai seolah dia sedang menunggu.\n\n\"Saya telah melakukan dosa sampai mati, CEO Kang Jin-hoo! Pukul saya sepuasnya.\"\n\nIni bahkan bukan adegan dari film.\n\nTaek-gyu bekerja keras untuk mengendurkan buku jarinya tanpa hasil.\n\nKalau begitu jangan tanya.Berapa banyak setrika yang kamu sukai?\n\nAdegan umum dalam film dimana presiden memukuli orang dengan tongkat golf. Sayangnya, kami tidak memiliki klub golf. Karena saya tidak melakukannyabermain golf.\n\nSaya ingin mengalahkan apa pun yang saya bisa, apakah itu tongkat golf atau tongkat baseball.\n\nTapi kalau begitu, apa bedanya dengan chaebol yang menyerang orang lalu membuang uang dari dompetnya?\n\nJangan menganiaya seorang wanita hanya karena dia punya uang dan kekuasaan. Demikian pula, berapa pun uang yang saya punya, bukan berarti saya boleh memukul orang.\n\nTentu saja, kamu bisa memukulnya sebagai kekasih, tapi… … Dalam situasi di mana papan dirancang untuk memukulmu secara terbuka, melakukan itu akan membuat lawanmu bergerak sesuai keinginannya.\n\nAku mengendurkan tinjuku yang terkepal.\n\n“Anda tidak boleh memukul seseorang karena melakukan kesalahan.”\n\nEkspresi Yoo Jin-wook cerah mendengar kata-kataku.\n\n“Kalau begitu, maukah kamu memaafkanku?”\n\n“Pengampunan harus ditujukan kepada pelaku kesalahan dan meminta pengampunan.”\n\n\"Ah! Aku akan berlutut dan meminta maaf pada kekasihku sekarang juga.\"\n\n\"Tidak apa-apa. Karena dia bilang dia akan memaafkan Ellie juga.\"\n\nWajah Yoo Jin-wook semakin cerah, dan Ketua Yoo Byung-moon menghela nafas lega.\n\n“Tapi saya tidak tahu apa yang dilakukan orang lain.”\n\n\"Apa maksudmu?\"\n\nSaya mengulurkan materi yang Sangyeop kumpulkan di depan mereka. Ketua Yoo Byung-moon dan Yoo Jin-wook, yang melihatnya, tercengang.\n\n\"Kalau dilihat-lihat, ini bukan satu-satunya saat saya melakukan hal serupa. Mereka juga perlu dimaafkan. Jika Anda tidak dimaafkan, Anda harus dihukum.\"\n\nSaya kemudian meletakkan kertas dan pena di atasnya.\n\n\"Itu adalah sebuah pernyataan. Aku akan memberimu cukup waktu, jadi tolong tulislah dengan nyaman.\"\n\nYoo Jin-wook bertanya, sepertinya tidak masuk akal.\n\n“Wah, pernyataan tertulisnya?”\n\n\"Ya. Anda bisa merujuk pada data di sebelahnya dan menuliskannya secara detail, lalu pergi ke kantor polisi terdekat dan menyerahkannya langsung. Tahukah Anda apa yang akan terjadi nanti jika ada korban lain yang tidak tercantum di sini?\"\n\nYoo Jin-wook menoleh ke samping dengan wajah kontemplatif.\n\n“Ah, ayah.”\n\nPerasaan terhina dan kecewa muncul di wajah Ketua Yoo Byung-moon.\n\nSaat ini, GJ Group telah mengumumkan akan menghentikan perdagangan dengan lima grup teratas. Saat rumor tersebut menyebar, kelompok lain juga akan pindah.\n\nAku tidak menyuruhmu melakukannya, tapi aku bisa memberitahumu untuk tidak melakukannya.\n\nPremisnya adalah Jin-wook Yoo meminta maaf kepada para korban dan menerima hukuman yang wajar atas kejahatan yang dilakukannya.\n\n“Jika kamu tidak ingin menulis, kamu bisa kembali saja.”\n\n* * *\n\nKonferensi pers singkat diadakan di depan Kantor Polisi Pusat Seoul.\n\nYoo Jin-wook, yang membalut hidungnya, berkata dengan kepala tertunduk dan menangis.\n\n\"Saya seorang pelanggar seks. Sementara itu, dia telah menggunakan posisinya untuk melakukan pelecehan seksual atau penyerangan seksual terhadap beberapa calon entertainer dengan cara paksaan atau konsiliasi. Mulai sekarang, saya akan menyerahkan diri kepada polisi dan membuat pernyataan, serta menerima hukuman atas kejahatan yang telah saya lakukan. Kami dengan tulus meminta maaf kepada para korban.\"\n\nSetelah konferensi pers singkat, dia memasuki kantor polisi dengan kakinya sendiri dan menyerah.\n\nKecintaan Pimpinan Yoo Byung-moon kepada putra bungsunya memang dikenal luar biasa. Namun, tidak peduli seberapa dalam cintanya kepada putranya, dia tidak lebih berharga dari grupnya.\n\nPada akhirnya, dia memutuskan untuk mengirim putra bungsunya ke penjara untuk menyelamatkan kelompoknya.\n\nKetua Yoo Byung-moon secara pribadi mengeluarkan permintaan maaf dan mengatakan dia akan melakukan yang terbaik untuk mencapai kesepakatan dengan para korban.\n\nSituasi yang tiba-tiba dan tidak masuk akal, media bergegas menerbitkan artikel. Seluruh saham grup GJ anjlok akibat ulah mendadak (?) putra bungsu ketua grup GJ tersebut, dan GJ Media anjlok hingga harga terendah.\n\nRisiko pemilik sama baik di Korea atau di luar negeri, chaebol atau bukan. Bahkan dengan Master Chicken, setelah pemiliknya ditangkap, penjualan waralaba anjlok.\n\nBahkan di luar negeri, ketika manajer profesional mengalami kecelakaan, opini publik mengkritik dan memboikot. Selain itu, mengganti manajer profesional saja sudah cukup, tetapi chaebol tidak bisa melakukan itu, dan ini merupakan masalah yang lebih besar.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Saya mengirim satu lagi.”\n\n“Yah, secara teknis, saya tidak mengirimkannya.”\n\nApa yang dia lakukan pada Ellie adalah kejahatan, tapi meskipun dia melakukannya sesuai hukum, dia tidak pantas ditangkap. Paling-paling, itu akan menjadi denda atau masa percobaan.\n\nNamun, kejahatan lain cukup menarik perhatian.\n\nJika Anda masuk karena dosa Anda sendiri, siapa yang akan Anda salahkan?\n\n“… … Tapi, bukankah kamu terlalu menyalahkan dirimu sendiri?”\n\n\"Aku akan melakukannya. Tetap saja, GJ Group harus berterima kasih padaku.\"\n\nJika orang seperti itu terus melakukan hal yang sama, apa yang akan terjadi pada citra grupnya di masa depan? Lebih baik diam-diammasuk penjara sebelum kecelakaan yang lebih besar.\n\n“Apakah dia akan bertobat?”\n\n“Saya tidak akan melakukannya.”\n\nJika dia adalah manusia yang harus direnungkan, dia tidak akan bertindak seperti itu. Namun, jika mereka dihukum berdasarkan hukum, hal ini akan menjadi penghiburan bagi para korban.\n\n* * *\n\nMeski ada kejadian yang tidak menguntungkan, namun syuting tetap dilanjutkan karena kontrak sudah dibuat.\n\nAda satu lagi syuting tambahan di dalam ruangan, dan lokasi syuting komersial TV juga telah ditentukan. Lokasi syutingnya adalah sebuah pulau dan resor di Maladewa. Karena ini adalah pembuatan film komersial, maka perlu mendapatkan izin resmi, tetapi masalah ini mudah diselesaikan.\n\nKarena pulau dan resor ini milik keluarga Goldman.\n\nSaat syuting Ellie selesai, kami memutuskan untuk pergi berlibur bersama. Salah satu hal yang saya rasakan saat menjalankan perusahaan adalah jika saya menunda liburan, saya tidak bisa pergi seumur hidup. Ke mana pun Anda pergi, banyak hal terjadi satu per satu. Jadi pergilah ketika kamu bisa.\n\nItinerarynya 3 hari 2 malam. Atas bujukan kami, adik saya pun memutuskan untuk mengambil cuti dan pergi bersama.\n\nHenry mengatakan perasaan itu baru.\n\n“Kamu akhirnya pergi ke Maladewa.”\n\n“Aku tahu, benar.”\n\nKalau dipikir-pikir, pembicaraan tentang pergi ke Maladewa sudah muncul tahun lalu. Aku bahkan sudah membuat rencana, tapi alasan aku tidak punya pilihan selain membatalkannya adalah karena Big One.\n\nAwalnya, saya berencana untuk pergi keluar dan bermain dengan Henry dan Hyunjoo noona, tapi sekarang saya tidak perlu melakukannya.\n\nKarena Henry sudah menggendong Gun-i.\n\n“Apakah kamu tidak akan kembali bekerja?”\n\n\"Saya berencana untuk istirahat sejenak. Saya ingin menciptakan lingkungan di mana Hyun Joo dapat bekerja dengan nyaman.\"\n\nAnehnya, apakah pekerjaan rumah tangga dan mengasuh anak cocok untuk Anda?\n\nBeberapa saat kemudian, Ellie tiba di rumahnya bersama ibunya.\n\n\"Kamu biasanya bahkan tidak berbicara dengan ibumu. Apa kesibukanmu akhir-akhir ini?\"\n\n\"Saya minta maaf.\"\n\n\"Kamu harus meneleponku sekali sehari sehingga kamu tidak perlu khawatir. Dan tahukah kamu betapa terkejutnya aku ketika mendengar tentang kamu di berita?\"\n\n“… … .”(Baca selengkapnya @ wuxiax.com)\n\nTidak peduli berapa banyak uang yang kamu hasilkan, kamu tidak bisa menghindari omelan ibumu.\n\nTim syuting akan berangkat dengan pesawat terpisah, dan kami memutuskan untuk pergi dengan pesawat pribadi.\n\nAkhirnya tiba waktunya untuk meluncurkan pesawat eksklusif Perusahaan OTK!\n\nModelnya adalah Gulfstream G700.\n\nAlasan saya memilih ini adalah karena pengirimannya tercepat. Awalnya dipesan oleh orang kaya Rusia, tetapi pengirimannya tertunda karena ada masalah, jadi kami memutuskan untuk membelinya.\n\nDalam hal pembelian pesawat pribadi, senior Sangyeop bekerja lebih bersemangat dari sebelumnya. Interiornya ditata dengan cermat, dan kapten serta kru semuanya dipilih sesuai dengan tanggal pengiriman.\n\nInterior jet pribadi itu bersih dan modern. Tempat duduk, ruang pertemuan, pancuran, dll dilengkapi, dan komunikasi satelit juga tersedia.\n\nTaehyun terheran-heran.\n\n\"Wow! Bahkan ada tempat tidur di dalamnya!\"\n\nAda juga ruang terpisah di belakang. Ini adalah kemewahan yang bahkan kelas satu pun tidak bisa nikmati.\n\nIni bukan pertama kalinya saya naik jet pribadi. Saya pernah naik pesawat eksklusif Suseong Electronics sebelumnya. Tapi pesawat pribadi saya memiliki perasaan yang berbeda.\n\nSaya menyapa kapten, co-pilot, dan kru sebelum berangkat.\n\n“Merupakan suatu kehormatan memiliki CEO.”\n\n“Saya mendoakan yang terbaik untuk Anda di masa depan.”\n\nSaat pesawat terbang ke angkasa, telingaku menjadi tuli sesaat, dan Gun-i terkejut dan menangis tersedu-sedu. Kalau pesawat biasa pasti kasihan penumpang lain, tapi karena pesawat pribadi jadi tidak perlu khawatir.\n\nSaat pesawat terbang menuju Maladewa, kami menyalakan musik dan minum anggur dan bir.\n\n* * *\n\nSetelah sampai di bandara, kami harus naik pesawat amfibi lagi ke pulau itu. Laut di bawahnya benar-benar berwarna hijau zamrud.\n\nPesawat ringan itu mendarat di laut ketika tiba di pulau itu.\n\nStaf yang menunggu terlebih dahulu menyambut kami. Kami dipandu ke kamar terbaik di resor.\n\nKamar itu memiliki pemandian terbuka dan kolam renang pribadi. Anda bisa menikmati mandi atau berenang sambil memandangi laut.\n\nIbuku terkejut melihat resor mewah yang terlihat seperti di film.\n\n“Apakah ada yang seperti ini di dunia?”\n\nSaya juga pernah menginap di banyak hotel bintang 5 sebelumnya, tetapi ini adalah pertama kalinya saya menginap di resor bintang 5.\n\nResor ini memiliki semua fasilitas, termasuk pantai pribadi, kolam renang tanpa batas, restoran, toko pijat, bar anggur, dan pusat olahraga air.\n\nKami baru saja membongkar barang dan menuju ke pantai. Ellie mengenakan gaun berwarna biru langit dengan panjang tanpa lengan setinggi lutut, adan kardigan putih. Kakinya terentang di bawah roknya, memperlihatkan kakinya yang ramping.\n\nCuacanya baik-baik saja. Tidak ada satupun awan di langit, dan matahari bersinar terik.\n\nKarena hanya tamu resor yang bisa memasuki pulau, pantainya bersih dan tidak ada sampah. Ellie melepas sepatunya dan berlari menuju laut dalam waktu sebulan.\n\nDia kemudian memberi isyarat kepadaku, membalikkan punggungnya saat dia mencelupkan kakinya ke laut.\n\n“Selamat datang, Jinhoo!”\n\nDi bawah sinar matahari selatan yang menyilaukan, seorang wanita cantik berambut coklat tersenyum cerah.\n\nIbuku menyodokku ke samping dan bertanya.\n\n\"Kapan kamu akan menikah? Di mata ibunya, dia tidak pernah menjadi gadis yang lebih baik dari itu.\"\n\nSaya tersenyum dan mengangguk.\n\n\"Aku tahu.\""}