{"index": 324, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 325\n\nSyuting dimulai sehari setelah kami tiba.\n\nEllie mengendarai papan selancarnya atau berjalan di sepanjang pantai sambil mengenakan pelindung ruam, dan kamera serta drone menangkapnya dalam video dan foto.\n\nAda tiga versi iklan.\n\nSecara keseluruhan dibutuhkan waktu sekitar 5 menit, namun dibutuhkan beberapa jam untuk memotretnya. Pemotretan dilakukan selama dua hari, karena pengambilan gambar dilakukan di luar ruangan dan sinar matahari harus diperhitungkan.\n\nSementara itu, kami sedang berlibur santai.\n\nHenry dan Hyun-joo noona berjalan di pantai sambil berpegangan tangan, dan ibunya bermain dengan Geon-i atau dipijat.\n\nTaek-gyu meminum mojito sambil berbaring di kursi berjemur dengan mengenakan kacamata hitam.\n\n\"Kalau kamu datang ke Maladewa, bukankah itu mojito? Ah! mabuklah.\"\n\n“Bukankah itu non-alkohol?”\n\n“Itu hanya perasaan, hanya perasaan.”\n\n“… … .”\n\nDia terlihat seperti panutan bagi otaku yang sukses.\n\n“Senang rasanya berada di tempat yang dingin lalu kembali lagi ke tempat yang hangat.”\n\nCuaca mempunyai dampak besar terhadap suasana hati seseorang. Jika cerah dan hangat, itu saja sudah membuat Anda bahagia. Sebaliknya, di Eropa utara, yang cuacanya berawan dan dingin, tingkat depresi dan bunuh diri lebih tinggi dibandingkan di wilayah lintang rendah.\n\nGumamku sambil memandangi langit biru dan laut zamrud.\n\n“Saya pandai menghasilkan uang.”\n\n* * *\n\nSaya menikmati scuba diving bersama Ellie kapan pun saya punya waktu. Air lautnya begitu jernih dan bening hingga tak bisa dibandingkan dengan Pulau Jeju.\n\nDi bawah air, hamparan karang terhampar tak berujung.\n\nSelain itu, masih banyak hal lain yang bisa dinikmati, seperti snorkeling, paddle boating, jet ski, banana boat, dan parasailing.\n\n3 hari 2 malam berlalu dalam sekejap.\n\n“Hei, aku ingin bermain lebih banyak.”\n\nMendengar omelan Eli, kakak perempuan Hyunjoo berkata dengan tegas.\n\n\"Apa maksudmu? Kamu harus kembali bekerja.\"\n\nSetelah liburan singkat, kami naik pesawat pribadi dan kembali ke Korea.\n\nTim syuting mengirimkan video yang diambil di Maladewa ke ruang editing, dan langsung dijadikan iklan. Jadwalnya pun sudah banyak tertunda karena perubahan mendadak pada Ellie, bukan model yang sudah ada.\n\nKami dapat menerima iklan yang sudah selesai sebelumnya.\n\nBerdiri dengan latar belakang laut biru, Ellie tampak seperti seorang model. Tidak hanya dia cantik, tapi dia juga memancarkan vitalitas dan pesona yang kuat di luar layar.\n\n\"Bagaimana? Menurutmu hasilnya cantik?\"\n\nSaya mengangguk.\n\n“Cantik sekali.”\n\nSulit untuk mengalihkan pandanganku darinya. Melihat iklannya, saya rasa saya bisa mengerti mengapa presiden bekerja keras untuk merekrut Ellie.\n\nBegitu iklan TV keluar, reaksi langsung muncul. Video iklan yang diunggah ke A-Tube mendapat 1 juta views dalam sekejap, dan Rash Guard yang dikenakan Ellie langsung ludes terjual baik di toko online maupun offline. Pertanyaan pun berdatangan mengenai apakah mungkin memperoleh stok dari kantor pusat.\n\nKetertarikan terhadap model tersebut juga meledak.\n\n– Siapa gadis itu?\n\n– Apakah Anda seorang aktor Hollywood? Atau seorang model fesyen?\n\n-Wow! John Yebos yang asli. Sezel ya.\n\n-Aku belum pernah melihat wanita secantik ini seumur hidupku. Anda berasal dari model negara mana?\n\n– Saya seorang ahli keuangan saat ini. Saya bukan model, saya seorang pengacara di Golden Gate Korea.\n\n-Ya. Dia adalah ketua tim hukum pertama, tetapi bos Vester melihatnya dan memintanya menjadi model, jadi konon dia sedang syuting iklan.\n\n– Haha, kamu tertawa. Apakah ada orang yang memancing dengan kuda seperti itu?\n\n– Di manakah di dunia ini terdapat pengacara seperti itu?\n\n- Mustahil. Anda sedang berbicara tentang sesuatu yang terlihat seperti novel fantasi.\n\n– Ini nyata. Ia berspesialisasi dalam M&A dan hukum internasional.\n\n– Ini adalah manajer perusahaan kami. Ini menakutkan di tempat kerja.\n\n-Jika Anda melihat websitenya, ada nama bernama Ellie Kim.\n\n-Apa? Benar-benar?\n\n– Apakah ini masuk akal? Apakah kamu pintar dengan kecantikan itu?\n\n– Dunia ini sangat tidak adil.\n\n– Saya harus bekerja di sana sekarang.\n\n– Anda harus keluar dari perusahaan tempat Anda bekerja saat ini dan memasukkan lamaran Anda ke Golden Gate.\n\n– Jangan konyol, pergilah ke perusahaan tempat Anda dulu bekerja.\n\n– Tidak, Golden Gate bukanlah tempat yang bisa Anda masuki jika Anda mau.\n\nFakta bahwa model asing yang cantik adalah seorang pengacara dan dia bekerja untuk Golden Gate sudah cukup mengejutkan Anda. Namun cepat atau lambat, sesuatu yang lebih mengejutkan terungkap.\n\n-eh! Gadis itu adalah pacar Kang Jin-hoo.\n\n-Kanan. Sepertinya kita pernah pergi ke pesta bersama sebelumnya.\n\n-Ah! Sepertinya aku pernah melihatnya makan bersama di restoran hotel sebelumnya.\n\n-Apa? Apakah dia haapakah kamu punya pacar setelah gempa?\n\n-Mengapa? Bisakah Jin-hoo Kang tidak berkencan dengan seorang wanita?\n\n-Saya mendengar dari orang dalam industri bahwa Yoo Jin-wook menyerahkan diri setelah ketahuan menggoda kekasihnya setelah gempa kuat di lokasi syuting.\n\n– Itu bagus. saya cemburu.\n\n-Aku lebih iri memiliki kekasih seperti itu daripada orang terkaya di dunia!\n\n– Jinhoo Kang memiliki dunia nyata.\n\n-Jika aku menghasilkan banyak uang, bisakah aku berkencan dengan wanita seperti itu?\n\n-TIDAK. Punya banyak uang tidak serta merta membuat Anda punya kekasih seperti itu.\n\n-Ah! aku harap aku punya pacar seperti itu\n\n-Aku bahkan tidak menginginkan pacar seperti itu, jadi andai saja dia punya pacar… … .\n\n-Aku hanya tidak ingin punya pacar, jadi pacar pun… … .\n\n– Aku menangis.\n\n* * *\n\nDengan kecantikan yang memukau, ketua tim hukum Golden Gate, dan fakta bahwa dia berkencan denganku di sini, Ellie dengan cepat menjadi selebriti.\n\nDia dibanjiri panggilan dari berbagai penjuru. Tidak jarang para karyawan dan orang-orang yang ditemuinya memberikan tanda tangan atau berfoto bersama.\n\nDia menerima banyak sekali permintaan iklan ke Golden Gate. Dia bahkan mengatakan bahwa kakak perempuan Hyun-joo tidak tahu apakah dia seorang pialang saham atau agen model.\n\nPartainya juga dibuat bingung dengan popularitas yang tiba-tiba itu.\n\n\"Saya juga menghubungi Pimpinan Im Jin-yong. Dia bilang dia ingin menggunakannya sebagai model untuk mengiklankan perangkat elektronik yang dapat dipakai. Dia bilang dia akan memberi saya perlakuan terbaik di industri ini.\"\n\nSetelah berpikir sejenak, Ellie menggelengkan kepalanya.\n\n“Terima kasih atas tawarannya, tapi tolong beritahu saya bahwa Anda menolaknya.”\n\n\"mengapa? Ini adalah kesempatan bagus.\"\n\nKarena Suseong Electronics menjual produknya ke seluruh dunia, produknya akan menjangkau hampir semua negara jika membuat iklan. Ini bisa menjadi model global sekaligus.\n\n“Saat ini tidak cukup luas untuk dapat melakukan dua pekerjaan.”\n\n\"Dia.\"\n\nSekarang agak sepi, tetapi jika Anda bertanggung jawab atas M&A atau pencatatan, Anda akan sangat sibuk sejak saat itu. Tidak mudah untuk memparalelkan pekerjaan pemodelan.\n\nSaya ingat Ellie sedang syuting iklan di Maladewa.\n\n“Tapi bukankah dia menikmati syuting?”\n\nEllie tersenyum.\n\n\"Menjadi model memang menyenangkan, tapi aku menyukai apa yang aku lakukan sekarang. Agak mengecewakan, tapi aku pernah mengalaminya sekali dan meninggalkan banyak gambar cantik.\"\n\n* * *\n\nMungkin berkat iklan, penjualan Besters meningkat secara signifikan meskipun sedang di luar musim, dan media menerbitkan artikel setiap hari.\n\nJurnalis selebriti sibuk menulis artikel tentang Ellie, bukan menulis artikel tentang industri hiburan.\n\n[Model baru Vester ternyata adalah kekasihnya setelah Kangjin!]\n\nSaat aku sedang membaca artikel tentang Ellie dalam perjalanan ke tempat kerja, Taekkyu tiba-tiba membuka pintu dan berlari masuk.\n\n\"Hei! Ini masalah besar!\"\n\nMelihat dia mengatakan ini, sepertinya itu bukan masalah besar.\n\naku bertanya dengan tegas.\n\n“Apa?\n\n“Ellie bilang dia sudah lama menjadi model.”\n\n\"Hah.\"\n\nMenurut kakak perempuan Hyunjoo, Ellie mengatakan bahwa dia bekerja sebagai model di Inggris ketika dia masih mahasiswa. Dia penasaran dan bertanya beberapa kali, tetapi Ellie selalu jujur dan tidak pernah mengatakan apa pun.\n\nJadi model apa yang dia lakukan masih menjadi misteri.\n\n“Saya rasa saya menemukan video yang dia ambil saat itu.”\n\nSaya melompat karena terkejut.\n\n“Apa? Benar-benar? Bagaimana?\"\n\n“Saya rasa seorang netizen Inggris yang tertarik dengan Korea menemukannya dan mempostingnya.”\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Anda mungkin terkejut melihatnya.”\n\n“Apa kejutannya… …?”\n\n“Bisa jadi membuka kotak Pandora. Apakah kamu masih bisa melihatku?”\n\n“… … .”\n\nApakah itu cukup?\n\nMungkin tidak melihat adalah pilihan bijak. Namun Anda tidak dapat melihatnya kecuali Anda sudah pernah mendengarnya.\n\n“Makanlah sepuasnya!”\n\nDalam sekejap, segala macam pikiran melintas di kepalanya. Apakah Anda ingin membuka kotak bernama Pandora?\n\nOke, mainkan!\n\nTaek-gyu memutar video itu di ponselnya.\n\nVideo berdurasi satu menit keluar, dan saya kehilangan kata-kata.\n\n“… … .”\n\nApakah Ellie benar-benar memfilmkan ini?\n\n* * *\n\nEllie pulang kerja terlambat.\n\n“Bukankah kalian berdua sudah makan malam? Ayo makan malam bersama.”\n\nkataku dengan tenang.\n\n“Apa yang ingin kamu makan? Sebelum itu, ada sesuatu yang ingin saya tunjukkan kepada Anda. Apakah Anda ingin duduk di sofa sebentar?”\n\n\"Apa?\"\n\nSaya menyalakan TV dengan remote control.\n\nVideo keluar dari layar 120 inci. Ellie berteriak padanya karena terkejut.\n\n“Sial!”\n\nItu adalah iklan di TV kabel lokal di ASK.\n\nSeorang wanita cantik berambut coklat berpakaian pramusaji menyanyikan sebuah lagu sambil melakukan gerakan-gerakan lucu.\n\n\"Seluruh keluarga bersama! Semua orang menyukai Fish&Chips! Royal Fish&Chips!\"(Seluruh keluarga! Fish and Chips disukai anak-anak dan orang dewasa! Royal Fish & Chips!)\n\nLalu muncullah bagian refrainnya.\n\n“Kerajaan Kerajaan~ FiChip FiChip~ Kerajaan FiChip~ Kerajaan FiChip~.”\n\nTerakhir kali dia menggigit ikan dan keripik, dia berkata dengan ekspresi terkejut.\n\n\"OMG, rasanya enak sekali! Fish&Chips terbaik di dunia! Royal Fish&Chips!\"(Oh, rasanya ini! Fish and chips terlezat di dunia! Royal Fish and Chips!)\n\nTidak dapat terus melihat, Ellie menutup matanya rapat-rapat dan berteriak.\n\n“Oh, matikan!”\n\nAku matikan TVnya dulu. Kejutannya begitu hebat sehingga Ellie sepertinya kehilangan akal sehatnya.\n\n“Ellie, kan?”\n\nEllie mengganti jawabannya dengan anggukan kecil di kepalanya, dengan wajah memerah.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n“Bagaimana kamu mengambil foto itu?”\n\n“Ketika saya masih kuliah, saya bekerja paruh waktu,” katanya. Dikatakan bahwa jika Anda membuat iklan, Anda bisa mendapatkan gaji senilai 3 bulan sekaligus… ….”\n\nItu adalah suara yang terdengar seperti sebuah alasan.\n\nEllie melambaikan tangannya dan terus membuat alasan.\n\n“Yah, saya tidak mengetahui hal seperti itu pada saat itu, dan saya melamar. Saya juga kaget saat melihat iklannya nanti.”\n\nSaya tidak tahu kapan saya sedang syuting. Bahwa itu akan tetap menjadi sejarah hitam.\n\nSetelah susah payah mencari di Google, ternyata toko tersebut adalah waralaba lokal dan kini sudah gulung tikar.\n\n“Ngomong-ngomong, apakah ikan dan keripik itu enak sekali?”\n\nEllie tampak seperti hendak menangis.\n\n“Rasanya bahkan tidak enak!”\n\n“Ah… … .”\n\njadi kamu kacau?\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n“Saya menjual hati nurani saya untuk menghasilkan uang.”\n\nSiswa miskin tidak punya pilihan lain.\n\nAku menepuk bahu Ellie dan menghiburnya.\n\n“Tidak apa-apa. Sebagai manusia, kita bisa merekam iklan ikan dan keripik.”(Baca selengkapnya @ wuxiax.com)\n\nMasalahnya adalah set, lagu, dan keseluruhan video memiliki kepekaan kelas B yang anehnya kekanak-kanakan. Menurut Taek-gyu, kelas B yang sebenarnya tidak berarti Anda mengincarnya.\n\nSetelah beberapa saat, Ellie, yang nyaris tidak nyata, berkata sambil menyeringai.\n\n“Hapus video itu sekarang. Anda tidak dapat menunjukkannya kepada siapa pun.”\n\n\"Jangan kuatir.\"\n\nkata Taeyu.\n\n“Ayo pergi makan malam atau makan. Apa yang harus kita makan?”\n\nMelihat Ellie yang pemalu membuatku ingin menggodanya.\n\n“Bagaimana dengan ikan dan keripik?”\n\nMendengar kata-kataku, Taek-gyu menganggukkan kepalanya dengan ekspresi serius di wajahnya.\n\n“Itu ide yang bagus. Tapi di mana Anda mendapatkan ikan dan keripik terbaik di dunia?”\n\n“Ya, tentu saja, Kerajaan… … .”\n\nEli berteriak, wajahnya memerah.\n\n“Kalian berdua berhenti!”\n\n* * *\n\nEllie mendesakku dan Taekkyu untuk tidak memperlihatkan video itu kepada siapa pun.\n\nKami tentu menepati janji itu. Namun, video tersebut dengan cepat menjadi viral di Internet. Ini mendominasi istilah pencarian real-time di situs portal dan video populer di A-Tube, dan juga muncul di artikel.\n\nMasalah yang lebih besar adalah lirik dan ritmenya anehnya membuat ketagihan, jadi Anda terus menyenandungkannya.\n\nSetelah pulang kerja, Ellie menangis dan berkata.\n\n“Saya pikir saya harus keluar dari perusahaan.”\n\n\"Mengapa?\"\n\n“Maksudku, stafnya bertambah tinggi hanya dengan melihatku. Aku bersenandung di belakangku. Saya ingin mati karena malu.”\n\n“… … .”\n\nSebenarnya, aku juga terkadang bersenandung. Kerajaan Kerajaan ~ Chip P Chip P ~\n\n“Jangan terlalu khawatir. Bagaimanapun, fashion itu cepat berlalu.”\n\n\"Hai.\"\n\nIni juga akan berlalu.\n\nNamun meskipun lolos, itu akan tetap ada di Internet selamanya.\n\n“Apa yang membuat malu? Mereka terlihat manis di mataku.”\n\n“Hei, itu dia.”\n\nKata-katanya tidak menjijikkan.\n\n“Ini sangat lucu. Apakah kamu punya fotomu lagi saat masih kuliah?”\n\n“Kalau begitu, bukankah kamu manis sekarang?”\n\nAku tertawa terbahak-bahak.\n\n“tidak. Sekarang jauh lebih manis.”\n\nItu adalah ekspresi lucu yang terlihat seperti layu.\n\nEllie tampak sedikit lega.\n\n“Senang mendengarnya. Bisakah kamu melakukannya sekali lagi?”\n\n\"Bagaimanapun. Ellie adalah yang paling lucu di dunia.”\n\nTaek-gyu melihat kami seperti itu dan berkata.\n\n“Bermainlah dengan baik.”"}