{"index": 325, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 326\n\nPopularitas Ellie tak mudah luntur.\n\nIklan yang diposting di A-Tube melampaui 5 juta penayangan, dan situs web Bester tidak dapat melihat gambar yang dipublikasikan.\n\nDalam foto-fotonya, Ellie memamerkan pesonanya secara maksimal, dan pakaian olahraga yang ia kenakan serta fotonya laris manis.\n\nTapi ini bukan apa-apa. Yang mengejutkan, iklan Royal Fish & Chips melampaui 10 juta penayangan!\n\nKebanyakan video musik grup idola tidak keluar seperti ini. Alasan mengapa hal ini mungkin terjadi adalah berkat pengambilan gambar sensibilitas kelas B yang tepat.\n\nSatu set dan lagu yang kekanak-kanakan. Itu adalah hasil dari gabungan gerakan tarian lucu dari model periklanan (karyawan paruh waktu pada saat syuting) dan akting yang berlebihan dan canggung.\n\nDalam segala hal, ini sangat kontras dengan Iklan Terbaik.\n\nFaktanya, setiap kali saya bosan, saya memutarnya sekali dan membantu meningkatkan jumlah penayangan.\n\nBerkat popularitas yang meledak-ledak di Internet, iklan Royal Fish & Chips mengudara dan juga diberitakan di media asing. Faktanya, waralaba tersebut bangkrut.\n\nDia bahkan memparodikan beberapa acara hiburan dan program lelucon, membuat Ellie semakin putus asa.\n\nMenurut Taek-gyu, tidak ada yang lebih menarik dari sejarah kelamnya.\n\nNamun, hal ini menimbulkan anomali lain. Kegilaan terhadap ikan dan keripik muncul tiba-tiba di industri restoran. Pada saat ini, waralaba diciptakan untuk mengumpulkan pewaralaba, dan toko-toko kecil yang membawa pulang bermunculan. Diantaranya ada tempat dengan nama ‘Royal Fish & Chips’ atau ‘Royal P Chips’.\n\nEllie tampak seperti telah kehilangan segalanya sekarang.\n\n“Bahkan orang Inggris pun tidak menyukai ikan dan keripik,” katanya.\n\nMereka memakannya hanya karena rasanya, katanya, bukan karena rasanya sangat lezat.\n\n“Ini merupakan karakteristik industri restoran Korea, ketika sesuatu keluar, maka hal itu akan diikuti satu demi satu.”\n\nFish and Chips juga kemungkinan besar akan menginjak mantan istrinya, seperti bir kecil, jus murah, dan castella Taiwan, yang muncul sebentar.\n\nBukankah semuanya akan gulung tikar dalam beberapa bulan?\n\nSebenarnya ada masalah besar lainnya. Saat persaingan untuk mendapatkan liputan semakin ketat, paparazzi mengikuti Ellie.\n\nDi antara mereka, tidak hanya jerapah Korea (?), tapi juga paparazzi profesional. Mereka memotret selebriti dan menjualnya di tabloid, dll untuk menghasilkan uang.\n\nMereka tidak peduli di dalam atau di luar hotel. Dari waktu ke waktu, dia muncul di kedai kopi, restoran, pusat kebugaran, dan kolam renang sambil menunjuk ke arah kamera.\n\nKetika hotel melarang masuk, mereka datang dengan menyamar sebagai orang biasa, dan bahkan menabung uang untuk menyewa kamar di lantai yang sama dengan Ellie.\n\nKarena situasi ini, sulit untuk sarapan atau minum kopi, apalagi berolahraga atau berenang.\n\nKetika mereka mencoba mengusir mereka, mereka semua mengklaim hak masyarakat untuk mengetahui. Saya tidak tahu mengapa kehidupan pribadi orang lain masuk dalam kategori hak untuk mengetahui, tetapi tidak ada sanksi yang tepat.\n\nEllie menggelengkan kepalanya.\n\n“Saya pikir kita perlu pindah hotel.”\n\nKarena Golden Gate adalah keturunan asing, 20% pekerjanya adalah orang asing.\n\nMereka yang merupakan ekspatriat atau mereka yang datang dalam perjalanan bisnis yang tidak menemukan rumah tersendiri menginap di Hotel Grand Dayton di Stasiun Samsung milik Golden Gate. Itu sebabnya karyawan Golden Gate terkadang menyebutnya asrama.\n\nEllie berkata bahwa dia tinggal di sana setelah dia datang ke Korea. Dia awalnya tinggal di sana bersama saudara iparnya dan Henry.\n\n\"Di mana?\"\n\n“Saya belum tahu. Saya juga memikirkan Dragon Carlton Hotel di Yongsan atau Lite Tower di Jamsil.\n\n“Maka jarak dari perusahaan akan jauh. Bukankah sulit untuk berangkat kerja?”\n\njauh dari rumah kami.\n\nDia mengatakan jika Ellie hanya menjadi model iklan untuk Pengacara Golden Gate, dia mungkin tidak akan mendapatkan perhatian publik sejauh ini. Namun hal itu terjadi ketika ia menambahkan bahwa dirinya adalah kekasih orang terkaya di dunia.\n\nJadi sekarang dia dapat mengatakan bahwa dialah yang bertanggung jawab atas penderitaan Ellie.\n\nDan menurutnya pindah hotel juga tidak sepenuhnya menyelesaikan masalah. Anda akan tahu ke mana ia dipindahkan, dan hal yang sama akan terjadi lagi.\n\nNah, jika saya pergi ke hotel yang lebih aman, akan lebih baik dari sekarang… … .\n\n“Ada cara yang lebih baik.”\n\n\"Apa?\"\n\nkataku hati-hati.\n\n“Bagaimana kalau tinggal di rumahku sebentar sampai sepi?”\n\nMendengar itu, Ellie membelalakkan matanya ke arahkuaku terkejut.\n\n“Apakah kamu di rumah Jinhoo?”\n\n\"Ya. Perusahaan dan Hyunjoo noona dekat. Nyaman untuk bepergian ke tempat kerja, dan ini merupakan kawasan pemukiman, jadi keamanannya baik.\"\n\n\"Dia.\"\n\n“Jika Ellie merasa tidak nyaman, saya tidak bisa berbuat apa-apa.”\n\n“Tidak.Yah, sebenarnya tidak terlalu tidak nyaman… ….”\n\nEllie membungkam bibirnya, dan dia menyisir rambutnya dengan jari tanpa hasil.\n\nBahkan sekarang, kami menghabiskan tiga atau empat hari seminggu bersama di rumah. Aku punya riasan dan pakaian Ellie untuk diganti di kamarku. Namun, tinggal bersama dan sering datang bermain adalah cerita yang berbeda.\n\n“Tidakkah Taek-gyu akan merasa tidak nyaman?”\n\n\"Tidak apa-apa.\"\n\nSetelah berpikir sejenak, Ellie berkata dengan hati-hati.\n\n“Kalau begitu, apakah kamu akan melakukan itu sebentar?”\n\nSaya mengangguk dengan cepat.\n\n\"Aku melakukan itu. untuk sementara waktu.\"\n\nSaya tidak tahu berapa lama waktu yang dibutuhkan untuk saat ini.\n\nEllie segera mengeluarkan barang-barangnya dari hotel dan pindah ke rumah kami, dan Taek-gyu dengan senang hati menyambut penghuni baru tersebut.\n\nKami makan Jajangmyeon di restoran Cina sebagai oleh-oleh. Ini juga jjajangmyeon pada hari pindahan.\n\n* * *\n\nPasar saham Jepang dan dunia politik sedang gempar, dan saat kami sedang berlibur, perekonomian dunia sedang sibuk.\n\nSaat ini, kekhawatiran terbesar kami adalah Carlos.\n\nAD3 dan AD4 yang dirilis akhir tahun lalu laris manis. Sejak dimulainya produksi dan pengiriman, jumlah pemesanan mengalami peningkatan, bukan penurunan.\n\nDaryl mendorong dan mendukung produksi suku cadang untuk pemasoknya, sambil mengoperasikan beberapa pabrik dalam operasi penuh dengan sistem empat dan tiga shift.\n\nTaehyun memiringkan kepalanya.\n\n“Jika sistemnya tiga shift, bukankah seharusnya ada tiga kelompok?”\n\n“Maka kamu akan bisa bekerja tanpa hari libur.”\n\nSetelah bekerja 8 jam, pekerja harus mengambil cuti selama 16 jam. Namun, jika Anda merotasi tiga kelompok dalam tiga shift, Anda harus segera kembali bekerja setelah istirahat 16 jam.\n\nTentu saja, Anda tidak dapat mengambil hari libur, dan Anda tidak dapat mengubah perintah kerja di tengah-tengah.\n\nJika diorganisasikan menjadi empat kelompok, maka akan ditempatkan tiga kelompok dalam sehari, dan satu kelompok dapat istirahat sambil bekerja. Dan kerja malam dapat dilakukan dengan baik pada shift siang, malam, dan malam karena membebani kekuatan fisik.\n\nIni bukan sekedar kegembiraan karena pabrik-pabrik kembali menggunakan rumput. Sebaliknya kapasitas produksi tidak lengkap akibat peramalan permintaan yang salah.\n\nTentu saja karena pesanannya tertunda pada tahap awal, tapi meskipun begitu, permintaannya terlalu banyak.\n\nSeiring meroketnya penjualan Karos, para dealer pun ikut sibuk.\n\nAD3 dan AD4 dijual melalui website dan dealer, sama seperti pendahulunya. Karena tidak ada diskon, harganya sama dimanapun Anda membelinya.\n\nDealer tidak hanya menjual kendaraan, tetapi juga berfungsi sebagai basis penggantian dan perawatan suku cadang.\n\nSebelumnya, ketika menjual kendaraan Chrysler, dealer yang biasa mengeluarkan lidahnya juga mendapatkan jackpot. Mobil-mobil tersebut langsung dijual setelah dibawa masuk, dan sulit untuk menemukan mobil pameran dan mobil uji.\n\nPertanyaan dari dealer lain membanjiri. Mereka akan beralih ke dealer Karos, jadi mereka juga akan menanyakan kuantitasnya.\n\nNamun, tidak perlu membayar komisi dengan menyerahkan penjualan ke dealer karena sebagian besar penjualan sudah dilakukan secara online.\n\nDealer yang tetap setia sampai akhir bahkan ketika Chrysler bangkrut adalah cerita yang berbeda.\n\nSemua pesaing sangat gugup dan memperhatikan tren penjualan Karos. Pasca peluncuran mobil baru Karos, sebagian besar harga saham produsen mobil turun.\n\nPerusahaan yang paling terkena dampaknya adalah… … .\n\nSaya menerima laporan dari Sergei Jovanovich, CFO Karos.\n\n[Situasi keuangan Nicola tidak bagus. Dia dikabarkan akan bangkrut cepat atau lambat.]\n\n* * *\n\nNikola pernah melampaui kapitalisasi pasar GM dan Ford untuk menjadi produsen mobil terbesar di Amerika Serikat.\n\nNikola yang tidak mampu menjual 100.000 unit dalam setahun, mampu melampaui kapitalisasi pasar GM sebesar 7 juta unit karena yakin akan memenangkan persaingan mobil masa depan yang ketat.\n\nSecara umum, strategi pembuat mobil adalah meluncurkan sedan kecil dan menengah yang murah dan paling banyak diminati, kemudian membangun modal dan teknologi untuk maju ke pasar mobil kelas atas. Sebagian besar perusahaan, termasuk Eunsung Motors, telah berkembang dengan cara ini.\n\nNamun strategi Nikola justru sebaliknya.\n\nPertama, roadster (mobil sport dua tempat duduk) diperkenalkan, disusul sedan mewah empat tempat duduk. Harganya lebih dari $100,000.\n\nStrategi ini dimungkinkan berkat dukungan baterai dan teknologi penggerak otonom.\n\nDengan menargetkan pasar kaya terlebih dahulu, kami membangun kesadaran dan memperluas fasilitas produksi dan volume penjualan kami. Dan berdasarkan hal tersebut, ia memperkenalkan mobil populer yang banyak diminati. Mobil itu adalah sedan kompak Model TM seharga $30.000.\n\nModel TM membuktikan strategi Nikola berhasil, menarik ratusan ribu reservasi meskipun telah melakukan deposit sebesar $1.000.\n\nKini, Anda bisa menghasilkan uang hanya dengan memproduksi dan menjual Model TM. Para ahli juga memperkirakan Nikola akan keluar dari rawa defisit dan berubah menjadi surplus dengan dirilisnya Model TM.\n\nNamun pada titik ini, ada dua permasalahan yang muncul.\n\nYang pertama adalah Yang Besar.\n\nBerbeda dengan produsen mobil Amerika yang sebagian besar terkonsentrasi di Rustbelt, Nikola memiliki pabrik yang berdekatan dengan Silicon Valley.\n\nPasca Big One, pabrik Model TM di California rusak parah, dan pabrik Giga Plant di Nevada juga ditutup.(Baca selengkapnya @ wuxiax.com)\n\nKapasitas produksi Nikola kembali turun ke bawah akibat bencana yang terjadi saat produksi sedang berjalan lancar. Alih-alih mesin rusak, mesin tersebut dirakit dengan tangan, dan biaya produksi melonjak serta tingkat kerusakan meningkat.\n\nItu adalah berita buruk terbesar sejak awal berdirinya.\n\nNamun ini pun tidak ada apa-apanya dibandingkan kabar buruk kedua.\n\nItu adalah peluncuran mobil listrik oleh Karos. AD3 dan AD4 lebih mahal $20.000 daripada Model TM, tetapi keduanya dilengkapi dengan teknologi penggerak otonom penuh dan kapasitas baterai dua kali lipat. Itu cukup bagus untuk lebih dari $20.000.\n\nKini, untuk mendapatkan keuntungan melalui Model TM, telah muncul pesaing yang memproduksi secara massal dan menjual kendaraan listrik yang lebih baik.\n\nKaros menyapu bersih permintaan pasar yang seharusnya diambil oleh Nikola. Faktanya, banyak pelayan Model TM yang membatalkan reservasinya dan pindah ke AD3 dan AD4.\n\nMasalah yang lebih besar daripada penurunan penjualan secara langsung adalah penurunan citra.\n\nAda perusahaan yang menjual kendaraan listrik lebih banyak daripada Nikola, namun tidak ada yang memproduksi kendaraan listrik lebih baik. Oleh karena itu, mengendarai mobil Nikola merupakan simbol trendi dan kemewahan.\n\nNamun kini, citra mobil paling menonjol di masa depan diambil alih oleh Carlos, dan kini tak seorang pun memandang Nicolas dengan iri.\n\nDulunya menjadi yang terdepan, namun kini hanya menjadi salah satu merek mobil listrik.\n\nCEO Allen Eberhart menjadi marah.\n\n“Caros mengambil alih pasar tempat kami bekerja keras selama 15 tahun!”\n\nFaktanya, Nikola telah berupaya memperluas basis kendaraan listrik dan berperan besar dalam mempopulerkan kendaraan listrik. Tidak ada yang menyangkal bahwa mereka adalah pionir.\n\nNamun, ada banyak kesempatan bagi Fast Follower untuk menancapkan bendera di tanah yang dirintis oleh First Mover.\n\nKekhawatiran terhadap kebangkrutan Nikola tidak terjadi dalam semalam. Selama 15 tahun berdirinya, tidak pernah menghasilkan keuntungan dan memiliki hutang yang besar.\n\nNikola berada di zona merah setiap kuartal, dan yang terburuk adalah seperempat miliar dolar. Jika itu adalah perusahaan lain, ia akan bangkrut lebih cepat.\n\nMeskipun demikian, investasi dan pertumbuhan dapat terus dilakukan karena dana investasi yang terus menerus melakukan transfusi darah.\n\nKetika situasi keuangan menjadi sulit karena berbagai faktor yang tidak menguntungkan, Allen Everhart berupaya menarik investasi baru melalui penerbitan saham baru.\n\nIni adalah metode yang telah digunakan sejauh ini, dan setiap kali investor datang dengan sukarela membawa banyak uang.\n\nNamun kali ini suasananya berbeda. Reaksi investor Wall Street dingin, bukan dingin.\n\n'Kalau Karos go public, saya tidak tahu, siapa yang akan membeli saham Nikola sekarang?'\n\nBeberapa analis mengatakan tidak ada yang lebih bodoh daripada membeli saham Nikola sekarang, dan merekomendasikan berinvestasi di GM dan Ford, yang keduanya telah bermitra dengan Karos.\n\nPenerbitan saham baru dibatalkan karena kurangnya permintaan. Begitu berita ini tersiar, Nikola anjlok 60 persen dalam satu hari.\n\nKapitalisasi pasarnya, yang melebihi $60 miliar pada masa jayanya, kini hanya berjumlah lebih dari $12 miliar. Pergantian pemesanan menjadi semakin parah, dan kapasitas pabrik yang hampir pulih turun hingga 50 persen.\n\nSelama perusahaan terus tumbuh, defisit tidak menjadi masalah. Namun, ketika pertumbuhannya berhenti, defisit menjadi bumerang.\n\nKetika obligasi dan pinjaman mendekati jatuh tempo, Allen Eberhart langsung pergi ke New York untuk membujuk investor Wall Street. Tapi semuanya negatif.\n\nAkhirnya, dia tidak tahan lagi dan Nikola melamaried untuk manajemen pengadilan.\n\nBahkan, ia mengalami kebangkrutan."}