{"index": 326, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 327\n\n[(Breaking News) Aplikasi manajemen pengadilan Nicolas!] [Nikola dikeluarkan dari tahta mobil listrik] [Pembatalan reservasi Model TM terus berlanjut… … ] [Kemungkinan kebangkitan Nicolas?] [Apakah Anda akan mendapatkan dana dari pemerintah AS?]\n\nKabar masuknya Nikola ke pengadilan tidak hanya mengejutkan industri otomotif, tapi juga dunia.\n\nPerusahaan yang tadinya dianggap sebagai perusahaan paling inovatif kini runtuh dalam sekejap.\n\nOtomotif merupakan industri dengan jumlah karyawan yang banyak dan industri belakang yang besar. Oleh karena itu, ketika krisis muncul, pemerintah mana pun akan memberikan dukungan.\n\nSelama krisis keuangan, AS memberikan dana talangan kepada GM dan Ford, misalnya.\n\nNikola memiliki unit produksi yang sedikit sehingga jumlah karyawannya juga sedikit. Meski begitu, jumlah karyawannya mencapai 40.000 orang dan mereka memiliki fasilitas produksi yang sangat besar.\n\nYang terbesar di antaranya adalah pabrik peralatan pabrik baterai yang diinvestasikan bersama dengan Technics. Ketika selesai, kapasitas produksi yang diharapkan setara dengan produksi baterai lithium-ion global.\n\nSemula direncanakan untuk meningkatkan daya saing kendaraan listrik dengan menurunkan harga baterai secara signifikan melalui produksi massal, dan menjual kelebihan baterai ke produsen mobil lain. Namun, setelah Perusahaan TS memulai produksi massal baterai OTK, rencananya menjadi salah.\n\nkata Taeyu.\n\n\"Kalau kapitalisasi pasarnya hanya $12 miliar, tidak bisakah kita membelinya saja? Saya hanya bisa menginvestasikan uang yang saya curi di Jepang.\"\n\n“Anda harus menambahkan utang ke dalamnya.”\n\nMengakuisisi suatu perusahaan berarti mengambil hutang juga.\n\nSebanyak $13,8 miliar obligasi yang diterbitkan oleh Nikola. Dari jumlah tersebut, $400 juta telah habis masa berlakunya, dan tambahan $1,2 miliar harus dilunasi dalam waktu enam bulan.\n\nNicolas tidak pernah memperoleh keuntungan sejak awal berdirinya dan terus mengumpulkan dana dari sumber luar. Khususnya, dalam beberapa tahun terakhir, penerbitan obligasi jauh lebih tinggi dibandingkan penerbitan saham baru.\n\nSemakin banyak obligasi yang diterbitkan, semakin tinggi tingkat bunganya. Akibat penerbitan obligasi korporasi yang terus menerus, imbal hasil (yield) obligasi bertenor tiga tahun melonjak hingga mencapai 7,3 persen. Ini setara dengan obligasi sampah, dan faktanya, lembaga pemeringkat kredit telah memberinya peringkat CCC.\n\nMeski demikian, obligasi korporasi terjual dengan sangat baik. Itu karena dia bisa menerima lima atau enam kali lipat tingkat bunga pasar, dan dia memiliki prospek yang cerah untuk Nikola.\n\nKarena kapitalisasi pasar juga terus meningkat, keyakinan bahwa tidak akan ada kegagalan dalam membayar kembali obligasi telah dipatahkan oleh semua orang.\n\nNamun setelah Big One, Nikola mulai tersandung, dan obligasi korporasi diperdagangkan di bawah par. Ujung-ujungnya, ketika obligasi yang sudah jatuh tempo tidak bisa dilunasi, harga obligasi korporasi anjlok hingga kurang dari setengahnya dalam sekejap.\n\nAllen Eberhart menemui langsung para kreditor, menjelaskan situasinya, dan meminta persetujuan untuk perpanjangan.\n\nKarena tidak ada cara untuk mendapatkan pengembalian dana saat ini, kreditor besar terpaksa menangis dan menyetujui mustard.\n\nSebagian besar investor dan pakar memandang pemulihan Nikola tergolong rendah.\n\nModel TM tertinggal dari AD3 dan AD4. Baterai NCM telah menjadi teknologi yang ketinggalan jaman setelah munculnya baterai OTK.\n\nSemua orang mengatakan bahwa cara Nikola dapat bertahan hidup adalah dengan menjual aset yang tidak diperlukan dan bermitra dengan Karos, seperti GM dan Ford.\n\nTeknologi mengemudi otonom dan baterai Nikola sudah ketinggalan zaman. Infrastruktur pengisian daya akan berguna… …Itu adalah sesuatu yang dapat kita lakukan hanya dengan modal dan teknologi yang kita miliki.\n\nSementara itu, Allen Eberhart telah merendahkan keterampilan Karos dan menyumpahi saya. Itu adalah perlawanan terhadap munculnya pesaing yang kuat. Tapi sekarang, untuk menyelamatkan perusahaan, saya harus berkeliling mencari uang.\n\nKetika Anda melihat ini, Anda menyadari bahwa tidak ada pemenang permanen dan tidak ada pecundang permanen di pasar. Tidak ada cara untuk terus melakukannya dengan baik hanya karena Anda melakukannya dengan baik sekali.\n\nJika Nikola benar-benar bangkrut, dampaknya akan sangat berat, tetapi tiga besar akan mampu mengatasinya. Penjualan teknologi inti ke luar negeri harus dicegah.\n\nInvestor mengalami kesulitan, dan lembaga keuangan yang telah membeli obligasi korporasi Nikola mempertimbangkan apakah akan memperlakukan perusahaan tersebut sebagai perusahaan yang bangkrut atau tidak.\n\nkataku sambil bergumam.\n\n“Apa yang akan terjadi jika saya tidak berinvestasi di Karos?”\n\n“Jika itu masalahnya, Karos akan gulung tikar lebih cepat, dan Nikola akan melakukannya dengan sangat baik sekarang.”\n\n“Apakah begitu juga?”\n\nKalau dipikir-pikir, banyak yang berubah karena aku.\n\nDampak apa yang akan terjadiini ada di masa depan?\n\n* * *\n\nSetelah mengakhiri perselisihan dagang dengan Tiongkok, Ronald bersatu dan merundingkan perdagangan dengan Kanada dan Meksiko.\n\nKedua negara tersebut merupakan mitra dagang terbesar kedua dan ketiga Amerika Serikat.\n\nBaik Kanada maupun Meksiko, yang melihat Tiongkok dirampok, menerima sebagian besar tuntutan AS dan menandatangani perjanjian. Dan sasaran selanjutnya adalah Jepang, mitra dagang terbesar keempat.\n\nRonald menekan Jepang, dengan mengatakan bahwa pemerintahan sebelumnya menoleransi pelemahan yen dan defisit perdagangan dengan Jepang meningkat, yang menyebabkan jatuhnya manufaktur Amerika.\n\nAda dua persyaratan utama. Salah satunya adalah dengan menghentikan yen melalui pelonggaran kuantitatif, dan yang lainnya adalah dengan menyelesaikan defisit perdagangan. Jika tidak merespons, mereka mengancam akan menunjuk Jepang sebagai manipulator mata uang.\n\nJepang telah menyatakan niatnya untuk memberikan konsesi sebanyak mungkin di sektor produk, namun AS bersikeras bahwa AS juga harus ikut serta dalam meja perundingan di bidang-bidang yang menguntungkan AS, seperti keuangan, jasa, dan hak kekayaan intelektual.\n\nJepang adalah pasar yang istimewa sehingga bisa disebut Zalapagos. Hal ini juga berlaku untuk otomotif, sehingga hambatan perdagangan non-tarif lebih besar dibandingkan tarif. Melihat spesifikasi mobil kompak tersebut, sulit bagi siapa pun kecuali pabrikan mobil Jepang untuk memenuhinya.\n\nRonald berpikir untuk menghilangkan hambatan perdagangan non-tarif sama sekali, dan Jepang segera membentuk tim negosiasi untuk menenangkan Amerika Serikat.\n\nKarena Jepang diperkirakan akan menghentikan QE dan menaikkan suku bunga, yen terus meningkat, sementara Nikkei turun hari demi hari.\n\nButuh waktu kurang dari sebulan agar yen, yang telah melemah selama bertahun-tahun sejak Okazaki menjabat, kembali ke posisi semula. Pendakian yang curam mengingatkan saya pada mimpi buruk Plaza Accord.\n\nSetelah menyelesaikan pekerjaannya, Ellie langsung datang ke gedung kami.\n\nSetelah kami mulai hidup bersama, kami pergi dan pulang kerja bersama ketika waktunya tepat. Rumor kencan (?) sudah menyebar, dan fakta bahwa mereka tinggal bersama segera diketahui melalui media.\n\nSekarang kami tidak perlu melihat orang lain, kami menikmati kencan dengan nyaman. Ke mana pun mereka pergi, jerapah selalu mengikuti.\n\nkataku pada Taek-gyu.\n\n“Ayo kita makan malam bersama.”\n\n“Tidak, aku punya janji.”\n\n\"Janji? dengan siapa?\"\n\n“Hayoung memutuskan untuk bertemu hari ini.”\n\n“Oh, sampai jumpa hari ini.”\n\n“Sampai jumpa lagi di rumah.”\n\nSaat Taek-gyu pergi lebih dulu, Ellie segera bertanya.\n\n“Apakah kalian berdua baik-baik saja?”\n\n“Bukankah kita seharusnya bertemu karena kita tertarik?”\n\nEli bersukacita seolah itu adalah pekerjaannya.\n\n“Bagus untukmu. Taek-gyu harus segera menemukan wanita yang baik.”\n\n“Setelah itu, sepertinya aku juga tetap berhubungan dengan Yang Hana.”\n\n\"Ah! Apakah kamu cucu dari ketua grup CL?\"\n\n\"Ya.\"\n\nMenurut senior Sangyeop, dia mengatakan bahwa dia bukan satu-satunya wanita di dunia bisnis yang tertarik pada Oh Taek-gyu. Untuk sedikit melebih-lebihkan, ada garis.\n\nOtaku yang sangat populer.\n\nEllie bertanya.\n\n“Apa yang kamu inginkan untuk makan malam?”\n\n“Saya tidak tahu.darah… ….”\n\nEllie tersenyum dan berkata.\n\n“Jika kamu berbicara tentang ikan dan keripik, aku akan membunuhmu.”\n\n\"… … Bagaimana tidurmu? Kudengar Sangyeop berada di tempat yang bagus di Apgujeong.”\n\nFYI, katanya toko pizza itu juga menjual ikan dan keripik. Tidak bisakah kita mengatakannya sekarang?\n\n* * *\n\nBeberapa bulan telah berlalu sejak berakhirnya krisis Koin Emas Jeil yang menyebabkan kegemparan di Korea. Ham Sun-pyo dan Choi Nam-woo, yang merupakan pelaku utama, diadili dan ditahan, dan semua pemimpin lainnya telah ditangkap.\n\nNamun, ini tidak berarti bahwa koin multi-level telah hilang sepenuhnya. Memang tidak sebesar Jeil Gold Coin, tapi kalau bisa dilupakan, itu terjadi satu per satu.\n\nMelihat hal tersebut, Korea layak disebut sebagai surga koin atau surga bertingkat.\n\nBagaimanapun, berkat Taek-gyu, Min Ha-young, yang melarikan diri dari Dungeon Multi-level (?), bekerja keras untuk menggambar webtoon lagi.\n\nSuatu keberuntungan besar bisa menggambar webtoon berdasarkan pandangan dunia sebuah game yang terkenal di dunia. Karena dapat menarik minat pengguna game sebagai pembacanya.\n\nNamun hal itu tidak serta merta menjamin kesuksesan.\n\nGambarnya memang bagus, tapi masalahnya adalah ceritanya. Taek-gyu dengan jelas memahami pandangan dunia fantasi yang hilang dan tahu cara menarik perhatian pembaca.\n\nTaek-gyu bertemu Ha-young Min secara teratur untuk memberikan nasihatnya, dan dia mendengarkan dengan cermat dan memeriksa koreksinya.\n\nSetelah pekerjaan selesai, keduanya pergi ke pub terdekat untuk makan malam dan minum.\n\n“frAkhirnya aku tinggal bersama kekasihnya belum lama ini.”\n\n“Kalau begitu, apakah kamu tidak merasa tidak nyaman?”\n\n\"Apa?\"\n\n“Jika kita tinggal serumah, bukankah kita akan sering bertemu? Kamar mandi dan berbagi pekerjaan rumah juga menjadi masalah.”\n\nTaehyun menggelengkan kepalanya.\n\n“Tidak. Terdapat kamar terpisah di lantai 1 dan 2, dan tersisa satu toilet per orang. Ada wanita lain yang melakukan pekerjaan rumah.”\n\n“… … .”\n\nMin Ha-young kehilangan kata-kata.\n\n'Di mana kamu tinggal? Apakah Anda tinggal di rumah besar mana pun?’\n\nLagi pula, Anda dapat dengan mudah memasukkan dan menarik 10 miliar won ke rekening bank Anda. Dan saya kenal presiden Bansomem dan pejabat OTK Games.\n\nDia penasaran dengan apa yang dia lakukan, jadi saya bertanya padanya beberapa kali, tapi dia bilang dia baru mengetahuinya karena temannya sedang berbisnis, dan dia tidak menjelaskan secara detail.\n\nSaat itu, ponsel Taek-gyu yang diletakkan di atas meja berdering. Min Ha-young mengintip dan melihat nama ‘Hana’ beredar.\n\n“satu? Siapa orangnya?”\n\n\"Hah. Dia berkata bahwa dia adalah seekor domba, dan kami bertemu sebentar, tetapi sejak itu, saya sesekali menghubunginya.\n\nApakah dia menghubungi wanita yang dia temui sebentar?\n\n\"Benarkah? Coba lihat.\"\n\nTaek-gyu menunjukkan ponselnya.\n\n[Apakah kamu sangat sibuk hari ini? semangat! Aku akan mendukungmu!] Kalau nanti ada waktu, ayo kita makan bersama] [Kali ini, ayahku membelikanku mobil baru. Tapi dia tidak pandai mengemudi, jadi itu masalah besar ㅜㅜ Alangkah baiknya jika ada yang bisa mengajarinya… … ](Baca selengkapnya @ wuxiax.com)\n\nItu sebagian besar dikirim dari pihak wanita terlebih dahulu, dan Taek-gyu memberikan balasan singkat.\n\nDia sesekali mengirimiku gambar. Ketika dia membukanya, dia sangat cantik sehingga dia bisa dikagumi. Dia memiliki wajah kecil dan ramping serta ciri khas. Kulitnya putih bersih tanpa noda. Dia tidak ada bandingannya dengan idola atau aktris lainnya.\n\nSelain itu, pakaian, aksesoris, tas, dll semuanya adalah barang mewah, bahkan mobil yang dibelikan ayahnya adalah Bentley!\n\nMelihat pesan tersebut, dia sepertinya menghubungi wanita tersebut untuk menemuinya secara sepihak.\n\n‘Mengapa wanita ini melakukan ini pada Taek-gyu?’\n\nTidak peduli bagaimana kamu memikirkannya, itu tidak masuk akal. Namun, dia tiba-tiba berpikir bahwa dia telah melihat foto-foto itu di media sosial atau semacamnya.\n\n'sebentar. tentu saja… … ?’\n\nSepengetahuannya, Taek-gyu menggunakan dua atau tiga ponselnya. Sangat mudah untuk berpura-pura dia menghubungi seorang gadis dengan mengirimkan pesannya di telepon lain.\n\nMin Ha-young tersenyum pahit.\n\n'Apakah kamu melakukan ini untuk berpura-pura menjadi populer di kalangan wanita di hadapanku?'\n\nTaek-gyu bertanya seolah dia tidak mengerti bahasa Inggris.\n\n“Mengapa kamu tertawa?”\n\n“Tidak, tidak ada apa-apa.”\n\n'Apa? apa yang kamu lakukan itu lucu. Apakah kamu baru saja mengatakan bahwa kamu menyukainya?’\n\nPada saat itu, suara laki-laki terdengar dari belakang.\n\n\"eh! Bukankah kamu Min Ha-young?\"\n\nMemalingkan kepalanya, dia melihat seorang pria muda berusia dua puluhan, tinggi dan tampan dengan wajah cantik. Dia mengenakan setelan jas rapi, dengan tas kerja di tangannya.\n\nMin Ha-young melihat wajah lawannya dan dia terkejut.\n\n“Kwak Do-hoon?”\n\nDia tidak lain adalah teman sekelas SMA di tahun kedua kelasnya.\n\n\"Hei! Kita semua bertemu di sini.\"\n\nKwak Do-hoon yang senang terkejut melihat Taek-gyu duduk di hadapannya.\n\n\"uh! Apakah kamu seorang otaku? Tidak, Taek-gyu Oh.”\n\n\"Ya. lama tidak bertemu.\"\n\nTaek-gyu menyambutnya dengan ekspresi gemetar. Saya tidak memiliki kenangan indah dengan Kwak Do-hoon. Dia tidak diserang atau dilecehkan secara parah, namun tampaknya dia hanya diabaikan dan digoda secara moderat.\n\n“Sepertinya aku membeli roti di kios.”\n\nSaat itu, entah dia mengingat sesuatu atau tidak, Kwak Do-hoon berkata dengan senang hati.\n\n\"Hei! berat badanmu turun banyak. Aku hampir tidak menyadarinya. Saat aku masih di sekolah menengah, aku adalah seekor babi yang berjerawat. Sekarang tidak apa-apa untuk menghilangkan jerawat dan babi dari no-go. Apakah kamu masih menjadi gila akhir-akhir ini?\""}