{"index": 327, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 328\n\nSepertinya tidak ada kebencian dalam ekspresi dan nada suara Kwak Do-hoon.\n\nTaehyun menganggukkan kepalanya dalam hati.\n\n“Dia awalnya seperti ini.”\n\nPasti ada banyak orang di dunia ini yang menindas orang lain tanpa niat jahat.\n\n\"Lalu kenapa kalian berdua bersama? Apakah kalian berkencan?\"\n\nMin Ha-young tersipu dan melambaikan tangannya.\n\n\"Oh tidak. Kamu berkencan dengan apa?\"\n\nTaek-gyu berkata jangan sampai salah paham.\n\n“Aku bertemu denganmu untuk membantuku menggambar webtoon.”\n\nKwak Do-hoon tertawa terbahak-bahak.\n\n\"Pu ha ha! Apakah kamu masih menonton kartun? Apakah kamu tidak bekerja?\"\n\nTaek-gyu mengusap matanya dan berkata.\n\n“Saya sedang bekerja.”\n\n\"Apa yang terjadi? Penuh waktu?\"\n\n\"Tidak, saya bukan pegawai tetap. Kalau ada pekerjaan saya keluar, kalau tidak ada pekerjaan saya tidak keluar.\"\n\nBos adalah majikannya, bukan karyawannya. Oleh karena itu, ini bukan pekerjaan penuh waktu, dan tidak ada 4 asuransi besar.\n\nNamun, Kwak Do-hoon yang tidak menyadari fakta tersebut malah tertawa lepas.\n\n\"apa? Ini seperti alpha. Orang perlu mendapatkan pekerjaan yang layak.\"\n\nMin Ha-young bertanya seolah sedang menembak.\n\n“Jadi, apa yang kamu lakukan?”\n\n\"SAYA?\"\n\nKwak Do-hoon mengeluarkan kartu namanya dari dompet yang telah ditunggunya.\n\n“Bekerja di sini.”\n\nJudul anggota tim R&D CL Chemical tertulis di sana.\n\nkatanya sambil menyeringai.\n\n\"Saya baru saja bergabung dengan CL Chem. Saya beruntung. Ada banyak pekerja non-reguler saat ini, namun saya bergabung sebagai pekerja tetap.\"\n\nPengangguran kaum muda berada pada titik tertinggi sepanjang masa, dan peluang kerja bagi perusahaan-perusahaan besar sangatlah sempit. Ke mana pun Anda pergi, selalu ada sesuatu yang bisa dibanggakan.\n\nTaek-gyu mengusap matanya dan bertanya.\n\n“Apa yang dilakukan tim R&D?”\n\nKwak Do-hoon menceritakan kisahnya seolah dia telah menunggu.\n\n\"Topik hangat di industri ini saat ini adalah baterai OTK. Awalnya, baterai besar untuk mobil diproduksi secara eksklusif oleh TS Company dan baterai kecil untuk perangkat elektronik diproduksi secara eksklusif oleh Seoseong SB, namun kali ini, CL Chemical telah bermitra dengan TS Company dan memiliki sistem produksi massal untuk baterai OTK. Ini akan dipasang di banyak perangkat, tentu saja, di laptop. Saya tidak tahu betapa hebatnya ini, tetapi dengan perkembangan komunikasi dan IOT baru-baru ini, perangkat elektronik menjadi nirkabel. Berbeda dengan semikonduktor, pengembangan baterai lambat karena Hukum Moore tidak diterapkan, dan kali ini, Profesor Homin Kim memecahkan masalah tersebut dan bahkan menerima Hadiah Nobel Kimia. Lagi pula, seperti apa baterai OTK ini….”\n\nTaek-gyu menganggukkan kepalanya dengan datar.\n\n'Ini tidak seperti Bill Gates yang menjelaskan cara menggunakan Windows dan Warren Boat mendengarkan ceramah tentang investasi saham.'\n\nSesaat, Kwak Do-hoon menjelaskan betapa hebatnya pekerjaan yang dia lakukan, lalu menepuk punggung Taek-gyu dan berkata.\n\n\"Kamu juga harus berhenti berdebat dan berpikir untuk mendapatkan pekerjaan sekarang. Ah! Apakah kamu masih SMA?\"\n\nItu jelas merupakan tindakan ketidaktahuan.\n\nMin Ha-young juga menunjukkan tanda ketidaknyamanan.\n\nTaek-gyu bertanya.\n\n“Untuk apa kamu datang ke sini?”\n\n“Saya memutuskan untuk minum dengan manajer nanti.”\n\n“Kapan kamu datang?”\n\n“Saya baru saja menelepon, tetapi Anda sedikit terlambat. Pemimpin tim saya menganggap saya agak istimewa… ….”\n\nKwak Do-hoon tidak mau bangun, dan dia terus berpura-pura tampan dan menggoda Min Ha-young.\n\n\"Tapi kamu menjadi sangat cantik. Apakah kamu punya pacar?\"\n\nTaek-gyu menatapnya dan berpikir.\n\nDulu, hal itu akan berlalu, tetapi sekarang tidak ada alasan untuk melakukannya. Entah kenapa, aku merasa aku harus dihukum atas nama begitu banyak otaku di seluruh dunia.\n\nSaat aku sedang mempertimbangkan apakah akan memanggil pengawal yang menunggu di dekatnya, pesan lain datang dari Hana Yang.\n\n[Aku sedang dalam perjalanan untuk makan malam sekarang. Kapan kita makan bersama?]\n\nTiba-tiba, sebuah pemikiran lucu muncul di benakku.\n\n‘Di saat seperti ini, aku perlu minum segelas sari buah apel dingin lagi.’\n\nTaek-gyu perlahan bangkit dari tempat duduknya.\n\n“Aku akan meneleponmu sebentar lagi.”\n\n* * *\n\nSeekor domba, yang mengirimkan pesan itu dengan mobilnya yang bergerak, menghela nafas panjang.\n\n\"Mendesah.\"\n\nDia melakukan kesalahan dengan wakil presiden Perusahaan OTK di pesta pembukaan bekas Hotel Ceylon. Dia terus berusaha menemuinya untuk meminta maaf atas kejadian tersebut.\n\nDia tidak terlalu tertarik pada lawan jenis. Itu hanya pemikiran untuk menjernihkan kesalahpahaman di masa lalu dan mengenal satu sama lain.\n\nJadi kami beberapa kali tetap berhubungan untuk bertemu, seperti ngopi, makan siang, pergi ke museum seni, pergi ke gedung konser, dll, tetapi reaksi orang lain sangat pahit.\n\nPada titik ini, harga diri saya mulai memburukmakan.\n\nDia selalu menjadi sorotan. Semua pria dan wanita mendukungnya. Itu adalah hasil dari kecantikannya yang diwarisi dari ibunya, dan statusnya sebagai cucu dari ketua grup CL.\n\nPara pria mendandaninya dengan penuh gaya, mencoba menarik perhatiannya. Tidak ada satu atau dua pria yang memohon untuk bertemu dengan saya hanya sekali.\n\n‘Tidak, kenapa kamu bilang kamu tidak ingin bertemu denganku? Sepertinya aku bergantung padamu untuk bertemu denganku.’\n\nDia ingat Oh Taek-gyu.\n\nPerawakan agak gemuk, rambut pendek, dan kacamata berbingkai tanduk hitam. Dia adalah manusia biasa yang bisa Anda lihat di mana-mana. Dia akan memperlakukannya seperti pejalan kaki jika dia bersikap normal.\n\nNamun, itu hanya penampakannya saja.\n\nDia adalah wakil presiden Perusahaan OTK dan pemegang saham terbesar kedua. Nilai perusahaan Perusahaan OTK saat ini diperkirakan lebih dari 1 triliun dolar. Asetnya sekitar 200 triliun won. Nilai ini lebih besar dari kapitalisasi pasar gabungan seluruh afiliasi CL Group.\n\nBeberapa orang merendahkan bahwa dia berhasil berkat teman dan saudara perempuannya, tetapi di sisi lain, Oh Taek-gyu-lah yang membuat teman dan saudara perempuannya tertarik.\n\nKetika saya masih di sekolah menengah, saya menghasilkan lebih dari 10 miliar won dengan berinvestasi di Bantcoin, yang dianggap bukan apa-apa, dan dengan uang itu, saya mendirikan Perusahaan OTK. Setelah itu, saya membagi saham saya dan bergandengan tangan dengan Jin-hoo Kang, yang baru saja keluar dari militer, dan saudara perempuan saya yang bekerja di Golden Gate. .\n\nJika bukan karena Oh Taek-gyu, Perusahaan OTK yang ada saat ini tidak akan ada.\n\nIa disebut-sebut juga merupakan wakil perwakilan yang membeli saham Toyota yang tumpah karena kesalahan pemesanan di Nishida Securities. Jika benar, ia akan menghasilkan lebih dari 20 triliun won dalam satu klik.\n\nEntah benar atau tidak, namun tersebarnya rumor tersebut menunjukkan bahwa dia mempunyai kehadiran yang besar di perusahaan OTK.\n\nJinhoo Kang telah lama berkencan dengan pengacara Golden Gate, dan telah tinggal bersama selama beberapa waktu. Oh Hyun-joo, pemegang saham terbesar ketiga dan kepala cabang Golden Gate di Korea, menikah dengan pria asing.\n\nSekarang satu-satunya orang yang tersisa hanyalah Oh Taek-gyu.\n\nKeluarga chaebol lainnya sangat menyadari fakta itu, dan mereka bekerja keras untuk berbuat baik. Namun, Oh Taek-gyu jarang melakukan aktivitas di luar ruangan, dan dia tidak muncul di pertemuan bisnis atau sejenisnya.\n\nUntungnya, dia telah mencapai batas tertentu. Karena kejahatan juga merupakan suatu hubungan.\n\n‘Tapi kalian harus bertemu untuk mengenal satu sama lain atau tidak.’\n\nSaat aku sedang memikirkannya, tiba-tiba bel berbunyi. Yang mengejutkannya, nama Oh Taek-gyu muncul di ponselnya.\n\nSementara itu, kami telah bertukar pesan beberapa kali, namun ini pertama kalinya kami menerima panggilan.\n\nSalah satu dari mereka dengan cepat menjernihkan suaranya dan menekan tombol panggil.\n\nHalo, Wakil Presiden.\n\n[Selamat pagi. apa yang kamu lakukan?]\n\n“Aku sedang dalam perjalanan ke kantor sekarang untuk makan malam bersama ayahku.”\n\n[Oke? Kalau aku punya waktu, aku ingin minum atau apa, tapi aku tidak bisa. Kalau begitu aku akan menghubungimu lagi lain kali.]\n\nSaat lawannya mencoba menutup telepon, salah satu domba berkata dengan tergesa-gesa.\n\n\"Oh tidak. Tidak apa-apa. Aku bertemu ayahku setiap hari. Kamu bisa makan bersama lain kali.] [Kalau begitu aku akan membelikanmu minuman, jadi maukah kamu datang?]\n\n“Apa maksudmu? Saya harus membelinya sebagai permintaan maaf atas apa yang terjadi terakhir kali.”\n\n[Ah! Tapi aku bersama teman-temanku, kamu baik-baik saja?]\n\nJika tidak kali ini, mungkin kita akan bertemu lagi.\n\n“tentu saja. Tidak apa-apa.\"\n\n[Aku dari SMA, jadi aku tidak tahu apa yang kulakukan, jadi panggil saja aku dengan nama depanku.]\n\n“Saya mengerti.”\n\n[Aku akan memberimu alamatnya. Silakan datang perlahan.]\n\nKetika panggilan berakhir, salah satu domba segera berbicara kepada sopirnya.\n\n“Silakan segera pergi ke alamat ini.”\n\nDia kemudian berbicara kepada ayahnya, mengeluarkan cerminnya dan memeriksa riasannya.\n\n* * *\n\nKetua tim yang mengatakan dia akan datang tidak menunjukkan tanda-tanda akan datang, dan Kwak Do-hoon bahkan meletakkan gelasnya sendiri di atas meja dan duduk.\n\nMin Ha-young memperingatkanku untuk pergi beberapa kali, tapi dia sepertinya tidak peduli.\n\n“Bekerja di perusahaan besar sebenarnya tidak terlalu sulit. Bahkan senior saya di perusahaan mengeluh bahwa kuliah itu menyenangkan. Kamu tidak kuliah, jadi aku tidak tahu.”\n\n“Ya, ya.”\n\n“Pokoknya orang harus kuliah. Kalian tidak pernah melakukan semacam departemen penelitian subkultur atau semacam aktivitas CA di masa lalu? Anda tinggal menggambar kartun dan membuat mainan.”\n\n“Ini bukan mainan, ini model plastik.”\n\n“Ngomong-ngomong, kamu menangis karena itu rusak. ha ha! Anak macam apa yang kamu tangisi karena mainannya rusak? Ebahkan memikirkannya sekarang, itu lucu.”\n\n“… … .”\n\ntidak terlalu lucu\n\nSebagai referensi, model plastiknya berharga 200.000 won. Saya membelinya dengan uang saku beberapa bulan, dan butuh beberapa bulan untuk merakit dan menyelesaikannya. Namun setelah berdebat, dia hanya menyentuhnya dan menjatuhkannya lalu memakannya.\n\nBagi sebagian orang, ini mungkin mainan, tetapi bagi yang lain, itu adalah karya yang berharga.\n\n'oke. Itulah yang terjadi.”\n\nTerima kasih telah mengingatkanku akan hal-hal yang telah aku lupakan.\n\nMin Ha-young berkata dengan marah.\n\n“Apakah kamu menertawakan itu? Apakah kamu menyesal?”\n\nKwak Do-hoon tersenyum licik.\n\n“Ah, baiklah, itu semua sudah berlalu. Saya tidak berpikir saya akan bersikap kasar seperti itu.”\n\nMin Ha-young memandang Taek-gyu-nya dan berkata.\n\n“Apakah kamu tidak marah?”\n\nTaehyun tersenyum dan berkata.\n\n“Oke. Ini tidak seperti ini bukan satu atau dua hari.”\n\nMendengar kata-kata itu, ekspresi Kwak Do-hoon mengeras.\n\n“Apa yang kamu katakan sekarang?”\n\n\"Hah? Saya bilang itu tidak murah.”\n\nSeperti yang dia tahu, Oh Taek-gyu bahkan tidak mengucapkan sepatah kata pun kepada dirinya sendiri di sekolah menengah. Apakah kamu mengatakan itu di depan Min Ha-young?\n\n“Oh Taek-gyu, kamu telah berkembang pesat.”\n\nMelihat ekspresi Kwak Do-hoon, Taek-gyu tertawa terbahak-bahak.\n\n“apa? Apakah Anda yakin akan tergila-gila dengan hal seperti ini? Kamu bukan anak kecil, apakah kamu pikir kamu pernah mendengarnya?”\n\nKwak Do-hoon bangkit dari tempat duduknya.\n\n“Hei! Apakah kamu bercanda sekarang?”\n\nSaat hendak marah, Taek-gyu Oh tiba-tiba mengangkat tangannya dan berteriak.(Baca selengkapnya @ wuxiax.com)\n\n“permisi!”\n\nKwak Do-hoon mengalihkan pandangannya. Dia kemudian tampak terkejut melihat wanita yang baru saja dia masuki.\n\nRok sampai ke lutut dan blus renda putih. Dia mengenakan celana ketat hitam, sepatu hak tinggi, dan mantel kasmir coklat panjang di atasnya.\n\nHal yang paling mengejutkan adalah kecantikannya. Wajahnya kecil dan ramping, matanya besar dan ciri-cirinya berbeda. Dia membanggakan kecantikannya yang luar biasa untuk disebut selebriti atau model.\n\nRambutnya sedikit bergelombang dan tergerai, anting-anting dan kalungnya menonjolkan wajahnya.\n\nSaat ini, semua mata orang di barnya, baik pria maupun wanita, tertuju padanya.\n\n“Itu di sini.”\n\nKwak Do-hoon tidak masuk akal dan menatap Taek-gyu.\n\n“Apa yang sedang kamu lakukan?”\n\n‘Saya harap kalian saling mengenal… … .’\n\nTapi yang mengejutkan, dia tersenyum dan datang ke mejanya.\n\n“Sudah lama tidak bertemu. unit tentara… …Tidak, Taek-gyu.”\n\nTaek-gyu bangkit dari tempat duduknya dan mengulurkan tangannya.\n\n“Sudah lama sekali.”\n\n‘Kuharap aku bisa memegang tanganmu… … .’\n\nBertentangan dengan ekspektasi Kwak Do-hoon, dia senang dan memegang tangan Taek-gyu.\n\n“Ini Hana Yang. Ini temanku Min Ha-young.”\n\n\"Selamat pagi.\"\n\nYang Hana menyapa dan menatap Min Ha-young.\n\nDia memasang kacamatanya di wajahnya yang bulat dan bulat. Dia mempunyai kesan kompak dan imut. Apakah dia merasa seperti anjing atau kelinci jika menyangkut binatang? Meskipun dia tidak terlihat cantik, dia cukup baik untuk disukai pria.\n\n“Ya, halo.”\n\nMin Ha-young juga melihat salah satu dombanya. Yang mengejutkannya, dia juga. Kecantikan yang saya lihat di foto tadi berdiri tepat di depannya.\n\n'apa? Jadi, apakah semua yang dia hubungi itu nyata?’\n\nSebagai seorang wanita, ia memiliki wajah cantik dan tubuh langsing sehingga sulit untuk mengalihkan pandangan darinya. Matanya tajam dan kesannya sedikit kuat, tapi itu pun sudah cukup membuatnya menarik.\n\nKwak Do-hoon tidak memahami situasi ini dengan baik.\n\n‘Bagaimana Oh Taek-gyu bisa mengenal wanita seperti itu?’\n\nDia cantik dan cantik, tapi dia merasakan martabat dan kesopanan yang tidak diketahui. Tampaknya suasana barnya telah berubah hanya dengan kedatangannya.\n\nTaek-gyu menepuk bahu Kwak Do-hoon dan berkata.\n\n“Apakah kamu tidak bangun untuk pergi sekarang? Cepat pergi.”\n\n“Oh tidak.”\n\nSementara itu, dia telah bertemu banyak wanita, tapi dia… … Ini pertama kalinya aku melihatnya begitu dekat.\n\nSaya tidak tahu apa yang terjadi, tapi ini kesempatan bagus,\n\nKwak Do-hoon, yang sadar, dengan cepat mengulurkan tangannya.\n\n“Senang bertemu denganmu. Saya teman Taegyu, Kwak Dohoon.”\n\nYang Ha-na hendak memegang tangannya, tapi Taek-gyu lebih dulu meletakkan segelas wine ke tangan Kwak Do-hoon.\n\n“Ayo kita minum bersama.”"}