{"index": 328, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 329\n\nYang Hana kebanyakan pergi ke ruang pesta atau bar anggur, tapi dia belum pernah ke bar seperti ini. Namun, dia berusaha untuk tidak mengekspresikan dirinya sebanyak mungkin dan melebur ke dalam atmosfer.\n\nSetelah minum beberapa minuman, Yang Ha-na bertanya pada Taek-gyu.\n\n“Saya pikir mereka adalah teman dekat.”\n\nTaehyun menggelengkan kepalanya.\n\n\"Aku dekat dengan Ha-young, tapi aku tidak terlalu dekat dengannya. Kamu dulu pernah marah padaku.\"\n\n“Oh, benarkah?”\n\nKwak Do-hoon tersenyum canggung.\n\n“Haha, jangan bercanda.”\n\n\"Ini bukan lelucon. Apakah kamu berteman denganku?\"\n\n“… … .”\n\n‘Apa yang sedang dilakukan anak ini?’\n\nTaek-gyu berkata sambil mengisi salah satu gelas soju Yang.\n\n\"Apa pendapatmu tentang anak-anak yang baru saja menggoda dan menindas temannya ketika mereka masih di sekolah? Aku sudah melalui banyak hal seperti itu.\"\n\nYang Hana membuat ekspresi terkejut di wajahnya.\n\n“Apakah itu benar-benar terjadi?”\n\n\"Mereka mengira menindas orang lain terlihat keren di mata wanita. Apakah keren jika dilihat oleh wanita?\"\n\n\"Apakah mungkin? Aku paling benci orang seperti itu di dunia.\"\n\n\"Aha! Apakah kamu mendengarnya, Dohoon-ah?\"\n\nPerut Kwak Do-hoon mendidih, tapi dia tidak bisa marah. Jika kamu marah di tempat seperti ini, kamu hanya akan mengolok-olok diri sendiri.\n\nKwak Do-hoon bertanya sambil tersenyum.\n\n\"Apa yang Hana lakukan? Model? Pramugari?\"\n\n“Saya hanya bekerja.”\n\n\"Apa yang terjadi? Mungkin seorang selebriti? Idola?\"\n\n“Aku akan memberitahumu nanti.”\n\nKali ini, Taek-gyu mengajukan pertanyaan.\n\n“Apakah kamu suka permainan?”\n\nKemudian salah satu domba langsung menganggukkan kepalanya.\n\n\"Ah! Aku menyukainya dan tertarik padanya, tapi aku belum punya banyak kesempatan untuk melakukannya. Aku banyak mendengar tentang Taek-gyu yang jago dalam permainan.\"\n\n\"Bolehkah aku merekomendasikan sebuah game? Ada RPG hebat yang keluar kali ini. Aku belum tidur selama tiga hari dan hampir tidak bangun, tapi aku hampir menangis saat melihat akhir cerita.\"\n\nKeduanya bertepuk tangan penuh cinta.\n\n\"benarkah? Aku ingin mencobanya juga.\"\n\nKwak Do-hoon tidak percaya dengan situasi ini.\n\nDia tinggi dan tampan. Dia populer di kalangan perempuan ketika dia masih di sekolah menengah dan perguruan tinggi, dan bahkan setelah bergabung dengan perusahaan, beberapa karyawan perempuan menyatakan kesukaan mereka.\n\nTapi di tempat ini, dia hanyalah orang yang tidak terlihat. Yang lebih absurd lagi adalah Ha-na Yang secara aktif menunjukkan kasih sayang kepada Taek-gyu.\n\n‘Apa yang salah dengan wanita ini sehingga dia melakukan ini pada Taek-gyu Oh?’\n\nAku tidak tahu apa itu, tapi tidak seperti ini. Ada kebutuhan akan titik balik yang dapat menarik perhatian.\n\nKwak Do-hoon berpura-pura pergi ke kamar mandi sebentar, lalu duduk kembali, mengeluarkan ponsel dan kunci mobil dari sakunya, dan meletakkannya di atas meja.\n\n'Bagus. Itu wajar.”\n\nMobilnya kelas C. Kunci mobil itu diukir logo Mercedes-Benz berbentuk bintang berbentuk segitiga.\n\nBegitu dia bergabung, dia membelinya dengan mencicil selama 36 bulan. Dia mengatakan kepada semua orang di sekitarnya bahwa dia gila, tapi dia tidak mendengarkan.\n\nJika Anda tidak mengendarai mobil asing ketika Anda masih muda, kapan Anda akan mengendarainya?\n\nBegitu gajiku masuk, aku merasa menyesal saat melihat Lisby keluar secara tiba-tiba, tapi kupikir aku melakukannya dengan sangat baik untuk saat ini.\n\nFaktanya, barang-barang yang dikenakan Hana Yang sendiri harganya lebih mahal dari harga sebuah Benz. Namun sulit untuk mengenalinya karena merupakan barang mewah yang sulit ditemukan di toko-toko bahkan di Korea.\n\nDia entah bagaimana berpikir bahwa pandangannya tertuju pada kunci mobil sejenak, dan dia tersenyum pada dirinya sendiri, ketika petugas valet masuk ke luar dirinya dan dia berkata kepada salah satu domba.\n\n\"Apakah Anda pemilik Bentley? Saya harus keluar dari mobil di belakang. Bisakah Anda memberi saya kuncinya sebentar?\"\n\n“Akan ada seorang kesatria di luar.Katakan padanya.”\n\n\"Oke.\"\n\nKetika staf pergi, Kwak Do-hoon menjadi bingung.\n\n‘Bentley? Ksatria?’\n\nDibandingkan Bentley, Mercedes-Benz C-Class merupakan mobil kompak. Tiba-tiba, dia merasa kudanya lusuh.\n\nAku hendak memasukkan kembali kunci mobil ke sakuku, tapi Taek-gyu berkata keras-keras.\n\n\"Wow! Aku melihatmu mengendarai Benz. Aku mengeluarkan kunci mobil seolah ingin menyombongkan diri.\"\n\n“Oh tidak.Saya tidak bermaksud menyombongkan diri… … .”\n\n\"Oke. Benz adalah sesuatu yang bisa dibanggakan. Saya juga datang dengan mobil hari ini.\"\n\nTaek-gyu mengeluarkan kunci mobil dan menaruhnya di atas meja. Yang mengejutkan, logonya adalah banteng emas.\n\n'Apa? palsu?’\n\nAda orang di dunia ini yang tidak memiliki mobil dan hanya membawa kunci mobil asing agar terlihat menarik di mata wanita. Dia seperti itu ketika dia masih kuliah.\n\nTetap saja, apakah itu BMW atau Benz, Lamborghini benar-benar tidak punya hati nurani.\n\nAudi, BMW, dan Mercedes-Benz bahkan bisa dibeli oleh pekerja kantoran jika mereka mau. Jika Anda bertekad untuk menjadie Kapoor, Porsche atau Maserati juga bisa. Tapi tidak dengan Lamborgini.\n\nKecuali Anda kaya, Anda bahkan tidak mampu membayar biaya pemeliharaannya.\n\nKwak Do-hoon sengaja tertawa terbahak-bahak.\n\n\"Pooh! Meski bercanda, kamu harus memukulnya, Lamborghini apa? Dari mana kamu mendapatkan kunci palsu itu? Apakah kamu mengambilnya?\"\n\n“Ini bukan kunci palsu, ini asli.”\n\n\"Apa yang kamu bicarakan? Tidak ada Lamborghini di depan bar.”\n\n“Saya memarkirnya di dekat sini dan berjalan ke sana.”\n\n\"Hahaha! Siapa yang percaya? Ada Ferrari dan Porsche berdiri berdampingan di dalam rumah, dan kamu bilang kamu memilih untuk berkendara?\"\n\nTaehyun terkejut.\n\n\"uh! Bagaimana kamu tahu tentang mobil-mobil di tempat parkirku? Setiap kali aku keluar, aku memikirkan apa yang akan kupakai.\"\n\n“Ini tidak menyenangkan, jadi berhentilah.”\n\nLalu dia langsung berkata pada Yang Hana.\n\n\"Hana-san, apa pendapatmu tentang ini? Bukankah tidak sopan membual dengan kunci palsu?\"\n\nSaat itu, dia berkata dengan tegas.\n\n\"Apakah kamu kasar? Apa yang kamu katakan kepada temanmu seperti itu? Apakah kamu benar-benar teman Taek-gyu?\"\n\n“Oh tidak.Saya… ….”\n\nMin Ha-young juga mengatakan sesuatu.\n\n“Saya melihat Taek-gyu mengendarai Lamborghini.”\n\n\"Apa apa? Benarkah? Mobil jenis apa itu?”\n\nkata Taek-gyu.\n\n“Um, apakah itu Aventador?\n\n“… … .”\n\nYang Hana tersenyum dan berkata pada Taek-gyu.\n\n“Taekkyu sepertinya menyukai Lamborghini.”\n\n“Itu hanya karena itu ada di sana. Saat ini, adikku tidak bisa mengendarai mobil itu dengan baik. Kakakku bilang sedan itu nyaman.”\n\n“Maka kamu akan bisa mengemudi. Tolong ajari aku mengemudi nanti. Saya menyerahkannya kepada pengemudi setiap saat, dan saya ingin mencobanya juga.”\n\n“Mobil self-driving akan tetap hadir di Korea. Maka tidak perlu lagi belajar mengemudi.”\n\n“Oh benar! Saya rasa begitu. Mobil Karos harus segera datang ke Korea. Begitu saya keluar, saya ingin berkendara juga.”\n\nKwak Do-hoon merasakan kehilangan.\n\nKetika ia duduk di bangku SD, SMP, dan SMA, ia belajar dengan giat dan masuk ke universitas yang bagus, dan ia berhasil menjaga nilai-nilainya dengan rajin di perguruan tinggi, sehingga ia berhasil menembus pintu pekerjaan di sebuah perusahaan besar. Tapi pria otakujit saat masih sekolah mengendarai Lamborghini? Haruskah aku mempercayai hal ini?\n\n‘Apakah kamu mencoba mengolok-olokku sekarang?’\n\nSaat itu, ponsel Hana Yang berdering.\n\n“Tidak bisakah aku menjawab?”\n\n“Ayahmu mengirimkannya.”\n\n\"Ah! Kanan. Kamu awalnya bilang kamu akan makan hari ini, bukan?”\n\nYang Hana tersenyum dan berkata.\n\n“Iya. Apa maksudmu makan sendirian?”\n\nTaek-gyu melirik Kwak Do-hoon. Mungkin karena mabuk atau hal lain, tapi wajahnya memerah.\n\n“Jika kamu tidak keberatan, silakan datang ke sini. Sampai jumpa secara langsung dan menyapa.”\n\n* * *\n\n20 menit kemudian.\n\nCEO Ho-Young Ho tiba di bar.\n\nTaek-gyu bangkit dan menyapa.\n\n“Lama tidak bertemu. Hari ini, tolong panggil saja saya Taek-gyu.”\n\nSebelum dia datang, dia sudah diberitahu.\n\nCEO Ho-Young Yang berkata dengan senang hati.\n\n“Saya selalu ingin minum bersama, tapi hari ini kesempatan datang. Saya sangat senang.”\n\n“Apakah kamu baik-baik saja di bar seperti ini?”\n\nCEO Ho-Young Yang tersenyum.\n\n“haha! Tentu saja. Saat pertama kali aku bekerja di perusahaan itu, aku sering minum-minum di tempat seperti ini bersama karyawanku. Bukankah anggur yang baik lebih penting daripada di mana Anda meminumnya dengan siapa Anda meminumnya?”\n\nDi satu sisi, Taek-gyu Oh adalah orang yang lebih sulit ditemui dibandingkan Jin-hoo Kang. Ini adalah kesempatan bagus untuk mendapatkan teman, tapi apa pentingnya?\n\nTaek-gyu memandang Kwak Do-hoon dan bertanya.\n\n“Apakah kamu tahu siapa ini?”\n\n\"Apa?\"\n\n“Pikirkanlah. Anda pasti sudah melihatnya.”\n\nMelihat ke belakang, itu terasa familiar.\n\nUcap Taehyun sambil nyengir.\n\n“Misalnya saat bergabung dengan perusahaan atau saat menerima pelatihan bagi karyawan baru.”\n\nPada saat itu, dia ingat di mana dia melihatnya.\n\nKwak Do-hoon bangun tanpa menyadarinya dan menekuk pinggangnya 90 derajat.\n\n“Ah, halo, bos!”\n\nJelas Taehyun.\n\n“Dia temanku, dan dia bilang dia bergabung dengan CL Chem.”\n\nCEO Yang-Young bertanya pada Kwak Do-Hoon.\n\n“Di departemen mana Anda bekerja?”\n\nKwak Do-hoon menjawab dengan sopan.\n\n“Ini adalah tim Litbang.”\n\nCEO Ho-Young Yang tersenyum.\n\n“Seorang teman saya bergabung dengan perusahaan kami. Ini juga sebuah hubungan.”\n\nLalu Taek-gyu berkata.\n\n“Kami tidak cukup dekat untuk disebut teman. Kita baru saja bersekolah di SMA bersama, kan?”\n\n“Hmm, benar.”\n\nCEO Ho-Young Yang duduk.\n\nKwak Do-hoon tidak tahu harus berbuat apa. Meski kini telah didesak oleh Seoseong SB, CL Chemical adalah salah satu konglomerat terbesar di industri baterai dunia. Seberapa sering karyawan baru di perusahaan seperti ini bertemu dengan presiden? Bahkan di bar seperti ini.\n\nMeninggalkan Kwak Do-hoon duduk di sana wtanpa bersuara, CEO Ho-young Ho-young minum segelas anggur dengan Taek-gyu, bertukar lelucon dan tawa.\n\nSelain itu, Presiden Yang Ho-young menunjukkan rasa hormat kepada Taek-gyu dan menunjukkan perilaku yang baik.\n\nSaat dia melihatnya, pikirannya menjadi mati rasa.\n\n'Apakah Anda bahkan memiliki kamera tersembunyi dari lokasi perselingkuhan?'\n\nJika tidak, situasi ini tidak dapat dijelaskan sama sekali.\n\nPresiden Yang Ho-young sedang minum dan melihat ke arah Taek-gyu. Dia sepertinya tidak memiliki sesuatu yang istimewa di luarnya.\n\nNamun setelah lama berkecimpung dalam bisnis dan bertemu banyak orang, dia menyadari bahwa penampilan tidak terlalu penting. Yang penting adalah orang itu sendiri.\n\nMenurut rumor yang beredar, Oh Tae-gyu adalah satu-satunya orang yang dipercaya dan didiskusikan oleh Jin-hoo Kang. Kemampuannya sudah terbukti.\n\nMeski begitu, dia biasanya memakai pakaian latihan, dan fakta bahwa dia tidak tampil dalam seragam resmi adalah… … .\n\n‘Apakah itu untuk menyembunyikan dirimu dan membuat Kang Jin-hoo lebih menonjol?’\n\nKalau dipikir-pikir, dia tampak seperti orang yang sama sekali berbeda.\n\nYang terpenting, dia berpikir tidak akan ada dering atau apa pun. Di antara laki-laki kelompok chaebol, banyak yang menggunakan narkoba atau pergi ke kehidupan malam.\n\nNamun, Kang Jin-hoo dan Oh Tae-gyu bersih dalam hal itu. Anda dapat mengetahui orang itu dengan melihat teman-temannya, dan setelah Kang Jin-ho, dia tidak mencari di tempat lain dan hanya bertemu dengan satu wanita.\n\nMeski kondisi pernikahan yang realistis di dunia bisnis tidak bisa diabaikan, namun keinginan semua orang tua agar anak-anaknya bahagia adalah dambaan semua orang tua.\n\n‘Melihat mereka berdua bersama, mereka tampak rukun.’\n\nSetelah minum beberapa minuman lagi, kata CEO Ho-Young Ho.\n\n“Saya pikir saya harus pergi saja.”\n\n\"eh? Apakah kamu sudah berangkat?\"\n\n\"Haha! Anak-anak muda sedang bermain, jadi apa yang harus aku lakukan dengan diriku sendiri? Aku harus pergi ke Hongaria besok pagi, jadi aku akan pulang dulu dan istirahat.\"\n\nTaek-gyu dan Kwak Do-hoon bangun untuk mengantar.\n\nSebuah Mercedes-Benz S-Class Maybach telah menunggu di depan bar. Yang Ho-young berkata sebelum masuk ke dalam mobil.\n\n“Saya sangat menikmati hari ini. Saya berharap mendapat kesempatan lain untuk menikmati minuman seperti ini lagi di masa mendatang.”\n\n“Aku akan pergi bekerja dengan temanku kapan-kapan.”\n\nTeman di sini maksudnya Kang Jin-hoo tentunya.\n\nCEO Ho-Young Yang berkata dengan gembira.\n\n“Kapan saja, selamat datang.”\n\nSaat dia masuk ke kursi belakang, pengemudi menyalakan mobil.\n\nBerbeda dengan Taek-gyu yang melambaikan tangannya dengan nyaman, Kwak Do-hoon membungkukkan punggungnya dalam-dalam. Beberapa saat kemudian, saat mobil tersebut benar-benar menghilang dari pandangan, Kwak Do-hoon bertanya pada Taek-gyu seolah sedang berdebat.(Baca selengkapnya @ wuxiax.com)\n\n\"Kamu, kamu apa? Bagaimana kamu tahu bos kami?\"\n\nTaek-gyu menggoyangkan jarinya.\n\n“Tidak masalah, Dohun-ah.”\n\n“Lalu apa yang penting?”\n\n\"Artinya, aku punya hubungan dekat dengan presiden CL Chem. Saat kamu masih di SMA, kamu menggodaku karena tidak baik-baik saja denganku dan menyuruhku membeli roti, jadi kenapa tidak mengirimkannya ke tambang kobalt Kongo daripada penelitian dan pengembangan? Aku akan merekomendasikannya.\"\n\nMendengar kata-kata itu, wajah Kwak Do-hoon menjadi kontemplatif.\n\n\"Apa apa? Apa hubungannya dengan tambang kobalt?”\n\n\"Sama seperti yang saya lakukan pada antar-jemput roti, Anda dapat memberikan antar-jemput kobalt kepada para penambang di sana. Tidakkah menurut Anda itu cocok untuk Anda?\"\n\n“… … .”\n\nSepertinya tidak cocok untukku.\n\nSaya bahkan tidak tahu di mana Kongo berada, dan saya tidak ingin pergi. Bukankah di sana sedang terjadi perang saudara?\n\nSaya tidak tahu apa yang terjadi, tetapi teman sekelas yang saya abaikan selama masa sekolah saya menjadi makhluk yang bahkan presiden sebuah perusahaan besar tidak dapat melepaskan kata-katanya.\n\nJadi sekarang kehidupan kerjanya tidak berbeda dengan kehidupan di tangan Oh Taek-gyu.\n\n“Tunggu, bukankah begitu?”\n\nTaek-gyu menepuk bahu Kwak Do-hoon dan berkata.\n\n“Lihatlah apa yang kamu lakukan.”\n\n“… … .”\n\n* * *\n\nPresiden Yang Ho-young bangkit dari tempat duduknya, dan Taek-gyu Oh serta Do-hoon Kwak pergi mengantarnya, hanya menyisakan Ha-na Yang dan Ha-young Min di pesta minum. Terjadi suasana canggung di antara mereka berdua.\n\nMin Ha-young bertanya dengan hati-hati.\n\n“Bagaimana kamu tahu Taek-gyu?”\n\n“Kami bertemu di pesta itu.”\n\n“Ah ya.”\n\nKeheningan kembali terjadi.\n\n“Hayoung bilang kamu teman sekelasnya?”\n\n\"Ya. Teman sekelas SMA.\"\n\n“Ah… … alumni.”\n\nJadi, apakah itu berarti dia sudah saling kenal sejak lama? Melihat suasananya, sepertinya kita tidak hanya bertemu satu atau dua kali saja.\n\n‘Dia menghindari bertemu denganku, jadi mengapa aku begitu sering melihat gadis ini? Apakah dia benar-benar hanya berteman?’\n\nMin Ha-young juga berpikir.\n\n'Ayahmu adalah presiden CL Chemical? Apa hubunganmu dengan Taek-gyu? Anda mengatakan bahwa Anda berpikirkamu melihat gambarnya, tetapi kamu benar-benar seorang selebriti!’\n\nMin Ha-young mengambil sebotol soju untuk menghilangkan kecanggungannya.\n\n“Hei, apakah kamu mau minum?”\n\n\"Oke.\"\n\nMin Ha-young mengisi satu cangkir dombanya.\n\nYang Hana kebanyakan minum wine dan hampir tidak pernah minum soju. Dan Min Ha-young mengatakan dia tidak meminum alkohol dengan baik.\n\nNamun saat salah satu domba mengosongkan cangkirnya terlebih dahulu, Min Ha-Young juga mengosongkannya.\n\n“Aku akan mengikutimu kali ini.”\n\n\"Terima kasih.\"\n\nSekali lagi, mereka berdua mengosongkan gelas mereka secara bersamaan.\n\nKami minum seolah sedang berkompetisi, tapi Taek-gyu kembali bersama Kwak Do-hoon.\n\nTaehyun tersenyum dan berkata.\n\n\"uh! Kalian berdua sudah menjadi sangat dekat.\""}