{"index": 329, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 330\n\nPerusahaan OTK, yang awalnya merupakan perusahaan investasi, telah berkembang menjadi perusahaan induk yang besar.\n\nBisnis tidak hanya harus menghasilkan uang, tetapi juga berkontribusi kepada masyarakat. Jadi, kami juga bekerja keras dalam kegiatan sosial.\n\nJumlah gerbang OTK kantor bersama juga meningkat di daerah pedesaan, dan pembangunan asrama untuk mahasiswa sedang berlangsung.\n\nSeperti yang dijanjikan sebelumnya, perusahaan konstruksi yang menyediakan lokasi tersebut dipercayakan untuk melakukan konstruksi, dan perusahaan konstruksi tersebut meninggikan bangunan seolah-olah mereka sedang bersaing satu sama lain. Saya langsung menelepon pemiliknya dan meminta mereka membangunnya tanpa cacat, agar mereka membangunnya dengan baik.\n\nJika prosesnya cepat, mahasiswa dapat langsung masuk mulai semester berikutnya, dan lamaran telah diterima terlebih dahulu. Tingkat hunian yang bersaing adalah beberapa puluh banding satu.\n\nSetelah Perusahaan OTK keluar lebih dulu, perguruan tinggi yang memperhatikan pun mengumumkan akan membangun asrama. Sekali lagi para pekerja sanggar dan warga sekitar berdiri, namun kali ini para siswa bergerak secara berkelompok.\n\nBeberapa universitas meresponsnya dengan merelokasi alamat mahasiswa yang pindah ke asrama yang sudah ada. Dengan cara ini, mahasiswa dapat menggunakan suaranya dalam pemilihan kepala daerah untuk memilih kepala pemerintahan daerah dan anggota dewan daerah.\n\nKarena opini masyarakat juga mendukung pembangunan asrama, pemerintah daerah memberikan izin.\n\nHomin Foundation, yang didirikan oleh Pusat Penelitian OTK, memberikan dukungan ilmu pengetahuan dasar. Faktanya, Korea memiliki persentase investasi penelitian dan pengembangan terhadap PDB tertinggi di dunia.\n\nMasalahnya adalah tingkat keberhasilannya terlalu tinggi. Selama Anda berinvestasi pada sesuatu, Anda akan sukses. Artinya, dengan kata lain, mereka tidak pernah menantang penelitian yang memiliki kemungkinan kegagalan yang tinggi.\n\nOleh karena itu, Homin Foundation telah memutuskan untuk memberikan dukungan intensif untuk proyek jangka panjang lebih dari 5 tahun dan proyek penelitian dengan kemungkinan kegagalan yang tinggi.\n\nSecara khusus, kehati-hatian diberikan untuk tidak membocorkan dana penelitian jika tidak diperlukan.\n\nPenggelapan dana penelitian tidak jarang terjadi di Korea. Ada berbagai cara untuk mencuri. Pemerasan biaya tenaga kerja, pemalsuan dokumen, penyerahan paten palsu, dll.\n\nAlasan korupsi-korupsi ini tidak diberantas adalah karena yang terbawah adalah yang terbawah, dan ketika dilakukan investigasi, jelas siapa yang melaporkannya.\n\nProfesor mempunyai pengaruh yang besar dalam masyarakat Korea. Jika tertangkap, Anda tidak hanya akan dikeluarkan dari sekolah, tetapi Anda juga akan diblokir dari mendapatkan pekerjaan.\n\nProfesor Ho-min Kim juga tahu lebih baik dari siapa pun tentang praktik akademisi semacam itu karena dia sudah lama menjadi profesor.\n\nIa menciptakan sistem yang secara rutin melakukan audit dan menerima laporan anonim untuk mencegah pencurian dana penelitian. Jika isi laporan itu terbukti benar, mereka bahkan akan menjamin perekrutan pelapor tersebut.\n\nJika terjadi penggunaan yang curang, sebuah sistem dibuat untuk mencegah dukungan di masa depan dan untuk memulihkan dana penelitian, dan diputuskan untuk merevisi pedoman tersebut bekerja sama dengan kementerian pemerintah terkait dan menjadikannya sebagai aturan administratif.\n\nMeski beberapa profesor mengeluh, Profesor Homin Kim tidak mundur satu langkah pun.\n\nJika Anda tidak menyukainya, Anda tidak mendapatkan dukungan. Apa maksudnya mendapat dukungan tapi tidak mendapat apresiasi?\n\nPendirian yayasan bagi para korban masa penjajahan Jepang juga dilakukan secara bertahap. Nilainya 5 triliun won. Dia tidak menyebutkannya secara langsung, tapi semua orang tahu dari mana uang itu berasal.\n\nSankei Shimbun dan kelompok lain mengecamnya sebagai “pencurian yang diberikan kepada orang Korea sambil merampok dana hari tua orang Jepang,” sementara beberapa anggota Partai Nasional Liberal masih bersikeras agar Jepang meminta maaf dan mengembalikan uang tersebut.\n\nKetika saya katakan bahwa saya akan memikirkannya jika saya membayar pajak parlemen terlebih dahulu, mereka semua tutup mulut.\n\nOrang yang menghargai uangnya seperti ini, kenapa mereka meributkan saya yang meminta saya mengembalikan uang saya?\n\nTiongkok sangat antipati terhadap saya karena isu pembajakan teknologi teh Zhou dan perselisihan dagang AS-Tiongkok. Namun, setelah bekerja di Jepang, suasananya sedikit melunak.\n\nSaat saya ke Jepang, semua negara tetangga juga menyukainya.\n\nZhou Cha merasa lega karena dia tidak mengalami situasi seperti itu, dan mulai mengambil kendali atas ventilasi bersamaya, Zhou Toyota. Kepemilikan saham pemegang saham terbesar Toyota terkoyak-koyak, dan pertikaian antar pemegang saham utama pun berkobar di dalam.\n\nJepang mengadakan pemilihan umum baru.\n\nMeskipun banyak seruan pengunduran diri dari dalam partai, Okazaki tidak melepaskan jabatannya, dan LDP berhasil mendapatkan kembali kekuasaannya.\n\nMeski jumlah kursinya berkurang signifikan dibandingkan tahun sebelumnya, Yusuke Okazaki berhasil kembali menduduki jabatan Perdana Menteri.\n\n* * *\n\nSepulang kerja, saya duduk bersama Taek-gyu di kafe di lantai pertama dan mengobrol.\n\nTaek-gyu sangat senang dengan apa yang terjadi di bar beberapa hari yang lalu. Itu cukup menarik, dan saya mendengarkannya dengan cermat.\n\n“Jadi apa yang akan kamu lakukan selanjutnya?\n\n“Jika kamu bosan, kamu harus meneleponku sesekali. Haruskah kita mengirimkannya ke tambang litium di Chili lain kali?”\n\n“Bukan, bukan dia, tapi Min Ha-young dan Yang Hana.”\n\nSaya tidak terlalu peduli apa yang terjadi pada Kwak Do-hoon atau apa.\n\n“Hah? Kenapa keduanya?”\n\n“Bahkan jika Min Ha-young pertama kali bertemu, mengapa Yang Hana datang ke sini?”\n\n“Aku datang ke sini karena aku bilang aku akan membelikanmu minuman.”\n\n“… … .”\n\nApakah anak ini melakukan ini dengan sadar, atau dia melakukan ini karena dia benar-benar tidak mengetahuinya?\n\n“Pokoknya, aku pergi dulu.”\n\n\"Di mana?\"\n\n“Kami harus bermain dengan milik kami. Kakak perempuan dan ipar saya datang untuk makan malam malam ini.”\n\nIni adalah jadwal yang sibuk dalam banyak hal.\n\nSaya sedang minum kopi sendirian dan membaca buku komik yang direkomendasikan oleh Taek-gyu Oh, dan setelah beberapa saat, Yuri turun.\n\n“Kamu menunggu lama sekali, senpai? Tidak, tuan.”\n\n“Hubungi saya dengan nyaman setelah bekerja.”\n\nYuri mengenakan setelan jas, dan rambut pirangnya diikat rapi. Memang sedikit, tapi sepertinya memancarkan suasana seperti pemodal.\n\n“Itu cocok untukmu.”\n\n“Ayah sering menggodanya karena berpura-pura menjadi dewasa.”\n\nYuri memesan kopi dan duduk.\n\n“Aku gila, tapi sekarang aku bisa bernapas.”\n\n“Saya mendengar dari senior Sangyeop bahwa popularitas di kalangan karyawan pria bukanlah lelucon? Apakah tidak ada orang yang ingin kamu kencani?”\n\nYuri menggelengkan kepalanya mendengar kata-kataku.\n\n“Di mana kamu punya waktu untuk cinta? Saya terlalu sibuk belajar.”\n\n“Karena kamu tidak menyangkalnya, sepertinya seseorang benar-benar berhasil.”\n\n\"Sangat. Saya dulunya populer.”\n\nSetelah bergabung dengan Perusahaan OTK, saya berpikir bahwa suatu saat saya harus membeli makanan, tetapi saya sibuk dengan berbagai hal dan sulit untuk mengikuti waktu.\n\nYuri bertanya sambil meminum kopinya.\n\n“Apa yang akan kamu belikan untukku? Kamu harus mendapatkan sesuatu yang enak.”\n\n“Ayo makan pasta. Saya sudah melakukan reservasi.”\n\n“Bagaimana dengan Ellie?”\n\n“Saya baru saja mendapat telepon yang mengatakan ini sudah berakhir, jadi saya akan segera kembali.”\n\nSegera setelah dia selesai berbicara, Ellie memasuki kafenya. Yuri segera bangun dan menyapa.\n\n“Hai, saudari.”\n\nEllie mengambil tas belanjaan kecilnya dari tasnya dan memberikannya pada Yuri.\n\n“Ini sudah larut, tapi selamat atas pekerjaanmu. Ini adalah hadiah.”\n\nYuri bersukacita seperti anak kecil.\n\n“terima kasih kakak. Bolehkah aku membukanya sekarang?”\n\n\"Tentu saja.\"\n\nItu adalah dompet kecil yang bisa dibawa dalam jasnya. Bagian dalamnya dirancang untuk menyimpan kartu nama dan kartu.\n\n“Masih banyak orang di dunia keuangan yang menghargai kartu nama, jadi Anda akan membutuhkannya.”\n\n“Saya sangat menyukainya. Saya akan menulis dengan baik.”\n\n\"Apa. Ayo makan sekarang.”\n\nKami masuk ke mobil dan menuju ke sebuah restoran di Apgujeong.\n\nRestoran itu memiliki suasana seperti Eropa, dan sekitar setengah pelanggannya adalah orang asing. Ketika saya masuk ke dalam dan duduk, orang-orang mulai membicarakan apakah mereka mengenali saya dan Ellie.\n\nSaya sudah terbiasa dengan ini sekarang.\n\nkata Ellie.\n\n“Itu adalah tempat yang sering dikunjungi Jessica dan Henry akhir-akhir ini. Makanan adalah makanan, tetapi bir sangatlah lezat.”\n\nKataku pada Yuri sambil melihat papan menunya.\n\n“Lakukan apapun yang ingin kamu makan.”\n\n“Kalau begitu aku tidak akan memintanya.”\n\nYuri memesan salad, pasta, dan lasagna secara merata. Minuman distandarisasi dengan bir.\n\nEllie bertanya.\n\n“bagaimana kabarnya? Apakah pekerjaan itu sepadan?”\n\n“Saya bersenang-senang sambil belajar. Tapi ada banyak hal yang saya tidak tahu, jadi ini masalah besar.”\n\nMendengar kata-kata Yuri, Eli menganggukkan kepalanya seolah dia mengerti segalanya.\n\n“Saya seperti itu ketika pertama kali bergabung. Kupikir aku pintar, tapi selama beberapa bulan aku merasa seperti orang bodoh.”\n\n“Apakah adikmu juga melakukan itu?”\n\n“Saya melakukan banyak kesalahan dan saya sangat marah pada Jessica. Lalu kami menjadi teman.”\n\nSaya juga mengatakan sesuatu\n\n“Kehidupan kerja tidaklah mudah.”\n\nLalu mereka berdua menatapku secara bersamaan.\n\n“Apa yang Jin-hoo ketahui tentang kehidupan kerjanya?”\n\n\"Ya. Senior langsung menemui presiden.”\n\n“… … .”\n\nTidak, bukankah pekerjaan bos adalah pekerjaan?\n\nSetelah beberapa saat, makanan yang kami pesan datangKami keluar satu demi satu, dan kami beradu gelas bir. Saat kami sedang mengobrol, iklan Bester muncul di TV yang dinyalakan di salah satu sisi restoran.\n\nEllie sedikit tersipu karena rasa malunya, dan Yuri berkata dengan kagum.\n\n\"Aku suka iklan ini. Adikku sangat cantik. Dia bahkan seorang gadis yang membuat dia jatuh cinta.\"\n\n\"Benarkah? Kaca jauh lebih indah di mataku.\"\n\n“Ah, terima kasih.”\n\nSenang rasanya melihat mereka saling bertukar pujian.\n\n“Kapan saya harus minum dengan Ketua Ryu Cheol-gyun?”\n\n“Anda sedang dalam perjalanan bisnis ke Tiongkok.”\n\n“Beijing?”\n\nShanghai.Pudong.\n\nShanghai adalah kota terbesar di Tiongkok.\n\nPemerintah Tiongkok mengembangkan Pudong, yang tadinya seperti gurun, menjadi zona ekonomi, sehingga menarik modal dan perusahaan asing. Shanghai Pudong telah berubah menjadi kota berteknologi tinggi dengan gedung-gedung tinggi hanya dalam dua atau tiga puluh tahun.\n\nJika Beijing adalah pusat politik Tiongkok, maka Shanghai adalah pusat ekonominya. Berdasarkan pertumbuhan tersebut, kekuatan politik besar yang disebut Shanghai Bang mampu muncul.(Baca selengkapnya @wuxiax.com)\n\nYa, semuanya sudah hilang sekarang, tapi hanya warisannya yang dipertahankan.\n\n“Akhir-akhir ini, kamu jarang datang ke Korea, dan kamu masih di Tiongkok.”\n\nRCK Bros merupakan PEF terbesar di Asia dan juga di Korea. Meskipun M&A aktif dilakukan di Korea, namun proporsi investasi di pasar Tiongkok adalah yang terbesar.\n\nEllie berkata seolah sedang memikirkannya.\n\n“Kalau dipikir-pikir, RCK Bros. menjual sebagian asetnya di Tiongkok.”\n\n“Wajar jika dana ekuitas swasta keluar.”\n\n\"Dia.\"\n\nTujuan modal industri adalah untuk memasukkan perusahaan yang dibeli ke dalam afiliasi untuk berkembang, sedangkan modal finansial bertujuan untuk meningkatkan nilai sebanyak mungkin dan kemudian menjualnya.\n\nIni disebut jalan keluar, dan jalan keluar inilah yang lebih penting daripada penggalangan dana atau sumber kesepakatan. Hanya ketika investasi tersebut diperoleh kembali dan dikembalikan kepada investor, maka pengembaliannya dapat dipastikan.\n\nSecara umum, jalan keluar sudah direncanakan terlebih dahulu sebelum berinvestasi, namun segala sesuatunya tidak selalu berjalan sesuai rencana. Faktanya, terdapat banyak kasus di mana akuisisi berhasil dan penjualan gagal.\n\nSaya ingat Ketua Ryu Cheol-gyun.\n\n“Apakah Anda mencoba mengurangi berat badan Anda di Tiongkok kali ini?”\n\n“Saya tidak tahu. Tapi bukankah banyak pembicaraan tentang perekonomian Tiongkok akhir-akhir ini?\n\nPasca perang dagang dengan AS, risiko terhadap perekonomian Tiongkok semakin disorot.\n\ntanyaku pada Ellie.\n\n“Bagaimana menurutmu?”\n\n“Teori krisis ekonomi Tiongkok tidak terjadi dalam semalam. Sudah lama ada pembicaraan mengenai utang dan manipulasi statistik.”\n\nTahun lalu, tingkat pertumbuhan Tiongkok adalah 6,6 persen.\n\nKebijakan Baoba yang mempertahankan pertumbuhan 8 persen telah lama dilanggar, dan kini bahkan 7 persen pun telah dilanggar.\n\nKetika perekonomian Tiongkok telah tumbuh menjadi negara terbesar kedua di dunia, wajar jika laju pertumbuhannya melambat.\n\nFaktanya, meski tingkat pertumbuhan turun, pertumbuhan saat ini sebesar 6,6% lebih besar dibandingkan total pertumbuhan sebelumnya sebesar 10%. Wajar jika nilai defaultnya ditingkatkan.\n\nMasalahnya adalah angka 6,6 persen ini pun sulit dipercaya.\n\nMantan Perdana Menteri Inggris Benjamin Disdaily mengatakannya sebagai berikut:\n\n'Ada tiga kebohongan di dunia. kebohongan yang masuk akal, kebohongan yang terang-terangan, dan statistik.’\n\nAlasan mengapa kata ini masih digunakan sebagai pepatah adalah karena manipulasi statistik bukanlah hal yang aneh.\n\nPerusahaan dapat meningkatkan kapitalisasi pasarnya hanya dengan mengubah beberapa angka dalam laporan keuangannya. Jika suatu negara juga memanipulasi statistik, perekonomian bisa terlihat tumbuh sewaktu-waktu.\n\nFaktanya, yang ada hanya perbedaan derajatnya, dan itu juga merupakan sesuatu yang dilakukan oleh pemerintah suatu negara sedikit demi sedikit.\n\nPasca krisis Nishida Securities, terungkap bahwa Jepang telah memanipulasi indikator ekonomi. Tujuannya tentu saja untuk menggembungkan prestasi Okazakinomics.\n\nKorea Selatan juga terus mengubah metode survei statistik demi kepentingan pemerintah. Misalnya, jika harga emas naik terlalu tinggi, maka emas akan dikeluarkan dari indeks harga. Hal ini berdampak pada penurunan tingkat inflasi.\n\nMeski begitu, sebagian besar negara memiliki pasar keuangan terbuka dan mematuhi standar akuntansi internasional sampai batas tertentu, namun di Tiongkok, pemerintahan satu partai dari Partai Komunis dan pemerintahan jangka panjang Zhang Pinghua ditambahkan, dan diputuskan dari mana sampai sejauh mana manipulasi tersebut tidak dilakukan. bahkan sulit untuk dilakukan\n\nYuri meletakkan cangkir birnya dan bertanya dengan hati-hati.\n\n“Senior, apakah menurut Anda akan ada krisis keuangan lagi?”"}