{"index": 33, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 34\n\nSaya mencari materi terkait startup di internet.\n\nBerbeda dengan perusahaan tercatat, tidak mudah memperoleh informasi mengenai perusahaan tidak terdaftar. Jelasnya, ada batasan pada data yang dapat diakses seseorang hanya dengan melakukan pencarian.\n\nSaya pertama kali membaca materi yang saya temukan di internet. Itu ditulis dengan masuk akal, tetapi sebagian besar adalah jilatan semangka.\n\nYa, jika itu benar-benar data penting, saya tidak akan menampilkannya agar semua orang dapat melihatnya.\n\nItu sebabnya kami memerlukan bantuan pejabat industri.\n\nSaat aku mengangkat wajahku dan menggaruk kepalaku, Taek-gyu bertanya.\n\n“Ada apa?”\n\nSaya mempresentasikan materi yang telah saya baca kepada Taek-gyu.\n\n“Itu dalam bahasa Korea, apakah kamu ingin membacanya?”\n\n“Beri aku.”\n\nTaek-gyu menerima materi dan membacanya.\n\nSaat dia minum kopi dan melihat materi itu lagi, pemberitahuan email berdering.\n\nUbin!\n\nAnda akhirnya sampai di sini!\n\nAku segera membuka kotak suratku. Peneleponnya adalah Hyun Joo unna.\n\n[Aku baru saja memeriksanya karena aku gila. Kirimkan materi yang sudah Anda miliki sesegera mungkin. Saya akan mengirimkan sisanya segera setelah saya menemukannya]\n\nSepertinya sangat sibuk. Ini akan lebih seperti akhir tahun.\n\nSaya mencetak semua file PDF yang dilampirkan ke surat. Printer mengeluarkan kertas tanpa henti.\n\n“Apa lagi ini?”\n\nGolden Gate, IB global, memiliki cabang di seluruh dunia dan beberapa perusahaan investasi di bawah payungnya. Salah satunya adalah perusahaan yang hanya mengkhususkan diri pada investasi startup.\n\nStartup yang membutuhkan investasi datang ke sana sini dengan rencana yang penuh ide dan semangat.\n\nPara talenta terbaik dunia yang bekerja di Golden Gate dengan cermat meninjau rencana, memilih startup dengan potensi pertumbuhan, dan membuat keputusan investasi.\n\nTaek-gyu bertanya setelah mendengar penjelasannya.\n\n“Lalu apakah ini daftar startup yang diinvestasikan oleh Golden Gate?”\n\nAku menggelengkan kepalaku.\n\n“Tidak, justru sebaliknya.”\n\nPara pendiri yang menantang industri baru memiliki ide dan semangat. Namun, ide dan passion tidak secara langsung mengarah pada merchandising.\n\nAda banyak sekali eksperimen dan trial and error sebelum ide dan hasrat menjadi kenyataan. Proses ini disebut peningkatan.\n\nUang diperlukan untuk bertahan dalam proses peningkatan dan membawa produk komersial ke pasar. Jadi startup mencari investor.\n\nSekalipun Anda cukup beruntung menerima investasi, tidak semua orang berhasil.\n\nDalam hal pembuatannya, ia gagal karena berbagai alasan, seperti produk yang buruk, investasi yang tidak memadai, terlalu maju dari zamannya, terikat oleh peraturan, terjebak dalam sengketa paten, dan pesaing merilis produk yang lebih baik dengan lebih cepat.\n\nMeminjam kata-kata Tolstoy, “Semua perusahaan yang sukses berhasil karena alasan yang sama, tetapi perusahaan yang gagal gagal karena alasan mereka sendiri.”\n\nPerusahaan yang berhasil menarik investasi melalui disahkannya rencana tersebut tidak perlu khawatir. Bagaimanapun, perusahaan-perusahaan itu akan dapat menemukan investor meskipun mereka bukan kita.\n\nYang saya perhatikan adalah startup-startup yang drop out.\n\nkataku pada Taek-gyu.\n\n“Tugas kami adalah menemukan unicorn di antara mereka.”\n\n* * *\n\nData datang mengalir melalui email.\n\nSaat saya meninjau materi, Taek-gyu mencetaknya, mengaturnya, dan menyerahkannya kepada saya.\n\nData yang dicetak menumpuk seperti gunung. Pasti banyak sekali startup yang mencari investor.\n\nKarena datanya berasal dari Golden Gate, jumlah perusahaan Amerika adalah yang terbesar. Tapi ada juga warga negara lain.\n\nMulai dari negara maju seperti AS, Kanada, Australia, Inggris, Perancis, dan Finlandia hingga negara berkembang seperti Tiongkok, India, Indonesia, Vietnam, Kamboja, dan Filipina.\n\nSaya meninjau rencananya satu per satu.\n\n“Makanlah karena ini sudah larut malam.”\n\n\"Hah.\"\n\nAku melihat jam dan saat itu hampir tengah malam.\n\nDi meja ruang tamu, sup Kimchi Taek-gyu dan Jeyuk-bokkeum telah disiapkan. Tak satu pun dari mereka tahu cara memasak, jadi semua makanan mereka diantarkan.\n\nUntungnya, tidak hanya pizza dan ayam, tetapi juga semur, sup, bahkan sashimi dan hidangan lainnya semuanya diantar ke rumah.\n\nKali ini, menunya diubah karena saya hampir tidak mengambil apa yang saya coba pesan di restoran Cina.\n\n“Huh, manusia sudah cukup berevolusi untuk bertahan hidup bahkan tanpa keluar rumah.”\n\n“·················· ogue.”\n\nUmat ​​​​manusia yang dulunya hidup berburu-meramu, bisa mendapatkan makanan hanya dengan beberapa klik di smartphone. Dalam arti tertentu, evolusi memang benar.\n\n\"Saat kamu makan, letakkan surat-suratmu. Bukan berarti tidak terjadi apa-apa jika kamu tidak melihatku untuk sementara waktu.\"\n\n“Eh, oke.”\n\nSaya meletakkan materi yang saya pegang sejenak.\n\nTaek-gkamu menyalakan TV. Selebriti yang berkumpul di upacara penghargaan akhir tahun sedang mempersiapkan tahun baru. Bosingak kecil ditampilkan dalam layar terpisah di bagian bawah.\n\nSekitar pukul 11:50, layar berubah total, Bosingak muncul di layar utama, dan ruang upacara penghargaan diubah menjadi layar kecil.\n\nReporter itu menghembuskan nafas putih dan berkata.\n\n[······ Meskipun cuaca dingin, banyak orang yang keluar di sekitar Bosingak untuk menyambut tahun baru. Saya berharap keinginan Anda menjadi kenyataan di tahun baru. Sekarang kita punya waktu sekitar 10 menit lagi menuju tahun baru.]\n\nKawasan sekitar Bosingak ramai dikunjungi orang. Reporter tersebut mewawancarai keluarga-keluarga yang datang dari pedesaan dan memberi tahu mereka tentang situasi di tempat kejadian.\n\n“Apakah kamu pernah ke sana pada tanggal 31?”\n\n\"Tidak. Jika aku harus pergi, aku hanya akan datang untuk melihat orang-orang. Senang melihatmu di rumah.\"\n\n“Tidak.”\n\nSaat jam menunjukkan tepat pukul 12.\n\nReporter itu berkata dengan penuh semangat.\n\n[Kalau begitu, haruskah kita berteriak bersama? 5! 4! 3! 2! Satu!]\n\nKadang-kadang! Kadang-kadang!\n\nBel berbunyi. Tahun baru akhirnya dimulai.\n\nKata Taek-gyu sambil makan.\n\n\"Selamat tahun baru.\"\n\n\"Oh kamu juga. Selamat Tahun Baru.\"\n\nAku tidak terlalu peduli dengan hal-hal seperti itu, jadi aku melewatkannya, tapi kali ini, aku merasakan emosi baru.\n\nApakah karena Anda telah melalui begitu banyak hal dalam waktu sesingkat itu?\n\n“Tapi bukankah menurutmu kita melakukannya dengan sangat baik?”\n\n\"Apa?\"\n\n\"hanya. terserah.\"\n\nDia tahu apa yang ingin dia katakan.\n\nBerkat Taek-gyu yang menemukan kunci enkripsi Vantcoin, saya tiba-tiba mendapat 13,6 miliar won, dan saya menghasilkan uang itu hingga ratusan miliar dolar dengan pandangan ke depan saya.\n\nSebelum keluar dari militer, ia berada di ambang kemiskinan, namun kini ia sedang mempertimbangkan perusahaan mana yang akan ia beli.\n\nJika Anda sudah melakukan ini, cukup memuji diri sendiri karena telah melakukannya dengan baik.\n\n“Mari kita berbuat lebih baik tahun ini.”\n\n* * *\n\nPagi Tahun Baru tiba.\n\nIbunya mengunjungi rumahnya pagi-pagi sekali dengan membawa barang bawaan di tangannya.\n\n“Ucapan terbaik untuk Selamat Tahun Baru.”\n\n“Selamat Tahun Baru untuk kalian berdua.”\n\nSang ibu memasukkan barang-barang pertama yang dibawanya ke dalam lemari esnya. Kulkas yang kosong terisi dengan lauk pauk.\n\n“Kulkasnya sebesar ini, dan tidak ada yang bisa dimakan,” katanya. Apakah kamu sesekali makan?”\n\n“Saya makan dengan baik.”\n\nMalah kalau lapar ya makan, atau kalau tidak sering bolos.\n\n“Tapi kenapa wajahmu terlihat sangat lelah?”\n\n“Aku tidak bisa tidur nyenyak tadi malam.”\n\nDia melihat materi sampai larut malam dan tertidur. Sudahkah Anda tidur selama tiga jam?\n\nDi sisi lain, Taek-gyu, yang tidur lebih awal dan bangun lebih awal, sangat energik.\n\n“Akan kutunjukkan rumahnya padamu.”\n\nMengikuti bimbingan Taek-gyu, sang ibu melihat sekeliling rumahnya.\n\n“Rumahnya bagus. Tapi kenapa kamu begitu berantakan?”\n\nKarena mereka tidak membersihkan. Haruskah saya menyewa pembantu rumah tangga?\n\n“Karena ada dua pria, aku tahu ini akan menjadi seperti ini.”\n\nIbunya mengeluarkan sarung tangan karet dan deterjen dari amplopnya.\n\nKapan kamu siap lagi?\n\nKemudian saya mulai membersihkan kamar mandi terlebih dahulu.\n\n“Saya akan melakukannya, Bu.”\n\n“Aku bisa melakukannya sendiri, jadi Taek-gyu juga istirahat.”\n\n\"TIDAK. Saya suka membersihkan.”\n\nJika Anda menyukainya, mengapa Anda tidak melakukannya lebih awal?\n\nTaek-gyu sendiri keluar dengan memakai sarung tangan karet. Saat ibu saya dan Taek-gyu sedang membersihkan rumah, saya terus memikirkan rencana permulaan.\n\nPembersihan baru selesai pada jam makan siang.\n\nIbuku pergi berbelanja untuknya di pasar terdekat dan membuat sup kue beras. Kami semua duduk mengelilingi meja dan makan sup kue beras pada Hari Tahun Baru.\n\nIbu bertanya dengan acuh tak acuh.\n\n“Apakah semuanya berjalan baik?”\n\n\"Ya.\"\n\nMeskipun Anda tidak mengungkapkannya, Anda terlihat sangat khawatir.\n\n“Kesehatan lebih penting dari uang, jadi jangan berlebihan. Selalu waspada terhadap penipu.”\n\n\"Jangan kuatir.\"\n\nBerbeda denganku yang menganggukkan kepalanya datar, Taek-gyu berbicara dengan lembut.\n\n“Aku akan menjaga Jinhoo dengan baik.”\n\n“Ya, Taek-gyu. Apakah kamu ingin makan lebih banyak sup kue beras?”\n\n\"Ya.\"\n\nSetelah makan, sang ibu membereskan dapurnya dan memakai sepatunya.\n\n“ayo pergi bersama.”\n\nAku pergi bersamanya untuk mengantar ibunya pergi.\n\n“Tetap saja, rumahnya sangat bagus. Lokasinya bagus dan ada taman di depannya.”\n\n“Bagaimana kalau tinggal di Gangnam? Kamu bisa mendapatkannya di tempat yang lebih baik daripada rumah Dongtan.”\n\nIbu menggelengkan kepalanya.\n\n“selesai. Aku suka rumah yang dibangun ayahmu.”\n\nJika dia tidak punya uang, ibunya akan tetap berjuang. Dan saya bahkan tidak berani membeli rumah itu kembali.\n\nMungkin itu sebabnya dia harus bekerja keras untuk mendapatkan uang.(Baca selengkapnya @ wuxiax.com)\n\nAku memaksa ibuku untuk naik bus ke sanasebuah taksi.\n\n\"Aku akan datang lagi, jadi aku makan enak. Aku menaruh sup beku di lemari es, jadi aku merebusnya dan memakannya.\"\n\n\"Jadi begitu.\"\n\n“Jadilah kuat, anakku.”\n\n“Silakan masuk dengan hati-hati.”\n\nMelihat taksi berangkat, saya termotivasi.\n\n“Bagaimana kalau kita mulai lagi?”\n\n* * *\n\nSulit untuk menilai keberhasilan atau kegagalan suatu bisnis hanya dengan membaca rencana tanpa melihat dengan tajam.\n\nDi antara mereka, ada hal yang mengejutkan Anda, mengatakan, ‘Bagaimana Anda mendapatkan ide ini?’, sementara yang lain berpikir, ‘Anda memunculkan ini sebagai sebuah ide.’\n\nBisnis yang mudah dipahami investor sering kali memiliki model sukses yang sudah ada di pasar. Bisnis yang benar-benar baru tidak memiliki pasar sama sekali. Dalam hal ini, penawaran harus menciptakan permintaan untuk menciptakan pasar.\n\nEntah akan berhasil atau tidak, Anda harus mencobanya.\n\nTaek-gyu kembali menumpuk segunung material di depanku.\n\n“Apakah hanya ini?”\n\n“Sekitar setengahnya. Sisanya diambil lagi.”\n\n\"······Brengsek.\"\n\nUntuk meninjau semuanya, bukankah cukup hanya berkeliaran sepanjang minggu?\n\n\"Tenang saja.\"\n\n“Mungkin Hyunjoo noona, ini adalah kesehariannya.”\n\nBaik di dalam maupun di luar negeri, sebagian besar eksekutif senior IB adalah laki-laki. Penyebabnya adalah budaya perusahaan yang didominasi laki-laki dan langit-langit kaca, namun karena intensitas kerja yang terlalu kuat sehingga perempuan sulit menanggungnya secara fisik.\n\nAnda harus memantau pasar saham, pasar obligasi, dan pasar komoditas setiap hari, serta mengetahui kebijakan pemerintah dan tren perekonomian global.\n\nBerangkat kerja pagi-pagi sekali dan pulang larut malam adalah hal yang mendasar, dan ketika Anda sibuk, Anda harus melakukan segala macam pekerjaan di rumah sepulang kerja.\n\nHal yang sama berlaku untuk orang Korea dan orang asing.\n\nPasar saham Eropa dibuka sebelum pasar saham Asia tutup, dan pasar saham AS dibuka sebelum pasar saham Eropa tutup.\n\nInilah alasan mengapa pemodal yang gaji tahunannya melebihi ratusan juta dolar tidak mampu menanggungnya dan mengundurkan diri.\n\nMungkin Hyun-joo noona tidak bisa tidur nyenyak bahkan tiga atau empat jam sehari.\n\nSekali lagi, saya pikir itu bagus. Tidaklah cukup hanya dengan memasuki Golden Gate, yang disebut sebagai pekerjaan impian di dunia keuangan, dan bahkan dipromosikan menjadi pemimpin tim.\n\nIni adalah pertanyaan apakah banyak kerja keras dapat ditambahkan pada bakat bawaan.\n\nDi sisi lain, Taek-gyu tidak memiliki motivasi dalam segala hal dan memiliki kepribadian yang santai. Dia justru sebaliknya, jadi sulit dipercaya bahwa mereka adalah saudara kandung.\n\nHasilnya, Taek-gyu mendapat lebih banyak uang dibandingkan kakak perempuan Hyun-joo, yang belajar dan bekerja keras. Hal ini berkat peluncuran opsi jual Suseong Electronics setelah BANTCOIN.\n\nItu sebabnya hidup sangat tidak dapat diprediksi.\n\nTidak banyak pekerjaan yang bisa saya tangani sendiri, namun saya juga tidak bisa mendapatkan bantuan dari orang lain. Karena tidak ada orang lain yang memiliki kemampuan yang sama dengan saya.\n\nJadi, tidak seperti saya, yang tidak bisa tidur nyenyak dan bekerja, Taek-gyu adalah orang yang punya banyak waktu luang.\n\nTahukah Anda bahwa bajingan ini akan menjadi seperti ini dan menyerahkan semua bagiannya kepada saya?"}