{"index": 330, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 331\n\nkataku sambil bergumam.\n\n“Ini adalah krisis keuangan… … .”\n\nSaat aku mendengar kata-kata Yuri, aku merasakan sesuatu yang menyeramkan. Itu sebabnya kata tersebut memiliki bobot yang sangat besar.\n\nNamun mengapa ini merupakan krisis keuangan dan bukan krisis ekonomi? Alasannya adalah perekonomian dunia dibangun untuk berjalan berdasarkan ekspansi moneter dan utang yang tiada habisnya.\n\nDalam kasus krisis keuangan global tahun 2008, masalahnya dimulai pada real estat. Namun, krisis real estate tidak berarti bangunan atau rumah runtuh. Sebelum dan sesudah krisis, bangunan dan rumah tetap utuh.\n\nNamun, angka yang mewakili nilainya telah berubah.\n\nKetika harga real estat anjlok, masyarakat gagal membayar kembali pinjaman mereka tepat waktu, dan bank komersial yang meminjamkan mereka serta bank investasi yang menerbitkan dan membeli derivatif terkait bangkrut.\n\nRibuan orang kehilangan tempat tinggal, kehilangan pekerjaan, dan berada di jalanan. Pabrik berhenti dan barang-barang di toko tidak dijual. Antrean panjang orang mengantri di depan food court.\n\nMeskipun saya masih muda, berita yang saya lihat saat itu masih terpatri jelas di benak saya. Apa kesalahan orang-orang itu? Saya hanya akan bekerja keras untuk keluarga saya.\n\n“Krisis keuangan akan terjadi suatu hari nanti.”\n\nDalam sistem ekonomi pasar, boom dan depresi pasti akan terulang kembali. Banyak ekonom telah mempelajari bagaimana booming ini bisa bertahan selamanya, namun metode seperti itu belum ditemukan.\n\nUntuk saat ini, yang terbaik adalah mengelola krisis sebelum krisis terjadi dan membuat rencana respons cepat ketika krisis terjadi.\n\nEkonom terkenal Alan Greenspan, yang menjabat sebagai ketua Federal Reserve, pernah mengatakan, “Lepaskan batasan tersebut saat pesta sedang berjalan lancar.”\n\nArtinya bank sentral harus mencegah perekonomian agar tidak terlalu panas.\n\nPesta yang penuh warna dan indah membuat semua orang bahagia. Namun pesta itu pasti akan berakhir suatu hari nanti. Semakin lama pesta berakhir, semakin besar gejala sisa keesokan harinya.\n\nSeseorang harus keluar dan membersihkan gelas dan piring sampanye dari para tamu, dan memberi tahu mereka bahwa pesta telah selesai dan waktunya pulang.\n\nMasalahnya, tidak ada seorang pun yang menginginkan pesta itu berakhir. Semua orang lebih menyukai booming dibandingkan resesi, ekspansi dibandingkan pengetatan, dan kenaikan dibandingkan penurunan.\n\nBahkan Alan Greenspan yang mengatakan hal itu gagal melepas pelatnya tepat waktu.\n\nYuri mendorong tubuhnya ke depan dan bertanya.\n\n“Kapan kamu akan datang?”\n\nAku tertawa getir.\n\n“Yah.Tidakkah ada orang yang bisa menghasilkan uang jika mereka mengetahui hal itu?”\n\nOrang kaya sejati lahir setelah bencana kelaparan.\n\nKetika krisis datang, semua orang, besar atau kecil, akan menderita kerugian. Rakyat jelata tidak punya pilihan selain menjual aset mereka untuk bertahan hidup dalam krisis ini. Namun, orang kaya mampu bertahan hidup meski menghadapi krisis.\n\nOrang kaya membeli saham dan real estate yang mengalir deras dengan harga murah. Ketika resesi berakhir dan pemulihan dimulai, aset yang anjlok kembali ke nilai aslinya. Jadi yang kaya semakin kaya dan yang miskin semakin miskin.\n\nFaktanya, setelah IMF, kelas menengah terpuruk, namun jumlah orang kaya meningkat signifikan. Inilah sebabnya mengapa krisis keuangan lebih mengerikan bagi masyarakat umum.\n\nBerbeda dengan masa lalu, krisis keuangan dalam masyarakat modern muncul dalam bentuk yang lebih kompleks.\n\nDalam kasus krisis keuangan global, jika hanya pinjaman yang menjadi masalah maka krisis tersebut tidak akan terjadi. Namun, perusahaan investasi menciptakan dan menjual derivatif seperti ABS (sekuritas beragunan aset), MBS (sekuritas hipotek perumahan), dan CDO (sekuritas beragunan hutang) untuk memperoleh keuntungan lebih besar, yang akhirnya menjadi bom di sistem keuangan.\n\nManusia, seperti biasa, menciptakan hal-hal yang tidak mereka pahami atau tangani dengan baik.\n\nCara Amerika mengatasi krisis ini adalah dengan mendapatkan lebih banyak uang. Jadi, kami menurunkan suku bunga riil menjadi 0 persen, dan ketika hal itu tidak berhasil, kami menerapkan pelonggaran kuantitatif untuk melepaskan dolar secara acak.\n\nKetika jumlah uang beredar meningkat, harga naik. Namun, dolar adalah mata uang cadangan. Dolar yang dicetak oleh Amerika Serikat tersebar ke seluruh dunia, dan inflasi diekspor ke luar negeri.\n\nNegara-negara berkembang telah berpesta dengan dolar yang telah disebarkan oleh AS. Kita tahu pestanya akan berakhir suatu hari nanti, tapi semua orang panik ketika Amerika tiba-tiba mulai membereskan masalah ini.\n\nTingkat pertumbuhan ekonomi Tiongkok telah anjlok parah, Argentina kembali mengalami kebangkrutan, dan negara tersebut terpaksa membuka tangan terhadap Dana Moneter Internasional (IMF), dan Turki mengalami krisis valuta asing yang parah.\n\nNilai mata uang​beberapa negara berkembang telah anjlok hingga setengahnya, dan untuk mencegah hal ini, tingkat suku bunga utama telah dinaikkan menjadi 4 atau 50 persen.\n\n“Beberapa orang melihatnya sebagai awal dari krisis keuangan.”\n\n\"Saya tidak terlalu peduli. Teori krisis ekstrem pasti akan menarik perhatian orang.\"\n\nKetika krisis keuangan datang, segalanya seolah-olah sudah berakhir. Pada masa IMF, saya mengira Korea akan runtuh, dan pada saat krisis keuangan global, tampaknya sistem keuangan akan berakhir.\n\nNamun, semua krisis telah teratasi dan perekonomian global terus tumbuh.\n\nEllie tersenyum dan berkata.\n\n“Pada akhirnya, sikap positif menang atas pesimisme.”\n\nYuri menganggukkan kepalanya.\n\n“Benar, saudari.”\n\nSaya minum bir dan berpikir.\n\nMasyarakat mempunyai keyakinan yang kuat bahwa sistem nasional dan sistem perekonomian tidak akan runtuh. Sehingga mereka bersedia mengambil pinjaman untuk membeli rumah dan mobil.\n\nJika Anda tinggal di negara maju, Anda tidak akan hidup dengan rasa khawatir suatu saat akan terjadi perang kelas dunia dan hidup Anda akan hancur. Namun, krisis keuangan mungkin saja akan menghancurkan kehidupan kita sehari-hari.\n\nMeskipun perang merupakan ancaman yang abstrak dan akan segera hilang, krisis keuangan merupakan ancaman yang jelas dan nyata.\n\nSeberapa kuat sistem yang kami yakini baik-baik saja?\n\n* * *\n\nBeberapa bulan telah berlalu sejak Carlos merilis AD3 dan AD4.\n\nSementara itu, kendaraan listrik tanpa pengemudi telah mengubah dunia. Perubahan penting adalah penurunan angka kecelakaan.\n\nSembilan puluh persen kecelakaan yang terjadi di Caros disebabkan oleh tabrakan dengan kendaraan lain, dan 10% sisanya disebabkan oleh faktor luar.\n\nTidak ada kecelakaan karena kesalahan sistem. Jika terjadi kesalahan, hentikan mobil sebelum itu, atau serahkan kendali kepada pengemudi.\n\nSelain itu, kinerja ditingkatkan melalui pembaruan perangkat lunak secara berkala.\n\nDulu, ketika AD1 dan AD2 dirilis, banyak artikel yang memperingatkan bahaya teknologi self-driving, namun sudah tidak ada lagi pembicaraan seperti itu.\n\nSambil meningkatkan kapasitas produksi untuk menangani masuknya pesanan, Karos memperkenalkan mobil baru lainnya.\n\nIni adalah truk self-driving T1.\n\nSebenarnya ini bukan mobil baru, dan sistem self-driving sudah dipasang di mobil produksi Eunsung Truck yang diakuisisi Karos.\n\nPesawat ini telah berhasil menyelesaikan beberapa percobaan mengemudi tanpa awak dan peleton.\n\nSistem dasarnya sama dengan seri AD, namun terdapat beberapa perbedaan pada modulnya karena kendaraannya besar dan bentuknya berbeda. Karena ukurannya, jika terjadi satu kali kecelakaan, alat pengamannya diperkuat hingga berujung pada kecelakaan besar.\n\nBahkan sebelum peluncuran, perusahaan seperti AMZ, Walmart, dan Fedex telah memesan ratusan unit di muka dan bersedia membayar uang muka.\n\nKarena perkembangan ekonomi dan pertumbuhan e-commerce, permintaan logistik terus meningkat.\n\nNamun, industri logistik mengalami kekurangan tenaga kerja yang serius karena kondisi kerja yang buruk dan pendapatan yang rendah, serta penuaan dan kerja berlebihan pada pengemudi merupakan masalah yang serius.\n\nFaktanya, kecelakaan besar akibat mabuk dan mengantuk sering terjadi. Bahkan ada perasaan krisis bahwa logistik bisa terputus sewaktu-waktu.\n\nKarena truk otonom dapat memecahkan masalah tersebut sekaligus, hal ini layak disebut sebagai revolusi logistik.\n\nTruk-truk tersebut bergerak dalam barisan seperti kereta api, untuk berjaga-jaga jika hanya ada satu pengemudi di truk terdepan.\n\nBiaya tenaga kerja merupakan bagian terbesar dari angkutan truk. Meskipun sedikit berbeda dari satu perusahaan ke perusahaan lain, proporsi biaya tenaga kerja adalah 40%, dan proporsi biaya bahan bakar sekitar 20%.\n\nTelah dipastikan bahwa biaya tenaga kerja dapat dikurangi seperlima, dan efisiensi bahan bakar dapat ditingkatkan lebih dari 20 persen melalui hambatan udara dan kecepatan berkendara yang konstan.\n\nDaryl berkata dengan percaya diri.\n\n“T1 Caros akan secara signifikan mengurangi biaya logistik dan mengurangi kecelakaan secara dramatis.”\n\nKaros bekerja dengan Tenway untuk mendirikan anak perusahaan, terjun ke layanan perantara logistik, dan menyewa sopir sendiri.\n\nSelain meningkatkan perlakuan terhadap pengemudi truk, telah disepakati dengan Serikat Pengemudi untuk mendidik kembali para pengangguran dan memberikan prioritas pada perekrutan.\n\nHarga saham perusahaan terkait naik tajam karena profitabilitas dinilai akan meningkat karena pengurangan biaya tenaga kerja.\n\nSeperti biasa, perubahan terjadi lebih cepat dari yang diperkirakan orang. Dan sangat mudah untuk beradaptasi dengan perubahan itu.\n\nSaat saya menggunakan kamera film, saya tidak menyadarinyatidak nyaman untuk dapat langsung memeriksa hasilnya, atau harus menyerahkan cetakannya ke studio foto. Karena itu adalah prosedur normal.\n\nNamun, munculnya kamera digital membuat prosedur alami menjadi tidak nyaman. Oleh karena itu, sekali seseorang beradaptasi terhadap suatu perubahan, sulit untuk kembali ke perubahan sebelumnya.\n\nHingga Karos meluncurkan seri AD, ekspektasi umum adalah bahwa kendaraan listrik self-driving akan sulit menggantikan kendaraan yang sudah ada sepenuhnya. Tapi sekarang sudah jelas.\n\nSama seperti hilangnya mobil yang menggantikan gerbong, kendaraan listrik yang dapat mengemudi sendiri akan membuat lokomotif pembakaran internal konvensional punah.\n\nPasar lain yang baru dibuka adalah Cainfotainment.\n\nMengemudi adalah tugas yang membutuhkan banyak konsentrasi. Pasalnya, pandangan sekilas saja bisa mengakibatkan kecelakaan fatal. Namun, mobil self-driving tidak perlu mengkhawatirkan pengemudinya. Yang harus Anda lakukan hanyalah duduk di sana untuk berjaga-jaga.\n\nBerbeda dengan sebelumnya, Anda bisa berbisnis, belajar, atau menonton film dan acara TV sambil mobil melaju.\n\nPerusahaan rintisan terkait bermunculan satu demi satu, dan perusahaan yang sudah ada juga ikut bergabung.\n\nFaceit memanfaatkan pengalamannya di pasar pornografi untuk memasuki pasar. Konten yang digunakan oleh pelanggan dikumpulkan sebagai data besar di Karos dan dianalisis melalui algoritma Faceit dan direkomendasikan kembali.\n\nSama seperti OS yang diinstal di komputer atau smartphone, jalan untuk mendapatkan uang melalui penjualan konten telah terbuka. Jika Anda memeliharanya dengan baik, itu akan menjadi sapi perah lainnya.\n\nSeosung Electronics aktif menghubungkan ponsel cerdasnya dengan kendaraan. Dengan menggunakan smartphone sebagai remote control untuk menghidupkan mesin, pemanasan, dan memasukkan rute mengemudi (semua produsen mobil lain melakukan hal ini), terhubung sehingga berbagai tugas yang sebelumnya dilakukan dengan smartphone dapat dilakukan di dalam kendaraan.(Baca selengkapnya @ wuxiax.com)\n\nGubble dan Microsoft mengumumkan bahwa mereka akan bekerja sama secara aktif untuk membangun ekosistem, dan Disney setuju untuk menyediakan kontennya sendiri.\n\nSementara itu, kapitalisasi pasar terbesar di dunia ditempati oleh perusahaan IT. Gubble, NPL, AMZ, MS, Catatan Wajah, dll.\n\nDalam hal kecepatan perkembangan teknologi dan keuntungan operasional, perusahaan mobil tidak bersaing dengan perusahaan IT.\n\nPenghalang antara mesin dan misi telah hilang, dan kendaraan listrik self-driving, yang menggunakan listrik dan dilengkapi dengan berbagai peralatan elektronik, ada di titik pertemuan perusahaan IT dan perusahaan mobil.\n\nOleh karena itu, perusahaan IT telah mencoba memasuki pasar otomotif berdasarkan kekuatan finansial mereka yang sangat besar. Namun kini yang terjadi justru sebaliknya.\n\nPerusahaan yang baik harus mempunyai tujuan bisnis yang jelas.\n\nkata CEO Daryl melalui email kepada karyawannya.\n\n“Tujuan kami adalah satu hal, yaitu memberi orang kenyamanan dan kesenangan dalam bergerak.”\n\nHal ini berarti membatasi area bisnis pada mobilitas dan pada saat yang sama mengambil alih seluruh pasar mobilitas.\n\nAda banyak pekerjaan yang harus dilakukan di masa depan, seperti menargetkan pasar luar negeri, meluncurkan truk listrik, dan mengembangkan layanan ride-sharing.\n\nPerusahaan yang baik akan menarik orang-orang yang baik, dan orang-orang yang baik akan menarik orang-orang yang lebih baik.\n\nBerbagai talenta berbondong-bondong ke Karos. Banyak sekali yang pindah dari NPL, Gubble, dan Nikola.\n\nKaros, yang dimulai dari sebuah startup kecil, telah berkembang menjadi perusahaan besar yang berdiri bahu membahu dengan para dinosaurus IT.\n\n* * *\n\nSelain kesuksesan Karos, tidak ada satu dolar pun yang jatuh ke tangan Perusahaan OTK.\n\nFaktanya, Karos belum pernah membagikan dividen sejak kami diakuisisi. Hal yang sama terjadi ketika uangnya baik atau buruk.\n\nDaryl dan saya sepakat bahwa kami harus terus mengembangkan bisnis kami meskipun kami langsung kehilangan keuntungan.\n\nSeperti yang dikatakan seorang pakar, tidak ada pesaing yang lebih menakutkan daripada perusahaan besar yang memutuskan untuk tidak memperoleh keuntungan.\n\nDalam hal ini, ia harus tetap menerima investasi melalui obligasi atau penerbitan saham baru, namun Karos tak perlu khawatir. Pasalnya, perusahaan induk dapat memberikan dukungan finansial dalam jumlah berapa pun.\n\nTeknologi baru menciptakan tuntutan dan peluang baru. Dalam prosesnya, beberapa perusahaan tumbuh kembali, sementara yang lain gulung tikar.\n\nKorea Selatan, seperti Amerika Serikat, memutuskan untuk mengizinkan pengemudian otonom dalam jarak terbatas, dan Kementerian Pertanahan, Infrastruktur, dan Transportasi merevisi undang-undang terkait. Dan menyetujui impor seri AD Carlos.\n\nAda dua alasan praktis untuk hal ini.\n\nPertama, karena mereka melihatnyaChina dan Jepang bergantian dikalahkan Amerika karena masalah otomotif, mereka merangkak sendiri. Kedua, Eunsung Motors bekerja sama dengan Karos.\n\nKarena mereka telah membangun kompleks industri kendaraan listrik di Korea, dan Eunsung Motors juga melakukan transisi besar-besaran ke kendaraan listrik tanpa pengemudi, tidak ada alasan untuk keluar.\n\n300 impor utama datang ke Korea melalui pelabuhan Pyeongtaek. Pembeli pertama AD3 adalah Ketua Grup Seosung Im Jin-yong."}