{"index": 331, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 332\n\nPimpinan Im Jin-yong mengambil alih mobil itu sendiri dan mengujinya bersama para eksekutif. Dan dia bilang dia akan menggunakannya untuk bekerja, dan dia mengambil 10 lagi.\n\nPada masa Seoseong SB memasok baterai ke BMW, BMW menyadarinya, tetapi sekarang hal itu tidak diperlukan.\n\nGrup Seoseong adalah pemain terkuat di bidang medan perang dan baterai.\n\nTanpa Suseong Group, mustahil untuk membuat kendaraan listrik yang dapat mengemudi secara otonom, sehingga saat ini BMW menaruh perhatian kepada Pimpinan Im Jin-yong.\n\nPerusahaan besar lainnya pun bergegas membeli beberapa unit.\n\nKami menempatkan AD3 dan AD4 berdampingan di tempat parkir. Selain itu, masing-masing 10 unit ditempatkan di Gedung OTK Company dan Golden Gate agar dapat digunakan oleh karyawan.\n\nAlasan kami belum dapat membawa mobil yang kami investasikan ke Korea adalah karena kami tidak memiliki izin untuk mobil tanpa pengemudi.\n\nMungkin saja ada batasan pada sistem penggerak otonom, tapi lalu siapa yang akan membayar harga ini untuk mendapatkan Benz atau BMW dan mendapatkan seri AD?\n\nUntungnya, pembatasan kini telah dicabut, dan mengemudi secara otonom dapat dilakukan jika pengemudi duduk.\n\nKarena kondisi jalan berbeda dari satu negara ke negara lain dan sistem sinyalnya berbeda, maka perlu untuk mengenali rambu-rambu, lampu lalu lintas, dan jalur secara baru. Namun, sistem penggerak otonom Karos memecahkan masalah tersebut dengan mudah melalui pembelajaran mesin. Saat mobil berjalan di jalan raya, ia belajar dengan mengenali lingkungan sekitarnya. Mereka telah mempelajari data jalan raya dari Korea dan negara-negara lain, dan dimungkinkan untuk mengubahnya melalui pembaruan perangkat lunak.\n\nIni benar-benar tingkat mengemudi otonom tertinggi yang pernah ada.\n\nKarena Karos belum resmi masuk ke Korea, belum ada korporasi dan belum ada service center.\n\nBegitu mendesak, kami berkonsultasi dengan Eunsung Motors dan memutuskan untuk melakukan perbaikan di beberapa service center di kota besar. Karena ini mobil listrik, tidak perlu mengganti oli, dan sebagian besar masalah dapat diselesaikan dengan pembaruan, jadi tidak perlu pergi ke sana kecuali terjadi kecelakaan.\n\nKecuali yang diambil oleh perusahaan dari total 300 mobil, sisanya milik perusahaan ride sharing, dan tidak dijual ke konsumen umum.\n\nReaksi di Korea juga sangat eksplosif.\n\nSemua orang terkesima melihat mobil yang bisa berjalan sendiri meskipun mereka sudah memegangnya, dan reservasi sewa mobil untuk mengendarai AD3 dan AD4 pun antri.\n\nKendaraan listrik self-driving telah menjadi tren global.\n\nPemerintah memutuskan untuk membentuk satuan tugas dengan KEPCO dan perusahaan-perusahaan besar untuk memperluas pasokan listrik dan memasang pengisi daya kendaraan listrik di seluruh negeri. Karena Korea memiliki luas daratan yang kecil dan kepadatan penduduk yang tinggi, Korea merupakan lingkungan yang optimal untuk membangun infrastruktur kendaraan listrik.\n\nMasalahnya adalah pasokan listrik.\n\nKetika jumlah kendaraan listrik meningkat, jumlah konsumsi listrik meningkat secara eksponensial dibandingkan penjualan bensin dan solar.\n\nKebijakan pemerintah untuk menghentikan penggunaan nuklir telah terhenti. Partai berkuasa dan kelompok masyarakat menekankan bahaya tenaga nuklir dan bersikeras menghentikan pembangunan pembangkit listrik tenaga nuklir dan menutup pembangkit listrik tenaga nuklir lama, namun hal itu bukanlah perkara mudah.\n\nEnergi alternatif memiliki keterbatasan dalam memenuhi kebutuhan listrik, dan pembangkit listrik tenaga panas mempunyai risiko memperburuk debu halus yang sudah serius.\n\nPemerintah juga mengkhawatirkan pemotongan pajak. Pajak bahan bakar tahunan sekitar 2 triliun won. Pajak yang dulunya mudah dipungut, tampaknya akan turun, sehingga Anda perlu mengambil tindakan untuk menghadapinya.\n\nAda banyak hal yang perlu diselesaikan seperti ini, namun belum ada tanda-tanda akan dibukanya Majelis Nasional ketika partai berkuasa dan partai oposisi bentrok.\n\n“Bahkan jika kamu melakukannya, kamu akan menerima gaji bulanan yang tetap.”\n\nAku menganggukkan kepalaku mendengar kata-kata Taeyong.\n\n“Jadi semua orang ingin menjadi anggota parlemen.”\n\nAnda dibayar bahkan jika Anda bermain. Ini benar-benar pekerjaan impian.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n\"Ah! Shigeru Ong menghubungiku sebelumnya, dan aku ingin kamu meminjamkanku sejumlah uang. Aku ingin mengakuisisi perusahaan game.\"\n\n“Berapa banyak yang kamu butuhkan?”\n\n“Tiga puluh juta dolar?”\n\nSaya mengangguk.\n\n“Lakukan apapun yang kamu mau.”\n\nSaya menghasilkan lebih dari 20 triliun won dengan satu klik (5 triliun won di antaranya digunakan untuk mendirikan yayasan), apa yang tidak bisa saya lakukan?\n\n* * *\n\nSaat Carlos terbang ke seri AD, Faceit bahkan tidak bermain.\n\nFaktanya, mosPerusahaan menguntungkan yang diinvestasikan oleh Perusahaan OTK adalah Faceit, bukan Carlos.\n\nBahkan di hari-hari ketika Carlos berjuang melawan kerugian dan mengucurkan uang, Faceit telah menciptakan model keuntungan. Dan semua uang itu dihabiskan untuk penelitian dan pengembangan.\n\nTahun lalu, dia mengakuisisi perusahaan produk dewasa bernama Dancing Rabbit, dan mempelajari cara menggabungkannya dengan teknologi VR.\n\nVR, yang dianggap sebagai teknologi masa depan, telah dikomersialkan sampai batas tertentu.\n\nAlih-alih ruang arcade dan karaoke di pusat kota, ruang VR dibangun, dan orang-orang menikmati realitas virtual yang terbentang di depan mereka dengan perangkat mereka.\n\nHal ini juga berlaku pada industri seks. Tidak, tepatnya, industri seks berada di garis depan teknologi VR.\n\nKemajuan robotika dan kecerdasan buatan telah membuka kemungkinan baru bagi industri seks.\n\nSetelah penelitian panjang, Faceit meluncurkan perangkat seks VR pertama 'Annie', yang menggabungkan VR dan boneka asli, di pasaran.\n\nToby dan Gerard dengan bangga mengatakan bahwa pornografi kini lebih dari sekadar tontonan, melainkan sandiwara.\n\n\"Aku tidur dengan Annie setiap hari. Kamu juga, selalu bersama Annie!\"\n\nSlogannya adalah ‘Kapan Saja Ani’.\n\nCara kerjanya adalah dengan memakai perangkat VR dan memeluk boneka sungguhan. Kemudian boneka asli mengeluarkan suara dan bergerak sesuai video serta disesuaikan kekuatan dan kelemahannya.\n\nVideo dari 20 bintang porno yang dipilih dengan cermat oleh Faceit disediakan sebagai standar, dan konten akan terus ditambahkan di masa mendatang. Konten tambahan harus dibayar secara terpisah.\n\nHarga setnya adalah $5990. Ini bukanlah jumlah yang sedikit.\n\n– Bukankah itu terlalu mahal?\n\n– Apa yang kamu bicarakan? Mengingat teknologi di sana, harganya murah!\n\n-Dengan itu, kamu bisa bertemu semua keindahan di seluruh dunia, kan?\n\n– Tas Chanel berharga $5.000. Bukankah itu lebih baik daripada memberikannya sebagai hadiah?\n\n– Kalau dipikir-pikir seperti itu, rasanya murahan.\n\n-Yang penting kamu tidak akan menjalin hubungan jika kamu menghabiskan seratus hari!\n\n-Aku tidak bisa membantahnya ㅜㅜ\n\n-Mulai hari ini, kekasihku adalah Annie!\n\n– Mulai sekarang, malam tidak akan sepi!\n\n– Berhenti berkencan dengan rapi dan beli satu!\n\nPenjualan pertama terjual habis segera setelah dirilis. Pers memujinya sebagai salah satu penemuan terbesar abad ke-21.\n\nTidak diragukan lagi, ini adalah kombinasi perangkat lunak dan perangkat keras, dan ini berarti transformasi besar dalam industri pornografi. Para ahli juga menyatakan keprihatinannya, dengan mengatakan bahwa kemajuan teknologi dapat mengubah kehidupan seksual manusia.\n\nBeberapa kelompok perempuan Amerika dan kelompok Kristen berkumpul di depan kantor pusat dan melakukan protes keras.\n\n\"Perangkat seks VR adalah produk yang mengkomersialkan seks perempuan! Berhenti menjual sekarang juga!\"\n\nToby menjawab dengan tenang.\n\n\"Yang kami lakukan adalah mengkomersialkan jenis kelamin asli. Itu sebabnya kami berencana segera meluncurkan produk untuk wanita.\"\n\nAda beberapa kontroversi, tapi tidak ada produknya, jadi saya tidak bisa menjualnya.\n\nTerinspirasi kesuksesannya di Amerika Serikat, Faceit kemudian diluncurkan di Jepang. Jepang memiliki industri produk dewasa yang sangat maju. Jika Anda berhasil di sini, Anda akan memiliki pijakan untuk berekspansi ke dunia luar.\n\nSalah satu masalahnya adalah setelah kesalahan pemesanan di Nishida Securities, antipati berkembang hingga mereka meluncurkan kampanye untuk menarik diri dari Faceit.\n\nKetika berita pembebasan Annie diketahui, situs internet di Jepang pun kebanjiran.\n\n– Anda akan menghasilkan uang di Jepang setelah melakukan itu?\n\n– Jika Anda membelinya, Anda dapat menghasilkan uang setelah gempa.\n\n– Jangan lupakan apa yang terjadi di Jepang!\n\n– Cukup kita menikmati AV Jepang!\n\n-Jepang mungkin lebih kecil dari Amerika, tapi Jepang adalah negara AV yang hebat. Ada aktor AV terkenal di dunia dan produk dewasa dengan performa luar biasa!\n\n-Saya tidak akan menerima perangkat seks VR yang telah diinvestasikan oleh Jinhoo Kang, meskipun itu diberikan kepada saya secara gratis!\n\n– Manfaatkan kesempatan ini untuk mengusir Faceit dari nusantara!\n\n– Pria Jepang, bersatu!\n\nNetizen Jepang telah bertekad untuk tidak membeli.\n\nNamun entah bagaimana, begitu reservasi dimulai, server FaceIt mati.\n\n690 unit pertama terjual habis dalam sekejap, dan harganya langsung naik dua kali lipat. Banyak pertanyaan yang bermunculan mengenai apakah jumlah tambahan dapat diperoleh.\n\n- Ha ha. Itu benar.\n\n– Berjanjilah untuk tidak saling membeli dan melihat bagian belakang kepala.\n\n-Itulah kenapa aku tidak percaya apa yang dikatakan gadis Jepang.\n\n-Tapi kenapa kamu tidak menjualnya di Korea?\n\n-Itu dibuat dengan investasi oleh Jinhoo Kang, jadi kenapa tidak dirilis di Korea?\n\n– Wah! Perangkat seks VR di Pengadilan Timur! Para ulama marah!\n\n-Untuk melihat sajakonten dewasa legal yang telah lolos tinjauan pemerintah.\n\n– Siapa yang melihatnya?\n\n– Apakah masuk akal untuk mengatakan bahwa pornografi tidak diperbolehkan di era ketika kendaraan listrik yang dapat mengemudi sendiri berjalan di jalan raya?\n\n-Buruan parlemen luar biasa dan selesaikan UU pornografi dulu.\n\n– Hanya anggota parlemen yang belum pernah melihat pers pornografi yang menentang. Ji-deul sedang menonton film porno dari belakang dan jika Anda menekan sisi lainnya, pergelangan tangan Anda akan terbang.\n\n– Aku mencintaimu, Senator Seong Gwi-nam ^^\n\n– Dia adalah anggota Gwi laki-laki. Kenapa kamu terus memanggilku Seonggwiman?\n\nTidak mengherankan, Korea melarang impor.\n\nHal ini karena pornografi adalah hal yang ilegal, dan boneka sungguhan adalah mainan yang vulgar dan bebas pilih-pilih yang merendahkan moral masyarakat.\n\nAnggota Parlemen Nam Gui mengusulkan rancangan undang-undang untuk melegalkan pornografi, namun rancangan undang-undang tersebut tertunda karena Majelis Nasional tidak membukanya.\n\nPartai oposisi sangat menentangnya, dan meskipun merupakan bagian dari partai yang berkuasa, menteri rekreasi juga menentang serikat pekerja. Para sarjana dari berbagai kalangan, termasuk kelompok perempuan, kelompok konservatif, kelompok Kristen, dan kelompok orang tua, juga bergabung, dan tidak jelas apakah RUU tersebut disahkan.\n\n* * *\n\nBeberapa kali sehari, kami menerima permintaan untuk berpartisipasi dalam pertemuan bisnis, pesta, dan berbagai acara.\n\nKarena tidak ada yang perlu dikatakan tentang pergi ke tempat seperti itu, saya biasanya menolak semuanya. Akan lebih baik jika membaca mahakarya yang direkomendasikan Oh Taek-gyu saat itu.\n\nNamun, ada peristiwa penting yang sayang untuk dilewatkan di bulan ini. Ini adalah pernikahan Jung Ki-hong, kepala tim hubungan masyarakat. Lawannya adalah Joo Hyeon-jeong, seorang karyawan di perusahaan yang sama.\n\nKeputusan untuk menaikkan upacara itu adalah dua bulan lalu. Alasanku memutuskan untuk mengadakan pernikahan terburu-buru adalah karena aku ngebut seperti dugaan semua orang.\n\nSang-yeop yang mendengar cerita itu menyeka keringat dingin tanpa alasan.\n\n“Saya harus berhati-hati agar tidak terseret ke aula pernikahan dalam satu kesempatan.”\n\nTidak peduli seberapa hati-hatinya Anda dalam hal ini, itu tidak cukup.\n\n“Apakah kamu belum menikah?”\n\nAtas pertanyaanku, Sangyeop-senpai dengan tegas menggelengkan kepalanya.\n\n\"Aku tidak akan melakukannya. Aku akan bermain sampai aku berumur empat puluh.\"\n\nAgak aneh rasanya membayangkan para senior yang kuliah bersamaku akan menikah. Keduanya adalah karyawan perusahaan kami yang bergabung dengan kami sejak awal.\n\nKarena keterbatasan waktu, pernikahan dilangsungkan dalam sekejap.\n\nKedua orang tuanya sepakat bahwa ucapan bela sungkawa dan bela sungkawa yang telah mereka sampaikan selama ini harus dibalas pada kesempatan kali ini.\n\nBukankah tujuan pernikahan Korea adalah mengundang sebanyak mungkin orang untuk mengisi kursi dan mengumpulkan ucapan selamat sebanyak-banyaknya?\n\nNamun ada beberapa masalah di sini. Artinya, Ki-Hong Jung dan Hyeon-Jeong Joo berada di universitas dan jurusan yang sama. Dalam hal ini, sebagian besar basis pelanggan tumpang tindih.\n\nSelain itu, perusahaan kami memiliki kurang dari 100 karyawan!\n\nSaya khawatir tamu dari kedua keluarga akan lebih sedikit, jadi saya mempertimbangkan untuk mengadakan upacara dalam skala yang lebih kecil. Namun, senior Ki Hong adalah salah satu dari sedikit pemimpin tim di Perusahaan OTK.\n\nApakah tidak ada tamu yang datang?\n\nPara karyawannya akan menikah, tapi tidak banyak yang bisa saya lakukan sebagai perwakilan, jadi saya memutuskan untuk mendirikan aula pernikahan dan mengirim bulan madu dengan pesawat pribadi.\n\nTadinya sempat khawatir tidak bisa menemukan gedung pernikahan karena upacaranya dilaksanakan begitu cepat, namun untungnya saya bisa menyewa gedung pernikahan di Hotel Ceylon.\n\nPernikahan di hotel terkenal sulit dipesan dan juga biayanya. Untungnya dibatalkan, jadi saya bisa langsung melakukan reservasi.\n\n“Saya beruntung.”\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n\"Ini sering terjadi. Beberapa pernikahan dibatalkan tepat sebelum pernikahan. Ada banyak perceraian dalam hidup, tapi tidak ada yang tahu sampai Anda pergi ke ruang makan.\"(Baca selengkapnya @ wuxiax.com)\n\n“… … .”\n\nBagaimanapun, saya mendapat diskon 20% untuk biayanya.\n\npada hari pernikahan.\n\nKarangan bunga berjejer tanpa henti di depan ruang upacara.\n\nSaya tiba di aula pernikahan lebih awal bersama senior Sangyeop dan bertemu senior Kihong. Taek-gyu memutuskan untuk datang terpisah dengan kakak perempuannya Hyun-joo.\n\nSenior Ki-hong, yang mengenakan jubahnya, terlihat sangat gugup.\n\nSangyeop Senior bertanya.\n\n“Apakah kamu siap secara mental?”\n\n“Saya pikir mungkin lebih sedikit.”\n\n“Bagaimana dengan Hyunjeong?”\n\n“Ada di kamar pengantin.”\n\nKami menuju ke kamar pengantin.\n\nAda seorang Senior Hyeonjeong, mengenakan riasan pengantin dan gaun pengantin putih, duduk di sana. Saat kami masuk, teman-temannya yang bersama HYeon-jeong terkejut.\n\n\"Saya dengan tulus mengucapkan selamat kepada Anda. Berbahagialah.\"\n\nHyun-jung tersenyum cerah.\n\n\"Terima kasih.\"\n\nSaat saya keluar setelah menyapa, ayah Ki-hong berkata dengan nada mendesak.\n\n“Jalan Ki-cheol diblokir dan dia bilang dia akan datang terlambat. Apakah ada orang yang bisa menerima uang ucapan selamat?”\n\n“Kami akan melakukannya.”\n\nSaat aku mengangkat tanganku, senior Ki Hong membuka matanya seperti itu.\n\n\"Ya? Apakah kamu seorang perwakilan?\"\n\n“Untuk hari ini, sebagai siswa SMP, saya harus membantu.”\n\nSenior Sangyeop menerima uang ucapan selamat, dan saya memutuskan untuk membagikan tiket makan di sebelahnya. Di pihak mempelai wanita, Yuri mengambil peran yang sama denganku.\n\nSegera, seorang tamu datang, mengulurkan sebuah amplop, dan menulis namanya di buku tamu.\n\n“Berapa banyak voucher makanan yang kamu inginkan?”\n\n“Dua bab… … Ugh!”\n\nTamu yang menerima tiket makan membuka mulutnya lebar-lebar karena terkejut.\n\n“Tunggu, apakah itu Kang Jin-hoo?”\n\nTamu berikutnya mempunyai reaksi serupa.\n\nSangyeop senior menganggukkan kepalanya seolah dia mengerti.\n\n“Karyawan Seoseong Electronics akan menikah, dan Pimpinan Im Jin-yong membagikan tiket makan.”"}