{"index": 332, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 333\n\nTidak hanya para senior yang lulus, tetapi juga teman-teman sekelas dan junior di sekolah pun datang berkunjung. Ki-hong-senpai dekat dengan orang-orang di departemennya, sehingga dia sering mengunjungi universitas bahkan setelah lulus.\n\nMinyoung dan Kyungil tiba bersama.\n\n\"apa? Kenapa kamu membagikan kupon makanan?\"\n\n\"Karena aku junior. Siapa lagi selain aku yang bisa melakukannya di perusahaan kita?\"\n\nMinyoung berkata dengan cemas.\n\n“Kalau siswa harus bayar banyak, harus 50.000 won.Kalau junior banyak yang datang dan makan, bukankah Ki-hong mengalami defisit?”\n\n\"Oke. Karena aku yang membayar semuanya. Suruh juniormu makan tanpa terlalu khawatir. Aku juga menyiapkan makanan termahal untukmu.\"\n\nKyung-il berkata seolah iri.\n\n“Tidak bisakah kamu melakukan itu pada pernikahanku?”\n\n“Apakah ada wanita yang ingin kamu nikahi?”\n\n“Aku harus mencarinya mulai sekarang.”\n\n“… … .”\n\nDilihat dari hal ini, sepertinya saya kurang berhasil dengan mahasiswi Departemen Pelayanan Penerbangan Universitas Sein yang diberi nomor berdasarkan pengorbanan saya (?) tempo hari.\n\nSumi Lim, presiden, membawa ibunya bersama kami. Lagipula dia berada di gedung yang sama, jadi yang harus kamu lakukan hanyalah naik lift ke bawah. Di belakangnya ada beberapa bibinya. Sepertinya semua orang mengikuti ibu mereka.\n\nSiapa orang-orang ini?\n\n\"Ibu teman. Ini adalah orang-orang yang berteman denganku di ruang anggota.\"\n\nPara wanita bergegas menyambut saya.\n\n“Halo, CEO Kang Jin-hoo.”\n\n“Ya ampun, senang melihatmu di sini.”\n\n\"Aku banyak mendengar dari ibuku. Bagaimana. Kamu terlihat lebih baik lagi saat melihatnya secara langsung.\"\n\n“Saya kira wakil presiden belum datang.”\n\nPresiden Sumi Lim berkata dengan suara rendah.\n\n“Kamu adalah istri pebisnis.”\n\n“Ah… … .”\n\nBeliau juga mengunjungi Perusahaan OTK dan perusahaan Korea yang berbisnis dengan Perusahaan K. Bukan karyawan, tapi eksekutif dan bos.\n\nKetika ketua dan presiden muncul dalam barisan, para karyawan menjadi bingung, dan Presiden Lim Su-mi secara pribadi keluar untuk melayani.\n\n“Selamat datang, Presiden Choi Hyun-woong.”\n\n\"Ah! Lama tidak bertemu, Tuan Lim Su-mi. Bagaimana kabarmu?\"\n\n“Tentu saja. Saya akan memandu Anda ke tempat duduk di sana.”\n\nSekali lagi, ketika bos memberi perintah dari garis depan, para karyawan bergerak cepat.\n\nProfesor Homin Kim datang bersama penelitinya dengan pakaian rapi. Bos yang datang lebih dulu menyambut mereka dengan cepat.\n\n“Senang bertemu dengan Anda, Profesor.”\n\n“Saya terlambat, tapi selamat telah memenangkan Hadiah Nobel Kimia.”\n\n“Aku hanya ingin menyapa.”\n\n“Sebagai sesama ilmuwan, saya menghormati Anda.”\n\nOrang tua Senior Kihong dan Hyunjeong memasang ekspresi yang tampak pingsan saat melihat banyaknya tamu. Begitu pula sanak saudara dan tamu.\n\nKalau dipikir-pikir, hanya ada dua Peraih Nobel di sini. Dan sekarang, bahkan Pimpinan Im Jin-yong muncul.\n\n“Saya Jinyong Lim dari Seoseong Group. Saya dengan tulus mengucapkan selamat atas pernikahan Anda, Ketua Tim Jeong Ki-hong.”\n\n“Ayo, terima kasih, Ketua.”\n\nKetua Im Jin-yong mendatangi saya dan mengulurkan sebuah amplop tebal.\n\n“Bolehkah aku memberimu tiket makan?”\n\n\"Ya. Ada banyak orang yang sudah lama tidak saya temui, jadi saya akan makan. Presiden lain mengatakan mereka akan segera tiba.\"\n\nAntrean untuk membayar uang ucapan selamat panjang, dan amplopnya menumpuk. Senior Sangyeop melirik amplop yang baru saja diterimanya.\n\n“Wow, Presiden Sung Ji-taek memasukkannya ke dalam dolar.”\n\nDi dalam amplop itu ada sekitar dua puluh lembar uang 100 dolar.\n\nSenior Sangyeop tidak punya selera apa-apa.\n\n“Saya akan membeli rumah meskipun saya baru saja menabung.”\n\n“Kamu membelinya di Cheongdam.”\n\nSaat ini tidak mudah untuk membeli rumah di Gangnam dengan mengumpulkan gaji, namun tidak menutup kemungkinan jika Anda adalah karyawan Perusahaan OTK. Tetap saja, setengahnya adalah pinjaman, jadi uang ucapan selamat yang diterima hari ini akan sangat membantu dalam melunasi utangnya.\n\nTerlambat, sepupu senior Ki-hong tiba, dan Sang-yeop serta saya dibebaskan dari biaya amplop dan tiket makan.\n\n* * *\n\nJoo Hyun-jung meninggalkan sekolah menengah perempuan.\n\nSaat itu, empat orang teman dekatnya berkumpul untuk merayakannya. Beberapa hari yang lalu, kami semua berlatih lagu ucapan selamat bersama.\n\n\"Pernikahan di Hotel Ceylon. Bukankah ini tempat para selebriti menikah?\"\n\n\"Benar. Terakhir kali, bintang Hallyu Kim Hyuk-min dan Shin Hye-in juga menikah di sini.\"\n\n“Itu akan sangat mahal.”\n\n\"CEO Kang Jin-hoo memberitahuku bahwa kami akan menikah sebagai pasangan internal dan senior dari departemen. Kamu tahu apa yang lebih hebat lagi?\"\n\n\"Apa?\"\n\n“Mereka bilang untuk bulan madu, mereka mengirimnya ke Cancun dengan pesawat yang didedikasikan untuk Perusahaan OTK.”\n\n\"Hei! hebat sekali. Sungguh luar biasa. Sungguh luar biasa.\"tidak enak.”\n\n“Saya masuk Perusahaan OTK dan itu sukses besar. Perusahaan kami tidak tahu apa-apa tentang itu.”\n\nSebelum masuk ke dalam, Minji Oh tiba-tiba mengeluarkan cermin dan memeriksa riasannya.\n\n“Ada apa?”\n\n“Bukankah di luar sana banyak orang baik? Seluruh karyawan Perusahaan OTK juga akan datang. Bukankah dari sanalah hubungan aslinya berasal?”\n\nMendengar kata-kata itu, teman-teman yang lain langsung mengeluarkan cermin mereka.\n\n“Bagaimana jika Kang Jin-hoo berbicara denganmu?”\n\n“Fufu, jangan konyol. Pernahkah kamu melihat pacar Kang Jin-hoo?”\n\n“Dia sangat cantik.”\n\nSetelah menyelesaikan persiapan, mereka masuk ke dalam dan menemui Joo Hyeon-jeong di ruang tunggu pengantin.\n\n“Selamat, Hyun Jung-ah!”\n\n“Hari ini sangat cantik!”\n\n\"gadis. Dia bilang dia akan terlambat menikah, dan dia langsung menangkapku.”\n\n“Awalnya, anak-anak ini menjadi yang tercepat.”\n\nJoo Hyun-jung berkata sambil tersenyum.\n\n“Terima kasih sudah datang, teman-teman.”\n\n\"Sampai jumpa lagi.\"\n\nSetelah meninggalkan ruang tunggu pengantin wanita, mereka melihat sekeliling ruang upacara. Namun setelah beberapa saat, pemandangan yang luar biasa terjadi di depan mataku.\n\nJin-hoo Kang memberinya tiket makan, dan presiden, Su-mi Lim, memberikan arahannya. Presiden dan presiden perusahaan besar yang hanya Anda lihat di berita datang satu demi satu.\n\nKetika Profesor Ho-min Kim, yang dianugerahi Hadiah Nobel Kimia, dan Jin-yong Lim, ketua Grup Suseong, muncul, mereka tercengang.\n\n“Tidak, itu tidak masuk akal.”\n\n\"Apa ini… … ?\"\n\n“Pernikahan ahli waris konglomerat macam apa ini?”\n\n* * *\n\nKakak perempuan Henry dan Hyunjoo, serta Taekkyu dan Ellie tiba bersama.\n\nHenry dalam balutan setelan jas memancarkan suasana bak aktor Hollywood. Dia bisa melihat mata para wanita di sekitarnya menoleh. Namun, dia memegang erat tangan saudara perempuan Hyeon-joo, dan para wanita itu mengalihkan pandangan mereka lagi.\n\nTaek-gyu mengenakan setelan baru untuk pertama kalinya setelah menurunkan berat badan, dan Elly mengenakan pakaian terusan berwarna krem.\n\nSaya tidak mengetahuinya, namun dikatakan bahwa adalah sopan bagi wanita untuk menghindari pakaian mewah atau gaun putih di pesta pernikahan, dan tidak memakai riasan tebal. Alasannya adalah untuk membuat pengantin tampil menonjol.\n\n“Apakah ada aturan seperti itu?”\n\n\"Tentu saja. Tokoh utama dalam pernikahan adalah mempelai wanita.”\n\nSaya laki-laki, jadi saya tidak menghadiri banyak pernikahan jadi saya tidak tahu\n\nSaat kami sedang berbicara, seorang wanita mendekati kami dan menyapa kami.\n\n“Halo, Taek-gyu.”\n\n“eh! Sampai jumpa di sini lagi.”\n\nWanita yang berbicara kepadaku adalah Yang Hana. Ia pun berpenampilan rapi tanpa mencolok agar sesuai dengan posisinya. Meski demikian, ia memiliki kecantikan yang cukup menarik untuk menarik perhatian orang-orang di sekitarnya.\n\n“Saya di sini karena ayahnya tidak bisa datang karena perjalanan bisnisnya,” katanya.\n\n“Itu tadi.”\n\nAku menepuk punggung Taekyu sedikit.\n\n“Beri aku petunjuk.”\n\n“Bimbingan apa? Ini pertama kalinya aku ke sini.”\n\n“… … .”\n\nTidak.\n\nDia mengatakan seekor domba yang pura-pura tidak dia dengar.\n\n“Tolong perkenalkan stafnya, Tuan Taek-gyu.”\n\n\"Ya? Perkenalan?\"\n\nTaek-gyu tiba-tiba mengikuti Yang-hana. Keduanya tampak rukun, jadi saya ingin mendukung mereka.\n\nSaya pergi ke mana-mana untuk mengucapkan terima kasih telah hadir. Sementara itu, pernikahan dimulai.\n\nModeratornya adalah teman senior Ki-Hong dan petugasnya adalah Profesor Kim Myung-Jun. Penyanyi balada senior Sangyeop berperan melalui hiburan Edm-nya dan teman-teman senior Hyunjeong menyanyikan lagu ucapan selamat.\n\nPawai pernikahan berbunyi, meriam ucapan selamat diledakkan, dan orang-orang bertepuk tangan.\n\nKetika aku memikirkan seorang senior yang makan jjajangmyeon bersama di ruang biliar, menjadi bintang di ruang PC, dan minum-minum di ruang ngobrol, akan menikah, entah kenapa aku bangga dengan segalanya.\n\nTaek-gyu berkata pada saudara perempuan Hyun-joo.\n\n“Adikmu juga harus menikah. Tahukah kamu kalau ibu dan ayahnya meminta uang kembali atas ucapan selamat dan belasungkawa yang telah mereka sampaikan selama ini?”\n\n\"Setelah itu.\"\n\nSebelumnya, saya tidak bisa mengadakan pernikahan karena anak saya, tapi sekarang, tidak bisakah kita mengadakan upacaranya saja? Namun, kakak perempuan Hyun-joo tidak terlalu tertarik dengan pernikahannya. Dia sangat ingin Henry mengadakan upacaranya secepat mungkin.\n\nJika dia mengadakan upacara, mungkinkah itu akan menjadi upacara pernikahan yang sangat mewah yang sulit dibandingkan dengan kali ini?\n\n* * *\n\nUsai pernikahan, keduanya melanjutkan perjalanan bulan madu ke Cancun dengan pesawat pribadi Perusahaan OTK. Saat Hyeon-jeong sedang hamil, dia berencana untuk kembali setelah beristirahat di udara segar.\n\nKetika dua orang tertinggal dari jumlah orang yang sudah sedikit, orang-orang yang tersisa menjadi lebih sibuk. Yuri, yang mengambil alih pekerjaannya terlebih dahulu, mengisi posisi dimana Hyun-jeong hilang.\n\nSementara itu, orang yang paling dihormati Taek-gyu datang ke markas.\n\nIni Shigeru Ichikawa, presiden OTK Games. Lost Fantasy M, yang ia rilis secara independen dari Linix Pentagon, mencatatkan kesuksesan yang belum pernah terjadi sebelumnya dalam sejarah game mobile, dan kini pengembangan Lost Fantasy Online hampir selesai. Layanan beta tertutup telah selesai, dan layanan beta terbuka akan segera hadir.\n\n\"selamat datang.\"\n\n“Senang bertemu denganmu. Ini Shigeru Ichikawa.\n\nKami mengucapkan selamat tinggal dan duduk.\n\nDia pertama kali mengungkapkan prospeknya untuk Lost Fantasy Online.\n\n“Ini merupakan kompilasi dari seri Lost Fantasy yang telah dirilis selama ini. Anda dapat menantikannya.”(Baca selengkapnya @ wuxiax.com)\n\nFaktanya, ada banyak pelamar dari seluruh dunia yang ingin berpartisipasi dalam layanan beta, dan pakar game juga memperkirakan bahwa mereka akan mampu mengamankan setidaknya 300.000 pengguna secara bersamaan.\n\nIni sukses besar. Jika 500.000 orang membayar $30 sebulan, itu berarti $15 juta. Jumlah ini mengalir setiap bulan!\n\nApakah ini dapat terus menarik pengguna tersebut adalah pertanyaan lain.\n\nUsai membicarakan Lost Fantasy Online, Walikota Shigeru mengemukakan cerita lain.\n\n“Saya ingin membuat game menggunakan perangkat VR.”\n\nTaek-gyu bertanya.\n\n“Bukankah sudah ada permainan seperti itu?”\n\nPerusahaan game terus melakukan penelitian dan pengembangan tentang cara menerapkan teknologi VR pada game, dan beberapa perusahaan bahkan telah meluncurkan konsol game VR.\n\nNamun, hal itu tidak menjadi sangat populer. Ini karena metode pengoperasiannya tidak intuitif dibandingkan dengan keyboard atau pad yang ada, dan tidak ada konten yang dapat dinikmati dengan baik.\n\n“Yang ingin saya buat adalah game online realitas virtual.”\n\nSaya teringat cerita yang saya dengar dari Taek-gyu.\n\n“Saya tahu saya pernah gagal sekali sebelumnya.”\n\nSetelah perangkat VR pertama keluar, ia dengan ambisius menantang untuk menggabungkannya dengan game online. Hasilnya sangat buruk.\n\nGame tersebut bahkan tidak dapat dirilis, dan hanya sejumlah besar biaya pengembangan yang terbuang sia-sia.\n\nPresiden Shigeru tersenyum pahit.\n\n“Saat itu, teknologinya belum matang. Perangkat VR juga masih sederhana, dan tidak ada jaringan komunikasi atau komputasi awan untuk menangani membanjirnya informasi. Tapi sekarang segalanya berbeda. Kecerdasan buatan, pembelajaran mesin, teknologi robot, jaringan komunikasi nirkabel, dll. Kami memiliki teknologi untuk mengubah ide menjadi kenyataan. Kamu bisa mengetahuinya hanya dengan melihat anime yang dirilis oleh Faceit, kan?”\n\nDalam teknologi VR sendiri, dinosaurus IT seperti Nplay dan Face Note lebih unggul. Namun, perusahaan yang memimpin komersialisasi dan mempopulerkannya adalah Faceit.\n\n“Karos juga terdepan dalam teknologi kecerdasan buatan dan pembelajaran mesin. Yang penting Perusahaan OTK bisa menyediakan dana yang cukup untuk pembangunan.”\n\nBerbeda dengan masa lalu, lingkungan pembangunan sudah cukup berkembang baik secara teknis maupun finansial.\n\n“Tetapi apakah mungkin menciptakan dunia seperti kenyataan?”\n\nTaek-gyu menggelengkan kepalanya mendengar pertanyaanku.\n\n“Game tidak harus selalu mewujudkan kenyataan. Ini benar-benar hanya realitas virtual.”\n\n\"Hah?\"\n\n“mari kita berpikir. Meski filmnya sudah keluar, animasinya tetap ada. Tidak masalah apakah itu 2D atau 3D. Yang penting gamer bisa melihatnya sebagai kenyataan. Kami tidak memiliki masalah apa pun dengan permainan ini bahkan pada zaman Dot.”\n\nItu benar.\n\nHanya dengan beberapa titik dan garis, manusia dapat dimaknai dan diterima sebagai pribadi berdasarkan wajah dan ekspresi apa yang ia keluarkan. Itu sebabnya kami menangis dan tertawa saat menonton anime.\n\nMari kita pikirkan tentang hal ini.\n\nKetika Microsoft membeli Mojang, pencipta Minecraft, seharga $2,5 miliar, kekhawatiran internal pun memuncak. Namun Minecraft telah menjadi salah satu game terlaris di dunia, dan masih menghasilkan banyak konten dan nilai tambah.\n\nBagaimana jika Anda bisa membuat game realitas virtual yang dapat dinikmati orang-orang di seluruh dunia?\n\n“Menurut Anda, berapa biaya pengembangannya?”\n\n“Itu 10 miliar dolar.”\n\nSangyeop-senpai terkejut dengan jawaban Presiden Shigeru.\n\n“11 triliun won? 11 triliun untuk membuat satu game?”"}