{"index": 333, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 334\n\nPerkembangan teknologi telah meningkatkan biaya produksi game secara signifikan.\n\nBaik itu game indie atau game kasual, pengembangan game besar membutuhkan banyak uang. Namun, biasanya jumlahnya antara puluhan miliar hingga ratusan miliar, dan jarang melebihi 1 triliun.\n\nNamun, Presiden Ichikawa memanggil kelompok ke-11 dari awal. Anggaran Anda akan selalu melebihi anggaran Anda, jadi Anda mungkin memerlukan lebih dari itu.\n\nJumlah uangnya semakin besar akhir-akhir ini, namun 11 triliun won adalah uang yang cukup untuk mengambil alih beberapa perusahaan besar. Ada kemungkinan untuk mengambil alih seluruh perusahaan game yang dikatakan berada di Korea.\n\nTidak peduli berapa banyak Ichikawa Shigeru, jika orang lain pergi dan meminta jumlah ini, dia akan diperlakukan seperti orang gila.\n\naku bertanya padanya.\n\n\"Biaya pengembangannya mengejutkan. Apakah itu ada hubungannya dengan fakta bahwa Anda meminta biaya akuisisi sebesar $30 juta beberapa waktu lalu?\"\n\nPresiden Ichikawa menganggukkan kepalanya.\n\n“Sebagai perusahaan game bernama Actaron, kami memiliki beberapa paten terkait teknologi yang menghubungkan indera peraba dengan game.”\n\nTaek-gyu menjelaskan secara singkat.\n\n\"Game realitas virtual memiliki antarmuka dan metode input/output yang berbeda dari game sebelumnya. Jika pengembangan berlanjut, tidak akan ada satu atau dua perusahaan lain yang akan mengakuisisi.\"\n\nPresiden Ichakawa melanjutkan.\n\n\"Aku sudah mencoba perangkat seks VR yang dibuat oleh Faceit, dan aku juga pernah mengendarai AD3 yang dibuat oleh Karos. Masing-masing produk tersebut membuat terobosan besar dalam bidang pornografi dan otomotif. Aku pikir sekaranglah waktunya untuk inovasi serupa juga dalam game.\"\n\nDia membicarakan idenya dengan sungguh-sungguh.\n\nDia memakai perangkat yang menggabungkan VR dan komunikasi di kepalanya, dan pengendali jarak jauh seperti sarung tangan di kedua tangannya. Dan melaluinya, Anda menggerakkan karakter dan melintasi lapangan.\n\nTaek-gyu mengangguk penuh semangat sambil mendengarkan penjelasannya.\n\n\"Ah! Ini memberi efek seperti bantalan yang bergetar.\"\n\n\"Ya. Ini mungkin akan membuatmu kesakitan sebagai hukumannya.\"\n\n\"Itu akan baik-baik saja. Ketika sebuah karakter terkena, itu melukai diriku sendiri, dan ketika aku memukulnya, aku merasakan sebuah pukulan.\"\n\nKami tidak tahu harus berbuat apa, jadi kami hanya mendengarkan dengan tenang. Pokoknya sepertinya menyenangkan.\n\nBeberapa saat kemudian, setelah percakapan selesai, senior Sangyeop bertanya.\n\n“Game yang kamu buat saat ini sudah cukup bagus, jadi mengapa kamu ingin mengembangkan game virtual reality?”\n\n\"Saya merasakannya saat membuat Lost Fantasy kali ini. Saya tidak ingin lagi membuat game yang bisa dibuat oleh siapa pun. Saya ingin mencoba game yang belum pernah dibuat oleh orang lain.\"\n\nPatut dipuji jika kita memiliki semangat tantangan tanpa berpuas diri dengan kesuksesan. Namun, tidak ada jaminan bahwa hal ini akan membawa kesuksesan lebih lanjut.\n\n\"Ini adalah proyek yang memakan waktu lama dan banyak uang. Dulu, saya bahkan tidak berani menantang diri saya sendiri. Bagian tersulit dalam mengembangkan game sejauh ini adalah nafas investor dan manajer. Oleh karena itu, tidak jarang arah pengembangan diubah atau skenario diubah. Maka lahirlah Linix Pentagon.\"\n\nPengejaran investor terhadap keuntungan dan seni sebagai pencipta pasti akan bertabrakan. Direktur dan proyek terkadang ditutup karena perbedaan pendapat tersebut.\n\nTapi kami belum menyentuh apa pun sejak kami berinvestasi. Karena saya tidak tahu apa-apa tentang permainan, dan Taek-gyu tanpa syarat mendukung apa yang dia lakukan.\n\nDia sudah memutuskan untuk membuat game realitas virtual. Yang tersisa adalah pilihanku\n\nSekalipun biaya pengembangannya mencapai $10 miliar, kita tidak perlu mengeluarkan seluruh uang tersebut. Pendapatan yang berasal dari Lost Fantasy M dan Lost Fantasy Online juga akan ditutupi sebagian. Dividen harus ditinggalkan selama beberapa tahun.\n\nMengingat pesatnya perkembangan teknologi saat ini, hanya tinggal menunggu waktu saja dan suatu saat nanti game virtual reality akan keluar.\n\nDan kami memiliki teknologi dan pendanaan untuk mendukungnya.\n\nKecerdasan buatan Carlos, pembelajaran mesin, dan teknologi komputasi awan. Teknologi dan algoritma VR Faceit yang memproses data besar.\n\nIni benar-benar sebuah proyek besar.\n\nDan Shigeru Ichikawa adalah satu-satunya orang yang akan memimpin. Dia telah membuat game yang dia ingin buat sepanjang hidupnya, dan dia akan membuat game yang dia ingin buat tidak peduli berapa tahun yang dibutuhkan.\n\nMunculnya Internet telah mengubah kehidupan masyarakat secara dramatis sehingga bisa disebut sebagai sebuah revolusi. Salah satunya adalah memperluas ranah persepsi manusia.\n\nRuang tidak hanya merupakan entitas fisik, tetapi juga ada dalam kesadaran. Jadi, Internet menjadi sebuah ruang, papan buletin tempat orang berkumpul menjadi cafe, dan situs yang menjual barang menjadi pusat perbelanjaan. Dan orang-orang bertemu satu sama lain di game online.\n\nOleh karena itu, meski berada di ruangan kecil, Anda tidak akan merasa pengap jika memiliki akses internet. Sebaliknya, sebesar apa pun suatu tempat, jika tidak ada internet, Anda akan merasa frustasi dan cemas.\n\nPerkembangan ponsel pintar dan teknologi komunikasi nirkabel telah menciptakan lingkungan yang dapat terhubung ke Internet kapan saja, di mana saja, dan kini telah berkembang menjadi Internet of Things (IOT).\n\nBisa dibilang, Internet mungkin berasal dari Zaman Paleolitikum hingga Zaman Neolitikum. Dan perusahaan IT raksasa kini membuka Zaman Perunggu dan bersiap memasuki Zaman Besi. Dan permainan memainkan peran yang sangat penting di sana.\n\nMeskipun beberapa negara menetapkan game sebagai salah satu dari empat kecanduan utama selain alkohol, perjudian, dan obat-obatan terlarang, dan memberlakukan segala macam pembatasan, seperti sistem penutupan dan sistem peninjauan awal, sebagian besar negara tidak menyia-nyiakan dukungan mereka dari negara.\n\nPasalnya, gaming merupakan industri besar yang menciptakan nilai tambah luar biasa.\n\nMasa depan seperti apa yang akan diciptakan oleh game realitas virtual? Mungkinkah hal ini dapat mengubah dunia lebih dari sekadar kendaraan listrik tanpa pengemudi?\n\nTidak peduli berapa besar biaya pengembangannya, yang penting berhasil. Jika Anda gagal, Anda tidak hanya akan membuang uang tetapi juga waktu.\n\nSaya bertanya kepada Presiden Ichikawa.\n\n“Apa nama permainannya?”\n\n“Saat ini saya menganggapnya sebagai versi tambahan dari Lost Fantasy Online, dan pertama kali saya menamainya Serana setelah benua.”\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nSetelah beberapa saat, ketika saya bangun, orang-orang menatap saya. Sepertinya dia sendirian.\n\nAku segera bangkit dari tempat dudukku.\n\n“Aku akan pergi ke kamar mandi sebentar.”\n\nTaek-gyu segera mengikuti. Setelah memastikan bahwa itu hanya mereka berdua, saya mengatakan dengan tepat apa yang baru saja saya lihat. Saat Taek-gyu mendengar ceritanya, dia tercengang.\n\n\"Apa? 100 juta orang?\"\n\n“Bicaralah dengan pelan.”\n\n“Ah, oke.”\n\n“Ngomong-ngomong, apakah mungkin memiliki 100 juta pengguna secara bersamaan?”\n\nTaek-gyu berpikir sambil menyilangkan tangan.\n\n\"Dulu hal ini tidak mungkin dilakukan. Namun, setelah pasar Tiongkok dibuka, jutaan pengguna secara bersamaan muncul entah dari mana. Beberapa di antaranya diambil oleh 10 juta orang.\"\n\n“10 juta orang mengakses satu game secara bersamaan?”\n\nJumlah ini setara dengan jumlah penduduk di negara mana pun.\n\n\"Game online ditandai dengan kerumunan. Siapa yang ingin memainkan game online yang tidak dimainkan orang lain? Sedangkan untuk perdagangan item, semakin banyak pengguna, semakin tinggi harganya, dan semakin sedikit jumlah pengguna, semakin rendah harganya. Pedang Naga Lumina dipotong setengahnya segera setelah pita aksesornya dipotong.\"\n\nSaya teringat perkataan seorang pakar IT yang saya lihat di sebuah artikel.\n\n'Facenote memiliki semuanya. Karena semua orang ada di Facenote.’\n\nKedengarannya seperti permainan kata yang sederhana, tapi langsung pada intinya.\n\nTujuan SNS adalah untuk terhubung dengan orang-orang. Omong-omong, setiap orang yang menggunakan SNS sudah memiliki akun di Facenote. Oleh karena itu, mereka yang ingin menggunakan SNS tidak punya pilihan selain membuat akun di Facenote.\n\nBegitu pula dalam game online, semakin banyak penggunanya maka semakin besar pula makna bermainnya. Jika itu adalah game yang Anda mainkan sendiri, sekeras apa pun Anda mengembangkan karakter dan mendapatkan item bagus, itu hanyalah kepuasan diri sendiri. Namun di game online semuanya bisa ditukarkan dengan uang asli.\n\nJika kita mendahului platform game realitas virtual, bukankah kita dapat terus menarik pengguna di masa depan?\n\n“Berapa banyak uang yang bisa saya peroleh untuk ini?”\n\n\"MMORPG adalah sistem penagihan atau tarif tetap, tapi ini harus dilakukan dengan tarif tetap. Biasanya sekitar 20.000 won atau 3.000 won. Jika ini adalah game realitas virtual, bukankah mungkin untuk 50.000 atau 100.000 won?\n\nKetika orang mendapat cukup makanan dan penghidupan, mereka akan menemukan hiburan. Istilah Homo Ludens bukan tanpa alasan.\n\nGame online bisa dinikmati dalam waktu lama dengan biaya yang lebih sedikit dibandingkan hobi lainnya. Tidak hanya Tiongkok, emerging market seperti India dan ASEAN juga bisa dijajaki.\n\nJika biayanya ditetapkan sebesar $50 per bulan, dan 10 juta pengguna berbayar diamankan, maka akan diperoleh $500 juta. Jika Anda memiliki 100 juta orang, itu berarti $5 miliar.\n\nJumlah ini akan terus masuk setiap bulannya!\n\nJika hal ini benar, maka biaya pengembangan sebesar $10 miliar tidak menjadi masalah. Jika Anda membuat game sekali dan berhasil, tidak perlu mengeluarkan banyak uang. Bahkan setelah memperhitungkan biaya operasional dan biaya penerbitan, margin keuntungannya mencapai puluhan persen.\n\nJika dipikir-pikir, itu strkemarahan.\n\nDi antara perusahaan yang kami beli, OTK Games berada tepat di samping Karos dan Faceit dalam hal kapitalisasi pasar.\n\nDua perusahaan pertama dipilih oleh Yeji, namun di OTK Games, Taekkyu baru memutuskan untuk berinvestasi.\n\nSaat itu investasinya hanya 1 miliar yen, namun kini jika ingin mengakuisisi OTK Games minimal harus mengeluarkan biaya 1 triliun yen. Dan jika game realitas virtual berhasil, meskipun Anda membayar 10 triliun yen atau 20 triliun yen, Anda tidak dapat membelinya.\n\nAku menepuk bahu Taekyu.\n\n\"Bagus sekali.\"\n\nTaek-gyu mengedipkan matanya seolah dia tidak mengerti bahasa Inggris.\n\n\"Hah? Siapa aku?\"\n\n* * *\n\nHanya karena perusahaan induk adalah perusahaan induk, maka perusahaan tersebut tidak dapat mengendalikan teknologi anak perusahaannya sesuka hati. Tapi Anda bisa meminta kerja sama.\n\nKaros dan Faceit menunjukkan ketertarikan dan menyatakan niatnya untuk mendukung mereka secara aktif. Tentu saja, ini tidak gratis, dan syaratnya harus dinegosiasikan. Ketua tim Seo Sang-won bolak-balik antara Amerika Serikat dan Jepang untuk mengoordinasikan persyaratan satu sama lain.\n\nSementara itu, OTK Games mengadakan presentasi publik di Tokyo Big Sight. Meski antipati yang tinggi terhadap Perusahaan OTK, penonton berbondong-bondong bagai awan, dan persaingan mendapatkan tiket sangat ketat.\n\nTerjadi keributan di depan gedung, dengan beberapa kelompok konservatif Jepang dan kelompok anti-Korea melakukan protes, tapi itu bukan masalah besar.\n\nDengan menarik perhatian para gamer dan media di seluruh dunia, tanggal rilis resmi diumumkan bersamaan dengan dimulainya layanan Lost Fantasy Online Open Beta.\n\nKarena layanan open beta tersedia gratis untuk semua pengguna, game tersebut seolah-olah benar-benar dirilis ke publik.\n\nMenjelang akhir presentasi, Shigeru Ichikawa maju ke depan dan melontarkan pernyataan yang mengejutkan.\n\n\"Lost Fantasy telah mengukir sejarah dalam sejarah game. Banyak yang menganggap Lost Fantasy Online sebagai akhir dari sejarahnya. Namun pendapat saya berbeda. Lost Fantasy Online akan menjadi titik awal pembukaan dunia baru. OTK Games akan menciptakan game realitas virtual yang memperluas dunia fantasi yang hilang. Untuk itu, kami akan memindahkan kantor pusat kami dari Tokyo ke Detroit dan bekerja sama dengan beberapa perusahaan.\"\n\nSaat pengumuman ini, tempat tersebut benar-benar terguncang.\n\nPara wartawan dibanjiri pertanyaan.\n\n“Menurut Anda, berapa lama masa pengembangannya?”\n\n“Apakah menurut Anda hal itu mungkin dilakukan dengan teknologi saat ini?”\n\n“Apakah ada solusi untuk kegagalan di masa lalu?”\n\nDia menjawab singkat.\n\n\"Kami berencana menyelesaikan pengembangannya dalam waktu tiga tahun. Belum lama ini, saya bertemu CEO Kang Jin-hoo dan dijanjikan semua dukungan. Proyek ini tidak akan dihentikan apa pun yang terjadi. Itu saja.\"\n\nPengembangan game realitas virtual… … Proyek yang disebut Serana telah memukau para gamer di seluruh dunia.\n\n-Apakah Anda akan membuat game online realitas virtual?\n\n-Lagipula, Perusahaan Otaku!\n\n-Apakah game realitas virtual yang hanya bisa Anda lihat di papan permainan benar-benar muncul?\n\n– Belum sepenuhnya. Bukan sekedar bertukar sinyal listrik dengan otak, hanya bertukar informasi visual menggunakan VR.\n\n– Pertama-tama, begitulah adanya. Jika nanti teknologinya dikembangkan lebih lanjut, sesuatu seperti kapsul sungguhan bisa dibuat.(Baca selengkapnya @ wuxiax.com)\n\n– Apakah ini akan berhasil?\n\n– Kang Jin-hoo berinvestasi, jadi ada banyak potensi, bukan?\n\n-Dari mana biaya pembangunannya?\n\n– Saya akan mendukung Anda dengan uang yang Anda curi dari Dana Pensiun Publik Jepang.\n\n-Seperti ini, Jepang juga berkontribusi terhadap perkembangan game dunia.\n\n* *\n\nLayanan beta terbuka dimulai pada waktu yang sama di Korea dan Jepang.\n\nSetelah itu, meskipun resmi dirilis dan berbayar, karakter yang dimunculkan dalam layanan beta terbuka akan ditautkan apa adanya. Di Korea saja, ada 300.000 pengguna secara bersamaan.\n\nEntah berapa yang akan diubah menjadi berbayar, tapi bisa dikatakan jackpot dari awal. Mereka yang telah memainkan game ini sendiri memberikan nilai tinggi untuk tampilan dunia, grafik, dan kemudahan pengoperasian.\n\nMeskipun jumlah pelanggan melebihi 1 juta dan meningkat, pemberitahuan resmi telah dikirim ke OTK Games Korea.\n\nkami menerimanya\n\n[Permintaan kerja sama pengaturan mandiri di Lost Fantasy Online]\n\n(Strategi) Kami mohon kerjasamanya dalam hal-hal berikut ini.\n\n1. Waktu akses dibatasi 4 jam per hari untuk menjamin hak tidur dan belajar bagi generasi muda.\n\n2. Saat melakukan pembayaran untuk remaja, pastikan untuk mendapatkan izin orang tua dan siapkan perangkat untuk memblokir transaksi item game oleh remaja.\n\n3. Ukur indeks bujukan kecanduan game sebelumnyae distribusi resmi. (Jika indeksnya tinggi, Anda dapat meminta untuk mengubah konten game, dan jika Anda tidak mematuhinya, tindakan pembatasan termasuk larangan distribusi akan diterapkan)\n\n4. Tindakan dan persiapan dana untuk game over-immersion.\n\n5. Pemberitahuan probabilitas untuk item stokastik dan larangan spekulasi berlebihan.\n\n6. Mempersiapkan sensor dan peraturan kami sendiri untuk kekerasan dan sensasionalisme dalam game.\n\n7. Demi terwujudnya kesetaraan gender dalam permainan… … .\n\nSejak itu, tuntutannya tidak ada habisnya.\n\nTaek-gyu berkata seolah dia tidak masuk akal.\n\n\"Apa ini? Kemana kamu mengirimkan ini?\"\n\nDari semua departemen pemerintah, hanya ada satu tempat untuk mengirimkan pesan seperti itu.\n\nAku menghela nafas setelah memeriksa pengirim pada dokumen resmi.\n\n“Itu dikirim oleh Kementerian Kesetaraan Gender dan Keluarga.”"}