{"index": 334, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 335\n\nSetelah dicek, bukan hanya OTK Games Korea yang mendapat pemberitahuan resmi tersebut. Dikatakan bahwa sebagian besar perusahaan game telah menerima pemberitahuan resmi dengan konten serupa.\n\nSaya tidak begitu mengerti jadi saya bertanya.\n\n\"Tapi kenapa Kementerian Kesetaraan Gender dan Keluarga mengirimkan ini? Game adalah industri budaya, bukankah Kementerian Kebudayaan, Olahraga, dan Pariwisata yang bertanggung jawab?\"\n\nDi sisi ini, Taek-gyu, yang cerdas, berkata:\n\n“Masalah regulasi permainan secara efektif merupakan tanggung jawab Kementerian Kenyamanan.”\n\n\"Mengapa?\"\n\n\"Komite Perlindungan Pemuda berada di bawah Kementerian Hiburan. Itulah sebabnya Kementerian Rekreasi dan rekreasi mengambil alih sistem penutupan, penggunaan game internet yang sehat bagi remaja, dan penilaian terhadap media yang berbahaya bagi remaja.\"\n\nSaya membaca memorandum itu dengan cermat lagi. Pertama-tama, bagian pertama agak tidak masuk akal.\n\n\"Maksudnya batasi waktu akses 4 jam untuk menjamin hak tidur dan hak belajar? Katanya sudah ada sistem shutdown?\"\n\nTaek-gyu menjelaskan.\n\nSistem shutdown adalah tagihan yang memblokir akses game online mulai pukul 12 malam. hingga jam 6 pagi untuk remaja di bawah usia 16 tahun.\n\nJika Anda login sebelum itu, Anda akan dipaksa untuk logout.\n\nBagaimana jika Anda melakukan penyerbuan bersama untuk menangkap monster bos dan penyembuhnya adalah siswa sekolah menengah? Pada jam 12, penyembuh langsung dikeluarkan, dan karakter lainnya tidak dapat disembuhkan dan dimusnahkan.\n\nFaktanya, hal ini cukup sering terjadi di game online, dan sekitar tengah malam, saat Anda bermain kooperatif seperti penggerebekan atau pertarungan kelompok, Anda harus memeriksa usia Anda.\n\n“Beberapa tahun yang lalu, saat sebuah kompetisi e-sports, pertandingannya ditunda dan setelah pukul 12, seorang gamer Korea mengundurkan diri.\n\n“Cinderella macam apa kamu?”\n\n\"Hah. Itu sebabnya disebut Hukum Cinderella.”\n\n“… … .”\n\nInsiden ini diberitakan oleh pers di seluruh dunia, dan tercatat sebagai peristiwa paling absurd yang terjadi selama pertandingan e-sports.\n\nIndustri game Korea didominasi oleh game online. Alhasil, sistem shutdown tersebut berdampak langsung pada industri game. Namun, sistem shutdown hanya berlaku untuk game online, dan game konsol serta game seluler tidak termasuk.\n\nBeberapa perusahaan game sengaja meningkatkan sensasionalisme dan kekerasan untuk menjadikannya 19 emas, atau bahkan pindah ke luar negeri untuk menghindari peraturan.\n\nTerhadap masalah ini, perusahaan game telah berulang kali mengangkat masalah ekuitas, dan Kementerian Rekreasi baru-baru ini memberikan solusinya.\n\n“bagaimana?”\n\n“Mulai sekarang, kami akan menerapkan sistem penutupan untuk game konsol dan game seluler.”\n\n“… … .”\n\nIni adalah solusi yang jenius.\n\n“Ngomong-ngomong, jika aku memintamu untuk membatasinya menjadi 4 jam, bukankah itu berarti kamu tidak boleh memainkan game ini sama sekali?”\n\nBahkan ada penjelasan baik yang tertulis di bawahnya, mengatakan bahwa itu akan memblokir akses ke permainan setiap 2 jam dan mengizinkannya untuk terhubung kembali hanya sekali setelah 10 menit karena sistem pendinginan.\n\nSaya membolak-balik beberapa halaman lagi dan tidak dapat menahan kemustahilan saya.\n\n13. Larangan penyutradaraan dan ekspresi yang menghadirkan standar seragam dalam penampilan dalam permainan\n\n13-1. Jangan menyajikan standar seragam mengenai penampilan yang diinginkan.\n\n– Dalam permainan, standar penampilan seragam ditekankan tanpa pandang bulu. Jika semua karakter tampil ganteng dan cantik, ada risiko mendorong penampilan di kalangan remaja yang memainkan game tersebut.\n\n13-2. Hindari membuat proporsi yang berlebihan pada karakter wanita yang berpenampilan mirip.\n\n– Usia dan penampilan karakter wanita dalam game tidak berbeda-beda. Sebagian besar karakter wanita berusia 10-an dan 20-an, dan mereka memiliki kulit bersih, tubuh kurus, gaya rambut feminin, dan pakaian yang memperlihatkan tubuh. Harap diversifikasikan ini berdasarkan usia dan penampilan.\n\n“Omong kosong apa ini?”\n\nBukan berarti tidak ada ketentuan yang diperlukan. Siapa yang akan menolak perlindungan generasi muda, pencegahan kecanduan game, dan regulasi praktik spekulatif?\n\nNamun sebagian besar merupakan ketentuan yang tidak masuk akal dan tidak masuk akal.\n\nJika Anda ingin memenuhi semua aturan yang tercantum di sini, Anda harus mengubah dan memperbaiki keseluruhan permainan, dimulai dengan desain karakter.\n\nUntungnya, ini bukan perintah koreksi, tapi permintaan kerja sama dalam pengaturan mandiri. Itu tidak wajib, jadi tidak perlu diikuti.\n\nNamun jika kementerian terkait mendapat pemberitahuan resmi seperti itu, perusahaan mana yang bisa mengabaikannya?\n\nUcap Taehyun dengan marah.\n\n“Pada akhirnya, hal ini pasti mengarah pada sensor diri! Ini adalah penindasan pemerintah yang membatasi kebebasan berkreasi!”\n\nOke, tenang.\n\nJarang sekalidia menjadi sangat marah. Orang yang tertawa bahkan ketika dia ditangkap dan diborgol akan sangat marah dengan peraturan permainan.\n\n* * *\n\nKami sempat video call dengan OTK Games.\n\nShigeru Ichikawa yang mendapat laporan dari OTK Games Korea pun menanggapinya dengan semangat.\n\n\"Apa yang Anda maksud dengan tidak membiarkan karakter wanita dengan penampilan serupa keluar? Saya telah bekerja di lantai ini selama lebih dari 20 tahun, tapi ini adalah pertama kalinya saya mendengar pemerintah menunjukkan bahwa karakter permainan adalah seorang gadis cantik dan meminta mereka untuk memperbaikinya.\n\naku menghela nafas.\n\n“Sebenarnya, aku mendengarnya untuk pertama kali.”\n\n“Apa yang dilakukan organisasi itu di sana, jadi mengapa Anda mengirimkan pesan resmi seperti itu?”\n\n“… … .”\n\nBagaimana saya menjelaskan hal ini kepada orang asing?\n\nShigeru Ichikawa adalah bapak dari seri Lost Fantasy. Dan Lost Fantasy Online ini adalah sebuah mahakarya yang ia ciptakan dengan sekuat tenaga.\n\nSebuah game seperti anak kecil bagi penciptanya. Usulan untuk memperbaikinya sesuai selera pemerintah merupakan sebuah penghinaan tersendiri.\n\nkatanya dengan tegas.\n\n“Saya sadar akan isu spekulasi, sensasionalisme, dan kekerasan, dan saya mewujudkannya dengan merefleksikannya dari tahap pengembangan. Kami berhenti ketika kami menghentikan layanan di Korea, dan kami tidak akan pernah menerima permintaan revisi yang konyol seperti itu.”\n\nTaehyun menganggukkan kepalanya.\n\n“Saya memiliki pendapat yang sama. Lebih baik tidak merilisnya daripada merusak permainan seperti itu.”\n\nMendengar kata-kata itu, Presiden Ichikawa membuat ekspresi sedikit terharu di wajahnya.\n\nNah, investor mana yang akan mengatakan hal ini?\n\n“Aku akan mengurus ini untukmu, jadi jangan khawatir dan fokus saja pada apa yang kamu lakukan.”\n\n\"Oke.\"\n\n* * *\n\nSaya menelusuri latar belakang Kementerian Kesetaraan Gender dan Keluarga mengirimkan surat resmi ini. Dan saya dapat segera mengetahui situasinya.\n\nPada masa pemerintahan Park Si-hyeong, peraturan skala penuh tentang game online diberlakukan.\n\nPemerintah menetapkan game sebagai salah satu dari empat kecanduan utama selain alkohol, obat-obatan terlarang, dan perjudian, dan menerapkan sistem penutupan untuk mencegah remaja dari kecanduan game.\n\n“Saya tahu bahwa game, alkohol, narkoba, dan perjudian adalah empat kecanduan utama, tetapi mengapa Anda tidak lagi merokok?”\n\n“tidak tahu. Anda pasti pernah memainkan game online dan berkata, ‘Game itu adalah game yang berbahaya’.”\n\n“… … .”\n\nBagaimanapun, meskipun mendapat tentangan dari perusahaan game dan generasi muda, kebijakan ini mendapat respon yang besar dari opini publik.\n\nBerkat hal ini, partai yang berkuasa di Republik Korea (sekarang Partai Liberty Korea), yang merupakan partai yang berkuasa pada saat itu, mengusulkan “Undang-undang tentang Pencegahan dan Pengobatan Dukungan Kecanduan Game Internet”. Namanya memang masuk akal, namun jika dilihat dari isinya, secara harafiah di dalamnya tercakup dalam segala macam peraturan permainan.\n\nUntungnya, RUU tersebut tidak lolos ke Majelis Nasional dan secara otomatis dicabut setelah masa jabatannya berakhir. Namun, anggota parlemen dari Partai Liberty Korea, seperti Rep. Lee Jeong-hye dan Rep. Na-kyung Yeon, baru-baru ini mulai mengusulkan RUU itu lagi!\n\nBeberapa anggota parlemen dari Partai Politik Baru juga mencantumkan nama mereka dalam inisiatif bersama atau mendukung RUU tersebut.\n\nDari sudut pandang perusahaan game, yang diam-diam berharap peraturan akan dilonggarkan dengan pergantian pemerintahan, mereka disambar petir. Selain itu, karena Menteri Kesetaraan Gender dan Keluarga Shin-mi Shin (anggota Partai Politik Baru) sangat mendukungnya, kemungkinan untuk mengesahkan RUU tersebut menjadi lebih tinggi dari sebelumnya.\n\nLalu, mengapa departemen rekreasi begitu tertarik dengan regulasi permainan?\n\nAda dua alasan besar untuk hal ini.\n\nYang pertama adalah karena ini adalah cara termudah untuk mendapatkan dukungan. Ketika permainan diatur, orang tua menyukainya.\n\nSemua orang tua di Korea, baik liberal maupun konservatif, tidak suka anaknya bermain game. Dan meskipun orang tua adalah pemilih berharga yang memiliki hak untuk memilih, anak di bawah umur tidak.\n\nSaya mengangguk.\n\n“Aku ingin mengatakan ini sekarang, tapi dulu, ibuku sangat khawatir jika bermain denganmu.”\n\nTaehyun terkejut.\n\n“Apa? Mengapa?\"\n\n“Setelah aku bertemu denganmu, aku tidak belajar dan hanya bermain game.”\n\nAlasan saya jatuh cinta dengan game ini adalah karena Taek-gyu Oh. Nah, kalau bukan karena dia, dia tidak akan bisa memainkan MMORPG Lutnia, dan kemudian dia tidak perlu menjual karakternya untuk ditukar dengan Bante.\n\nBagaimanapun, game onlinelah yang menjadikan Perusahaan OTK seperti sekarang ini!\n\nTaek-gyu berkata seolah dia malu.\n\n“Lagipula, kamu kuliah di Universitas Korea!”\n\n“Kalau dipikir-pikir, rasanya seperti pergi ke sekolah menengah yang berbeda darimu.”\n\n“… … .”\n\nYang kedua adalah uang. Buddha mana pun dapat menggunakan kekuatannya hanya jika ia mempunyai uang. Jadi, Menteri Strategi dan Keuangan yang membidangi anggaran juga menjabat sebagai Wakil Perdana Menteri Perekonomian dan menduduki peringkat pertama di antara semua menteri. Dan departemen lain bersaing ketat untuk memenangkan anggarannya masing-masing.\n\nInti dari RUU ini adalah uang. Menurut RUU tersebut, dana dikumpulkan untuk pendirian Pusat Penyembuhan Kecanduan Game Internet, dan Menteri Kenyamanan bertanggung jawab untuk mengumpulkan dana tersebut.\n\nUntuk tujuan ini, Menteri Kenyamanan dapat mengumpulkan dana dari operator bisnis terkait game internet dalam batas 1% dari penjualan tahunan.\n\nBukan 1% dari laba bersih, tapi 1% dari penjualan!\n\nMeskipun sebuah perusahaan game memiliki laba bersih yang besar sebagai persentase dari penjualannya, 1% dari penjualannya adalah jumlah yang sangat besar. Secara teori, penggalangan dana bisa dilakukan dari perusahaan-perusahaan yang berada di zona merah.\n\nSelain itu, jika ditemukan pelanggaran, dapat dikenakan denda tambahan hingga 5% dari penjualan!\n\nApakah banyak yang kecanduan game atau kecanduan smartphone?\n\nTentu saja banyak sekali yang kecanduan smartphone. Meski demikian, pihaknya tidak menaikkan porsi penjualannya ke produsen smartphone. Saya tidak bertaruh pada A-Tube hanya karena saya kecanduan video, atau pada Facenote hanya karena saya kecanduan SNS.\n\nNamun demikian, alasan mengapa pembatasan seperti itu hanya diterapkan pada permainan adalah karena ini adalah hal yang paling membahagiakan.\n\nJika aturan diterapkan semaksimal mungkin, sebagian besar perusahaan game akan bangkrut.\n\nTentu saja, kecuali pemerintah bertekad untuk mematikan industri game, pemerintah tidak akan melakukan hal tersebut… … .\n\nTaehyun menggelengkan kepalanya.\n\n“Itu karena Anda belum mengenal Menteri Kenyamanan saat ini. Apakah Anda tidak merasakan apa pun setelah membaca pemberitahuan resmi ini?”\n\n“… … .”\n\nSaya merasakan sesuatu\n\nSelama RUU tersebut disahkan, Menteri Hiburan akan mempunyai wewenang untuk menjalankan perusahaan game sesuka hati. Kemudian, di masa depan, perusahaan game tidak punya pilihan selain mengawasi departemen rekreasi dan membuat game.\n\n“Dari apa yang saya dengar, ini jelas merupakan masalah serius.”\n\nSelain itu, RUU tersebut memuat klausul penguatan sistem penutupan. Saat ini, untuk anak di bawah 16 tahun dan selama enam jam dari jam 12 malam. hingga jam 6 pagi, namun menurut undang-undang baru, jam tersebut akan dinaikkan menjadi di bawah 19 tahun, dan waktunya juga akan ditingkatkan menjadi 9 jam dari jam 10 malam. sampai jam 7 pagi\n\nPada titik ini, ini seperti mengatakan bahwa anak di bawah umur tidak boleh bermain-main.\n\nSelain itu, semua game harus diukur Indeks Induksi Kecanduan Internet sebelum dirilis. Jika indeks induksi kecanduan tinggi, distribusinya mungkin dilarang. Yang lebih tidak masuk akal lagi adalah ketika patch atau pembaruan dilakukan, indeks pemicu kecanduan harus diukur ulang.\n\n“Apa ini… … .”\n\nMemang benar kecanduan game merupakan masalah yang serius dan perlu dicarikan solusinya. Tapi game dan narkoba berbeda.\n\nKarena narkoba itu ilegal dan berbahaya, mereka harus menyembuhkan kecanduan sambil mengatur industri secara menyeluruh untuk memusnahkan dirinya sendiri, namun game memiliki fungsi bersih sebagai hobi dan hiburan yang mengisi waktu luang masyarakat. Namun, undang-undang baru-baru ini tidak lebih dari mendefinisikan permainan ini sebagai kejahatan sosial.\n\nJika para pecandu game muncul dan memperlakukan semua game sebagai sesuatu yang berbahaya dan menerapkan peraturan, seluruh industri game bisa runtuh jika dilakukan dengan salah.\n\nAda peraturan di negara mana pun, tapi Korea sangat ketat.\n\nPerusahaan Korea tidak punya pilihan selain mengikuti kebijakan pemerintah. Namun perusahaan asing relatif bebas.(Baca selengkapnya @wuxiax.com)\n\nAda banyak cara untuk menghindarinya dari sudut pandang kami.\n\nLost Fantasy Online tidak memiliki server di Korea. Namun, pihaknya hanya memberikan layanan resmi dengan mendirikan perusahaan di Korea.\n\nIni awalnya dirilis secara bersamaan di Korea karena Taek-gyu berinvestasi di OTK Games dan menawarkannya sebagai syarat untuk merilisnya di Korea pada waktu yang sama, tetapi ini bukanlah situasi yang layak untuk digantung begitu saja di pasar Korea.\n\nShigeru Ichikawa mengincar box office di seluruh dunia dari tahap produksi. Faktanya, Lost Fantasy M tidak hanya populer di Asia, tetapi juga di Amerika Utara dan Eropa, dan minat terhadap Lost Fantasy Online telah meningkat secara signifikan.\n\nOleh karena itu, cukup dengan menarik anak perusahaan Korea dan menghentikan layanannya. Jika Anda ingin memainkan game ini, Anda dapat terhubung ke server asing, membuat akun, dan mendaftar.\n\nMungkin ada pembatasan dalam pemasaran dan berbagai acara, tapi itu bukan masalah besar. Setidaknya itu akan lebih baik daripada harus berhadapan langsung.kepala dengan departemen rekreasi.\n\nNamun, Taek-gyu punya ide berbeda.\n\n\"Kamu mencoba membunuh industri game dengan peraturan konyol ini. Aku tidak bisa diam saja seperti ini!\"\n\n“Bagaimana jika aku tidak diam?”\n\nTaek-gyu mengepalkan tinjunya dan berteriak.\n\n“Kita harus melawan peraturan yang tidak adil sampai akhir!”\n\nkataku gila.\n\n“Sejak kapan kamu menjadi begitu bersemangat bertarung?”\n\n\"Mulai saat ini! Inilah saatnya!\"\n\n“… … .”\n\nBahkan ada kecenderungan untuk menyebutkan nomor musik.\n\nAlih-alih bernyanyi, Taek-gyu menyanyikan Jeong Ki-hong, ketua tim, yang kembali dari bulan madunya.\n\nSaya mengucapkan selamat tinggal\n\n\"Sebagai pengantin pria baru, kamu mempunyai pikiran yang jernih. Apakah bulan madumu berjalan dengan baik?\"\n\n\"Ya. Kami memiliki saat-saat bahagia berkat perwakilan dan wakil presiden. Saya tidak pernah membayangkan bahwa saya akan menerbangkan pesawat pribadi dalam hidup saya. Itu seperti mimpi. Betapa indahnya laut di Cancun, dan setiap pagi ketika saya bangun, saya memulai hari dengan Hyunjeong, berterima kasih kepada CEO dan wakil presiden atas pertimbangan mereka… ….”\n\nTaek-gyu memotong kata-kata itu dan berkata.\n\n“Kami akan membicarakannya nanti, dan segera melakukan panggilan darurat ke perusahaan game besar dalam negeri.”\n\nTentu saja saya tidak mengerti.\n\n“Apa itu Panggilan Buster?”\n\n“Panggil aku Mo. Mulai sekarang, kita akan memulai aksi kolektif.”\n\n\"Ya? Apakah kamu akan mengumpulkan perusahaan game secara tiba-tiba?\"\n\nSaya mengangguk.\n\n\"Lakukan saja.\"\n\nTaek-gyu terbakar sendirian. Sudah lama sejak saya melihatnya begitu ambisius. Sekarang kita tidak bisa menghentikan Oh Taek-gyu!\n\n\"oke. Lakukan apapun yang kamu mau.\"\n\nOrang harus melakukan apa yang ingin mereka lakukan."}