{"index": 335, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 336\n\nSaya menginstruksikan staf melalui interkom.\n\n“Tolong bawakan saya beberapa materi yang saya sebutkan.”\n\n[Ya, senior… …Tidak, Tuan!]\n\nKurang dari satu jam kemudian, Yuri menemukan setumpuk material.\n\n“Ini dia.”\n\n“Kerja bagus.”\n\nSaya memeriksa materi itu dengan Taek-gyu.\n\nPasar game global saat ini bernilai sekitar $180 miliar. Pertumbuhannya sangat tinggi, yaitu lebih dari 10 persen setiap tahunnya, dan baru-baru ini, pertumbuhannya semakin besar dengan menggabungkan teknologi baru seperti VR.\n\nUkuran pasar game Korea sekitar 15 triliun won. Ekspor meningkat lebih dari 20 persen tahun-ke-tahun, menghasilkan $8 miliar pada tahun lalu saja. Tiongkok menyumbang setengah dari negara pengekspor utama.\n\nNamun, impor sama besarnya dengan ekspor. Tiongkok merupakan penyumbang impor terbesar.\n\n\"Adalah masa lalu untuk mengatakan bahwa game Tiongkok itu buruk. Kami telah berinvestasi begitu banyak untuk sementara waktu, dan jika Anda melihat game Tiongkok yang keluar saat ini, Anda dapat percaya bahwa itu adalah game Korea atau Jepang.\"\n\nSeiring dengan pertumbuhan pasar game Tiongkok, perusahaan game Tiongkok pun ikut bertumbuh. Seperti di bidang lain, perusahaan game Tiongkok telah tumbuh menjadi pemain global berkat pasar domestik mereka yang besar, dukungan pemerintah, dan peniruan teknologi.\n\nBaru-baru ini, game Tiongkok yang terkenal telah muncul di Korea.\n\nPerusahaan yang paling terkenal adalah Witchant. Ini adalah perusahaan Internet komprehensif yang berinvestasi tidak hanya pada game, tetapi juga pada industri Internet seperti messenger, SNS, dan cloud.\n\nPengaruhnya terhadap dunia game sangat besar, tidak hanya secara langsung mengembangkan dan mendistribusikan game, namun juga menjadi tuan rumah e-sports terbesar di dunia, dan mengakuisisi atau memegang saham di perusahaan game terkenal di AS, Jepang, dan Korea.\n\nDengan kapitalisasi pasar saat ini sebesar 2,4 triliun yuan, perusahaan ini pernah menjadi perusahaan Tiongkok nomor satu dan perusahaan Asia nomor satu, namun kini telah diserahkan kepada Susheng Electronics.\n\nBahkan di awal pendiriannya, Witchant melakukan tur ke perusahaan game Korea, memohon agar mereka mempercayakan penerbitannya kepada mereka. Namun kini keadaan telah berubah 180 derajat.\n\nKarena pasar Tiongkok menempati sebagian besar ekspor game Korea, semua perusahaan game dalam negeri berdiri di depan Witchant dan meminta mereka untuk menerbitkannya.\n\n“Bukankah peraturan permainan Tiongkok terlalu ketat saat ini?”\n\n\"Yah, itu tidak ada apa-apanya jika dibandingkan dengan peraturan Kementerian Kenyamanan. Dan mereka mempunyai pasar dalam negeri yang besar.\"\n\nSaya terus melihat materinya.\n\nKementerian Kenyamanan tidak hanya mengatur industri game, tetapi juga seluruh industri budaya seperti penyiaran, film, dan musik. Entah itu mencoba menghidupkan kembali sistem pra-musyawarah album, atau memperkuat standar media yang berbahaya bagi kaum muda.\n\nBaru-baru ini, mereka telah menghubungi lembaga penyiaran seperti A-Tube untuk menemukan kasus-kasus pelanggaran kesetaraan gender, dan mengumumkan bahwa mereka akan merilis pedoman dan pedoman peraturan.\n\nFaktanya, tidak berlebihan jika dikatakan bahwa regulasi industri budaya Korea dimulai seiring dengan sejarah industri budaya.\n\nKetika Korea mengalami rezim militer dan industrialisasi yang pesat, hanya pertumbuhan ekonomi yang menjadi prioritas utama. Oleh karena itu, faktor-faktor yang mengganggu belajar dan bekerja menjadi sasaran pemberantasan.\n\nSebelum pertandingan, kartun dianggap sebagai media yang berbahaya bagi remaja dan mengalami berbagai macam sensor dan kesulitan.\n\nAkibatnya, industri komik Korea praktis terpuruk dan harus bergantung pada komik impor Jepang. Setelah itu, pasar kartun terus mengalami stagnasi dalam waktu yang lama hingga pasar webtoon dibuka.\n\n\"Tidak semua kartun mati. Ada satu kata ajaib yang bisa mengubah kartun buruk yang lebih menakutkan daripada mama yang serasi menjadi konten yang bagus.\"\n\n\"apa itu?\"\n\n\"pendidikan.\"\n\n“Ah… … .”\n\nKartun itu berbahaya dan jahat.\n\nNamun jika ditambahkan ‘pendidikan’ dan menjadi ‘kartun pendidikan’, maka akan bermanfaat dan unggul. Meski pasar komik secara umum sedang terpuruk, pasar komik pendidikan sama sekali sepi. Oleh karena itu, kartun pendidikan seperti 'Karakter Surgawi Ajaib' atau 'Mitologi Yunani dan Romawi melalui kartun' bisa saja lahir.\n\n\"Industri game sangat besar sehingga tidak bisa dibandingkan dengan komik. Dan tidak seperti komik yang bisa diproduksi oleh satu orang, dibutuhkan tenaga profesional dan modal yang besar, sehingga begitu sebuah industri runtuh, sulit untuk membangunnya kembali.\"\n\nTentu saja, setiap industri membutuhkan regulasi.Permasalahannya adalah peraturan yang tepat merupakan dasar untuk menjamin dan memelihara kesehatan industri, namun peraturan yang berlebihan akan menghambat pertumbuhan industri ini.\n\nAkan lebih baik jika seluruh negara di dunia mengaturnya secara bersama-sama. Namun, jika saja Korea memberlakukan peraturan yang ketat, itu tidak ada bedanya dengan menyuruh mereka berperang dengan tangan dan kaki terikat.\n\nKatakanlah kita memberantas perusahaan game dalam negeri dengan cara ini. Lalu apakah semua permasalahan akan terselesaikan?\n\nTerima kasih kembali. Dilihat dari besarnya impor dan ekspor industri game, game asing tentu saja akan mengisi kekosongan game dalam negeri. Jika Kementerian Rekreasi menerapkan aturan yang sama pada perusahaan asing, maka akan segera dibawa ke WTO.\n\nPada akhirnya, regulasi yang berlebihan hanya akan meruntuhkan industri game dalam negeri dan tidak menghasilkan apa-apa.\n\n* * *\n\nRuang konferensi kantor pusat Perusahaan OTK.\n\nSekitar 50 orang memasuki ruang konferensi terbesar di perusahaan. Perwakilan perusahaan game yang menerima panggilan buster (?) dari Ketua Tim Jeong Ki-hong berkumpul secara rahasia.\n\nKim Jin-taek, presiden LC Soft, Joo Won-hong, presiden NA Games, Ha Yu-sik, presiden Let Marble, dll.\n\nKorporasi besar, UKM, emiten, unlisted, dll. Bisa dikatakan semua perusahaan game besar dalam negeri sudah berkumpul.\n\nTaek-gyu dengan kaus abu-abu duduk di atas, dan Sang-yeop serta aku terjatuh ke samping. Taek-gyu menahan beban dengan siku di atas meja, mengaitkan jari-jarinya.\n\nBeberapa presiden perusahaan game besar pernah melihat mereka di pesta, namun sebagian besar mengatakan mereka tidak tahu siapa mereka.\n\n'Siapa dia?'\n\n‘Mengapa bukan Kang Jin-hoo, melainkan pekerja paruh waktu yang duduk di sana?’\n\n‘Bukankah kamu tidak sengaja datang ke ruang konferensi?’\n\n‘Atau mungkin dia… … ?’\n\n‘tentu saja… … ?’\n\nMata itu datang dan pergi.\n\nSaya bangun dan memperkenalkan Taek-gyu.\n\n“Saya Taek-gyu Oh, wakil presiden Perusahaan OTK.”\n\nSemua kecuali beberapa orang terkejut.\n\n\"Lima! Wakil Presiden Perusahaan OTK!\"\n\n“Untuk memimpin investasi Perusahaan OTK di industri budaya!”\n\n“Yang memberikan Penghargaan OTK untuk pengembangan subkultur!”\n\nKeberadaan Wakil Presiden Perusahaan OTK di industri game sudah sangat terkenal. Pasalnya, dialah yang membuat Lost Fantasy M sukses dengan berinvestasi pada Shigeru Ichikawa.\n\nSaat semua orang sudah duduk, Taek-gyu melihat sekeliling mereka dan berkata,\n\n\"Saya membawa Anda semua ke sini untuk mendengarkan kesulitan industri game saat ini. Senang rasanya melihat orang-orang yang telah mengembangkan game yang saya sukai sejak saya masih kecil, di satu tempat.\"\n\nPertama, ada waktu untuk perkenalan diri. Semua orang meraih mikrofon dan berdiri dan menyebutkan nama mereka. Taek-gyu, yang diam-diam mendengarkan perkenalan, membuka mulutnya.\n\n“Bos dari Hoon Game dan Farming Game.Kalian berdua bisa keluar.”\n\nLalu mereka terkejut.\n\n\"Ya?\"\n\n\"Mengapa?\"\n\nTaek-gyu baru saja memotongnya.\n\n\"Saya tidak menganggap GoStop dan poker sebagai permainan. Itu hanya pertaruhan. Jadi, diskusikan sendiri masalah ini.\"\n\nCEO Hoongame Jang Su-hwan mengatakan itu tidak adil.\n\n“Kami juga punya Baduk!”\n\n“… … .”\n\nSiapapun yang mendengarnya mengira itu adalah permainan Go.\n\nMeskipun kedua perusahaan tersebut telah berkembang menjadi GoStop, Poker, dan Baduk (?), mereka juga berinvestasi besar-besaran pada game seluler dan game online untuk pencucian gambar. Semuanya hancur.\n\nKeduanya berbicara keras tentang hal itu, dan presiden perusahaan game lain maju dan memihak mereka. Taek-gyu mengembalikan mereka berdua ke kursinya seolah dia tidak punya pilihan.\n\nPerkenalan diri berlanjut. Kali ini giliran seorang pria paruh baya.\n\n“Saya Dongsoo Joo, presiden Under the Seasoft.”\n\n\"Apa? Di bawah?\"\n\nTaek-gyu berteriak marah.\n\n“keluar!!!”\n\n“Ayo, tunggu sebentar, wakil ketua!”\n\n\"Tunggu apa? Keluarkan sekarang!\"\n\nStaf keamanan menarik CEO Dong-soo Joo keluar. Kali ini tidak ada yang berhenti.\n\nApa ini?\n\nBingung, saya mendengarkan penjelasannya dan mengangguk.\n\n“Ah, Kisah Laut yang legendaris.”\n\nSaatnya sekarang tahun 2004. Di saat industri game arcade sedang bergelut dengan munculnya ruang PC, sebuah game arcade bernama Sea Story muncul seperti komet. Tapi ini arcade yang bagus, sebenarnya lebih dekat ke pachinko.\n\nItu sangat membuat ketagihan dan berkelok-kelok sehingga kegilaan C-Story melanda seluruh negeri. Anda dan saya sibuk menghadirkan konsol game SeaStory, dan game serupa yang menirunya bermunculan di mana-mana.\n\nAkibatnya, banyak orang kehilangan harta bendanya dan melakukan bunuh diri, yang kemudian menjadi masalah sosial. Pada akhirnya, presidenlah yang melakukannyaditangkap, semua konsol game disita dan dihancurkan, dan perusahaan game ditutup.\n\nAkibat kejadian ini, persepsi terhadap game tersebut menjadi sangat buruk, dan Komite Pemeringkatan Game pun lahir. Masalahnya, tidak hanya permainan spekulatif saja yang menjadi subjek regulasi, tetapi juga permainan umum.\n\nUnder the Seasoft adalah perusahaan yang didirikan oleh orang-orang yang pernah membuat Sea Story. Mengingat industri game menderita karena mereka, saya tidak bisa berkata apa-apa jika saya dikeluarkan.\n\nKetua tim Jeong Ki-hong menundukkan kepalanya dan berkata.\n\n\"Maaf. Saya tidak tahu kalau perusahaannya seperti itu.\"\n\nJika Anda tidak tahu banyak tentang game ini, mungkin itu saja.\n\nSetelah perkenalan diri dan pengaturan tempat duduk, pertemuan penuh dimulai.\n\nSaat ini, kepentingan terbesar dalam industri game Korea adalah “Undang-undang tentang Pencegahan dan Pengobatan Kecanduan Game Internet, Pencegahan dan Dukungan” yang diusulkan oleh Majelis Nasional.\n\nJika RUU ini disahkan, maka industri game akan berada di bawah kendali Kementerian Rekreasi. Semua perusahaan game gemetar ketakutan dan sibuk mempersiapkan tindakan pencegahan.\n\nDalam situasi ini, ketika Perusahaan OTK menghubungi saya, saya menemuinya dalam waktu satu bulan.\n\nPresiden Kim Jin-taek pertama kali mengeluhkan kesulitan tersebut.\n\n“Kami tidak mempekerjakan tenaga kerja, tidak menghasilkan devisa dengan mengekspor, dan tidak mengisi waktu senggang masyarakat. Kesalahan apa yang kami lakukan?”\n\n\"Kementerian Rekreasi mengatur permainan, tapi pemerintah meminta kami untuk mengekspor lebih banyak permainan. Apa bedanya dengan rencana Korea untuk mendorong ekspor pembangkit listrik tenaga nuklir ke luar negeri sambil melakukan denuklirisasi?\"\n\n“Saya merasa malu karena saya melakukan sesuatu yang buruk, meskipun itu tidak ilegal.”\n\n“Banyak pengembang meninggalkan perusahaannya karena bosan dengan regulasi dan sensor.”\n\n“Terkadang saya merasa bersalah karena membuat semacam hama.”(Baca selengkapnya @ wuxiax.com)\n\n\"Saya hanya ingin membuat game yang bisa dinikmati dan dinikmati semua orang. Tapi belakangan ini, saya malu memberi tahu anak-anak saya bahwa saya membuat game.\"\n\n\"Seorang anak di sekolah membual bahwa ayahnya membuat kondensasi, dan anak saya tidak mengatakan apa pun di depannya. Apakah membuat game itu dosa?\"\n\nUang adalah uang, tetapi kebanggaan profesional sangatlah penting. Namun, karena game ini diperlakukan seperti industri ilegal, pengembang tidak mungkin termotivasi.\n\nPercakapan berlanjut selama beberapa jam.\n\nSetelah narasi masing-masing selesai, Taek-gyu membuka mulutnya dengan ekspresi serius.\n\n\"Saya telah mendengarkan Anda semua. Situasinya jauh lebih serius daripada yang saya kira. Saya pikir industri game Korea benar-benar bisa runtuh. Namun… ….\"\n\nTaek-gyu melihat sekeliling ruang konferensi dan melanjutkan.\n\n\"Anda harus mengakui bahwa perusahaan-perusahaan game telah gagal memenuhi tanggung jawab sosial mereka karena mereka sibuk menghasilkan uang. Jika industri ini menemukan cara untuk mengatur spekulasi dan kecanduan, persepsi terhadap game tidak akan kacau balau, dan tidak akan ada undang-undang peraturan yang kuat. Untuk masalah ini, perusahaan-perusahaan game besar harus terlebih dahulu mengambil tanggung jawab dan menghasilkan rencana peraturan yang rasional dan otonom.\"\n\nBeberapa orang tersipu dan terbatuk-batuk, tetapi tidak dapat menahan diri.\n\nSeperti yang dikatakan Taek-gyu, perusahaan game besar juga bersalah atas situasi yang mencapai titik ini. Lagi pula, apakah ada gamer yang memihak klub rekreasi karena marah karena menggambar dan menagih?\n\nTaek-gyu mengangkat kacamatanya dan merendahkan suaranya tanpa alasan.\n\n\"Mulai sekarang, kamu harus benar-benar percaya padaku. Percaya padaku berarti tidak takut apapun situasinya, mengharapkan kamu melihat hasil terbaik.\"\n\nMendengar kata-kata itu, wajah presiden perusahaan game itu menjadi cerah.\n\n\"Aku benar benar?\"\n\nArtinya Perusahaan OTK akan mengambil alih kendali permainan. Bahkan tidak perlu dijelaskan pengaruh Perusahaan OTK terhadap dunia politik dan keuangan.\n\nPresiden LC Soft Kim Jin-taek melompat dan berkata.\n\n“Saya akan sepenuhnya mempercayai Wakil Presiden.”\n\nDimulai dengan ini, bos lainnya bangkit satu per satu.\n\n“Aku juga.”\n\n“Saya tidak akan takut apa pun yang terjadi.”\n\n“Saya berharap dapat melihat hasil terbaik!”\n\n“Saya percaya!”\n\n“Aku akan mempercayaimu dan mengikutimu!”\n\n“… … .”\n\nIni bukanlah kesaksian dari keyakinan apa pun.\n\nTaek-gyu menganggukkan kepalanya seolah dia puas.\n\n\"Bagus. Sekali lagi, tolong serahkan sepenuhnya masalah regulasi game kepadaku, dan fokus saja untuk membuat game yang bagus.\""}