{"index": 336, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 337\n\nPresiden Huh Chang-min menganjurkan kesetaraan gender sejak pencalonannya (hal ini berlaku untuk semua kandidat), dan setelah menjabat, ia memperkuat Kementerian Kesetaraan Gender dan Keluarga.\n\nDia menunjuk pemimpin partai politik baru, Anggota Kongres Shin Shin, sebagai Menteri, meningkatkan anggaran sebesar 40 persen dibandingkan tahun sebelumnya.\n\nDibandingkan dengan Kementerian Luar Negeri, Kementerian Unifikasi, dan Kementerian Pertanahan, Infrastruktur dan Transportasi, Kementerian Kenyamanan dan Kenyamanan tergolong kecil dan memiliki kewenangan administratif yang kecil.\n\nKementerian Strategi dan Keuangan mempunyai Badan Pajak Nasional dan Administrasi Kepabeanan, Kementerian Administrasi dan Keamanan Umum mempunyai Badan Kepolisian Nasional dan Dinas Pemadam Kebakaran, dan Kementerian Kehakiman mempunyai Kantor Kejaksaan, namun Kementerian Kesetaraan Gender dan Keluarga tidak memiliki lembaga afiliasi.\n\nSelain itu, sebagian besar tugas di bawah yurisdiksinya tumpang tindih dengan kementerian lain. Misalnya Kementerian Pendidikan untuk perlindungan pemuda, Kementerian Kebudayaan, Olahraga dan Pariwisata untuk regulasi industri budaya, dan Badan Kepolisian Negara atau Kejaksaan untuk kejahatan seks dan prostitusi.\n\nNamun, setelah Senator Shin menjadi menteri, ia secara bertahap memperluas aktivitasnya dengan dukungan pemerintah dan opini publik. Akibatnya, dia secara alami mendapat pekerjaan di kementerian lain.\n\nUntuk mengumumkan suatu kebijakan, pemerintah harus melalui rapat internal dan menyesuaikan kepentingan masing-masing kementerian. Namun, hanya wanita senggang yang sering bermain terpisah.\n\nContoh tipikalnya adalah isu legalisasi pornografi.\n\nMeskipun ini merupakan arahan presiden dan partai berkuasa mendukungnya sebagai argumen partai, hanya departemen rekreasi dan Partai Nasional Liberal yang menyuarakan penolakan.\n\nKarena penampilan tangan dan kaki selalu tidak serasi, ada juga tanda rasa malu di paspor. Meskipun beberapa menteri dan anggota parlemen merasa tidak puas, Menteri Shin menerima dukungan yang sangat besar dari kalangan perempuan dan kelompok masyarakat sipil. Oleh karena itu, kalaupun ada keluhan, semua orang tidak bisa dengan mudah membuka mulut.\n\nMenteri Luar Negeri AS Shin Shin mendukung rancangan undang-undang anggota parlemen Lee Jung-hye, yang bersikeras untuk memblokir semua situs porno.\n\n\"Porno membuat perempuan menjadi seksual, meremehkan hak-hak perempuan, meremehkan kesetaraan gender dan memberikan dampak buruk pada generasi muda. Kamera tersembunyi dan pornografi balas dendam berlimpah di Internet, dan banyak korban yang masih menderita. Oleh karena itu, memblokir situs-situs yang mendistribusikan pornografi tanpa pandang bulu adalah tindakan tepat yang harus diambil pemerintah untuk melindungi masyarakat. Ada kesalahpahaman bahwa beberapa orang melarang semua materi dewasa, dan hal ini tidak benar. Materi dewasa apa pun yang sah dan telah lolos pertimbangan dapat dilihat.\"\n\n- Lihat. Lantas, apa saja konten dewasa legal yang dibicarakan Kementerian Kenyamanan?\n\n– Ini adalah film kesedihan yang dirilis secara resmi. seperti Ny.\n\n-Siapa yang melihatnya hari ini?\n\n-Orang yang menyebarkan kamera tersembunyi dan pornografi balas dendam dapat dihukum mati, jadi izinkan saja beberapa pornografi!\n\n– Tidak ada gunanya. Selama masih ada Menteri Shin Mi, tidak ada jawaban.\n\nKoneksi -Faceit diblokir. Mengapa ini?\n\n-Enkripsi SNI, atau bypass dengan VPN. Tidak peduli seberapa besar pemerintah menyensor internet, pasti ada jalan keluarnya.\n\n-Aku tahu. Aku hanya kesal karena harus melakukan ini terus-terusan.\n\n– Tampaknya satu-satunya negara di dunia di mana orang dewasa tidak bisa menonton film dewasa adalah Korea.\n\n– Saya hanya ingin berimigrasi.\n\nOpini publik berdatangan untuk mengizinkan pornografi, namun Menteri Shin Shin-mi tidak menyerah.\n\nHal yang sama berlaku untuk undang-undang peraturan permainan ini. Kementerian Kebudayaan, Olahraga dan Pariwisata berada dalam posisi untuk melakukan diskusi luas dengan industri permainan dan kelompok masyarakat, termasuk sistem penutupan, namun Kementerian Rekreasi dan rekreasi bersuara dengan mengatakan bahwa peraturan harus dilakukan sendiri.\n\nSetelah Kementerian Rekreasi mendapatkan otoritas regulasi, Kementerian Rekreasi secara harfiah menyebarkan laporan mengenai imputasi ke seluruh industri budaya.\n\nTentu saja target utamanya adalah permainan.\n\nJika peraturan serupa diberlakukan pada album atau film, mudah untuk dikritik karena memberikan air dingin ke dalam gelombang Hallyu yang populer.\n\nFaktanya, meskipun hanya alkohol dan tembakau yang disertakan dalam lirik sebuah lagu, hal tersebut dianggap sebagai media yang berbahaya bagi generasi muda, dan pedoman produksi penyiaran kesetaraan gender didistribusikan ke seluruh dunia.dan penampilan penyanyi idola wanita harus diatur karena penampilan penyanyi idola wanita seragam.\n\nNamun game ini bebas dari masalah seperti itu. Hal ini karena kesadaran sosial masih tertinggal dibandingkan dengan album dan film, dan industri ini juga fokus pada menjaga keuntungan mereka sendiri dan telah menangani masalah pengaturan diri dan peningkatan kesadaran sosial.\n\nReaksinya kecil, tetapi semakin banyak Anda memukul, semakin banyak suara yang Anda peroleh dari orang tua. Bukankah alasan anak kita tidak bisa belajar karena permainan?\n\nMenteri Luar Negeri A.S. Shin Shin telah berada di garis depan dalam regulasi permainan sejak masa jabatannya di Kongres. Tidak ada yang kasar sekarang setelah dia naik jabatan menjadi Menteri Kenyamanan. Idenya adalah pemerintah harus mengontrol secara ketat media berbahaya, baik itu pornografi atau game, untuk melindungi generasi muda dan perempuan.\n\nDia berkata, “Kami akan meninjau dengan cermat apakah ada elemen yang melemahkan seksualitas, kekerasan, dan kesetaraan gender atau mendiskriminasi perempuan, dan merekomendasikan perbaikan permainan yang tidak mematuhi, dan kami akan mempertimbangkan larangan distribusi dan denda jika tidak dipatuhi.”\n\nBerbeda dengan pornografi, uang dipertaruhkan di sini. Departemen rekreasi membutuhkan lebih banyak anggaran untuk memenuhi perannya, dan perusahaan game adalah target yang paling mudah untuk dipertaruhkan.\n\nOleh karena itu, pengesahan “Undang-undang tentang Pencegahan dan Pengobatan Dukungan Kecanduan Game Internet” sangat diperlukan.\n\nSementara Menteri AS Shin Shin bekerja sama dengan anggota parlemen dari Partai Nasional Liberal untuk mencoba meloloskan RUU tersebut, dia memperingatkan opini publik tentang bahaya kecanduan game.\n\n* * *\n\nTaek-gyu yang tadinya hanya bermain-main dalam perjalanan ke tempat kerja, sudah lama sibuk.\n\nDia pertama kali memutuskan untuk mengajukan proposal pengaturan mandiri dalam industri game, dan untuk ini, dia memutuskan untuk membuat asosiasi perusahaan game.\n\nDari segi regulasi, asosiasi harus mempunyai kewenangan yang besar karena bersifat wajib. Dan agar hal ini bisa terwujud, pengembang besar harus memberikan kelonggaran.\n\nDraf pengaturan mandiri telah dibuat. Namun, kesepakatan tidak dapat dicapai karena penolakan dari perusahaan game besar. Karena lebih mudah menghasilkan uang jika tidak ada peraturan sama sekali.\n\nMasalah spekulasi di pertandingan domestik memang serius. Tidak ada satu atau dua game yang gagal karena tidak bertujuan untuk membuat game tersebut menyenangkan, melainkan hanya menimbulkan sensibilitas yang berlebihan.\n\nDiantaranya, yang paling bermasalah adalah apa yang disebut kotak acak. Membujuk orang untuk terus menggambar sampai barang yang diinginkan ditemukan juga merupakan masalah, dan kemungkinan bahwa kemungkinannya sama buruknya dengan memenangkan lotre juga merupakan masalah. Dalam beberapa permainan, manajemen tertangkap saat memanipulasi peluang.\n\nAkibatnya, persepsi terhadap game tersebut berangsur-angsur memburuk, dan para gamer meninggalkan game asing dan berteriak, 'Hancurkan game Korea!'\n\nTaek-gyu mengumpulkan lima perusahaan game besar dalam negeri, termasuk LC Soft NA Games dan Letmars.\n\n\"Mengingat isi RUU dan tindakan Kementerian Rekreasi, jika disahkan, pasti akan menimbulkan pukulan besar bagi seluruh industri game. Ini mungkin akan berakhir sama sekali. Bukankah seharusnya industri ini terlebih dahulu membuat rencana pengaturan mandiri sebelum itu?\"\n\nTaek-gyu membujuk mereka dengan rajin daripada menekan fakta bahwa dia adalah wakil presiden Perusahaan OTK.\n\n\"Apakah Anda melihat mobil listrik self-driving melaju di jalan raya? Perusahaan mobil yang dulunya sukses dengan baik mulai bangkrut. Saya yakin akan ada perubahan tektonik serupa di industri game di masa depan. Ini bukan waktunya untuk memeras uang dari anak-anak dengan kotak acak dan sejenisnya. Anda harus bersiap untuk pasar yang lebih besar di masa depan.\"\n\nSetelah setengah hari persuasi, presiden dari lima perusahaan game besar akhirnya setuju untuk mendelegasikan wewenang kepada asosiasi dan menerima proposal pengaturan mandiri.\n\nSetelah bosnya pergi, kata Taek-gyu.\n\n“Kalaupun RUU yang diajukan ke DPR kali ini tidak diajukan, selama Kementerian Rekreasi membidangi regulasi permainan, hal serupa akan terulang kapan saja.”\n\nSaya mengangguk.\n\n\"Saya akan.\"\n\n“Hanya ada satu solusi mendasar untuk masalah ini.”\n\n\"apa itu?\"\n\nTaek-gyu mengangkat kacamatanya ke pertanyaanku dan berkata.\n\n“Kementerian Hiburan melepaskan regulasi industri budaya dan menyerahkannya kepada Kementerian Kebudayaan, Olahraga dan Pariwisata. Pertama, Kementerian Kesetaraan Gender dan Keluarga serta industri budaya tidak ada hubungannya satu sama lain.”\n\nApakah 10 miliar won dari 12 miliar won anggaran yang ditetapkan untuk mendukung perempuan yang dilacurkan digunakan untuk biaya operasional, 10 juta won untuk keanggotaan akhir tahun, atau anggaran yang ditujukan untuk mengembangkan tipografi remaja… … Itu bukan hak kita untuk mengetahuinya.\n\nBukan berarti kementerian lain tidak mempunyai pemborosan anggaran serupa.\n\nMasalahnya adalah regulasi industri budaya.\n\nMampu mengatur sesuatu menunjukkan kekuasaan yang dimiliki suatu kementerian. Inilah sebabnya mengapa peraturan, setelah ditetapkan, tidak mudah hilang.\n\n“Apakah Kementerian Hiburan akan menyerahkan kekuasaan itu?”\n\n“Anda harus mewujudkannya.”\n\nFaktanya, sudah lama ada pembicaraan mengenai penyatuan kebijakan industri budaya, termasuk permainan, dengan Kementerian Kebudayaan, Olahraga, dan Pariwisata.\n\n“Berbeda dengan departemen rekreasi, departemen budaya memiliki pemahaman subkultur yang lebih tinggi. Di antara sekretaris komite Moon Kwang di Majelis Nasional, ada beberapa dari industri game.”\n\nAku ingat apa yang kulihat di materi yang Yuri bawakan untukku.\n\n“Tetapi hanya karena Kementerian Kebudayaan, Olahraga, dan Pariwisata tidak mengatur bukan berarti tidak mengaturnya. Bukankah kali ini terjadi kerusuhan setelah mengatur game indie?”\n\nSetelah kejadian Sea Story yang menyebabkan seluruh bangsa menjadi kecanduan judi (ada sebagian yang menyatakan ini adalah kecanduan game), telah ditetapkan undang-undang yang mewajibkan semua game untuk menjalani tinjauan awal.\n\nUndang-undang ini diterapkan pada permainan komersial, namun karena alasan tertentu, permainan nirlaba yang tidak tiba-tiba dijual oleh Kementerian Kebudayaan, Olahraga, dan Pariwisata harus melalui musyawarah terlebih dahulu, dan terancam hukuman pidana jika permainan tersebut dibagikan tanpa musyawarah terlebih dahulu.\n\nSitus yang menerima pemberitahuan resmi menutup papan buletinnya, dan pohon impian yang mengembangkan game flash kehilangan kesempatan untuk memamerkan game mereka.\n\nAnda mungkin mengira perlu melalui musyawarah awal, namun untuk melakukannya diperlukan biaya ratusan ribu won dan waktu yang lama.\n\nKementerian Kebudayaan, Olahraga, dan Pariwisata berada dalam posisi untuk menerapkan undang-undang tersebut karena ada undang-undangnya, namun hal ini seperti tindakan keras Badan Pengawas Obat dan Makanan (FDA) yang melarang berbagi bekal makan siang dari rumah.\n\nHal ini tidak masuk akal, dan ada reaksi keras bahwa ekosistem pengembangan game akan tercabut jika dilakukan dengan salah. Kementerian Kebudayaan, Olahraga, dan Pariwisata mengambil langkah mundur dengan mengatakan bahwa mereka akan menghentikan tindakan keras terhadap game nirlaba dan meninjau undang-undangnya.\n\n“Tetap saja, departemen kebudayaan lebih baik daripada departemen rekreasi. Mengatakan Anda mundur karena opini publik menentangnya karena Anda masih menjadi lawan yang komunikatif. Ini adalah cara berbeda dalam memandang permainan. Kementerian Kebudayaan, Olahraga, dan Pariwisata melihat permainan sebagai ‘budaya’ dan mengaturnya, namun Kementerian Kesetaraan Gender dan Keluarga melihatnya sebagai ‘media yang berbahaya bagi generasi muda’.”\n\nSaya mengangguk.\n\nJika saya harus dipukul, lebih baik saya berkomunikasi.\n\n* * *\n\nParlemen dibuka atas persetujuan partai oposisi.\n\nDiputuskan untuk memprioritaskan RUU yang belum ditangani untuk sementara waktu, dan ini termasuk ‘Undang-undang tentang Pencegahan dan Pengobatan Dukungan Kecanduan Game Internet’.\n\nTidak banyak waktu sekarang.\n\nPresiden dari lima perusahaan game besar bertemu dengan Menteri Kebudayaan, Olahraga dan Pariwisata Kim Kuk-cheon dan sekretaris Moon Kwang-wi pada gilirannya untuk mengusulkan proposal pengaturan mandiri yang dibuat oleh industri tersebut.\n\nPerusahaan OTK mengambil inisiatif dan mengumumkan posisinya.\n\n“OTK Games menolak sepenuhnya permintaan kerjasama regulasi mandiri dari Kementerian Kesetaraan Gender dan Keluarga, dan jelas menentang regulasi game yang tidak adil. , kami akan bersama-sama menanggapi berbagai peraturan perundang-undangan.”\n\nBegitu pengumuman itu disampaikan, media pun membanjiri artikelnya.\n\n[(Breaking News) Perusahaan OTK menentang peraturan permainan di departemen rekreasi](Baca lebih lanjut @ wuxiax.com)\n\n[Penyebaran sistem penutupan, apakah remnya akan diterapkan?] [Dukung pengumuman Perusahaan OTK di industri game!] Regulasi permainan perlu diperkuat… … ][OTK Compankamu menyatakan perang habis-habisan melawan departemen rekreasi!]\n\nSitus game seperti Lulu Web sangat marah.\n\n-Kenapa kamu hanya punya permainan? Bukankah belajar 12 jam sehari di sekolah, sekolah palem, atau sekolah menjejalkan merupakan kecanduan belajar? Maka belajar harus diatur!\n\n-Hehe Kamu tidak bisa bermain game tanpa tidur di malam hari, tapi kamu bisa belajar atau keluar dan bermain.\n\n– Menangkap semua pihak yang membuat dan memainkan game dengan menjadikan game tersebut ilegal.\n\n– haha ​​Jika RUU tersebut disahkan, para pecandu game akan dimasukkan secara paksa ke pusat perawatan kecanduan seolah-olah mereka diseret ke rumah sakit jiwa.\n\n– Ada barisan orang yang harus diseret ke sini.\n\n– Masalah dengan perusahaan game Korea adalah masalahnya. Apa perbedaan antara kotak acak dan pachinko?\n\n-Kanan. Permainan saat ini hanyalah soal keberuntungan.\n\n– Semua perusahaan game di Korea harus bangkrut agar pikirannya benar.\n\n– Memang seharusnya regulasi yang bersifat spekulatif dan adiktif diatur, namun tidak demikian.\n\n* * *\n\nGedung Biru dan partai yang berkuasa tercengang.\n\nJika saya harus membuat daftar kejahatan (?) yang dilakukan Jin-hoo Kang terhadap politisi, beberapa buku saja tidak cukup. Oleh karena itu, jika Anda seorang politisi yang berbudaya dan berakal sehat, Anda telah berusaha untuk tidak terlibat dengan Kang Jin-hoo.\n\nNamun hal ini terjadi karena adanya surat resmi dari Kementerian Kenyamanan!\n\nKetika situasi menunjukkan tanda-tanda eskalasi, pemerintah memutuskan untuk merangkum dan mengumumkan posisinya setelah mencapai kesimpulan pada Pertemuan Tingkat Menteri dari kementerian terkait.\n\nNamun, bahkan sebelum pertemuan tersebut digelar, Menteri Shin Min-mi terlebih dahulu muncul di hadapan pers. katanya dengan suara marah.\n\n“Kecanduan game adalah penyakit serius dan peraturan sangat penting,” katanya. Baru-baru ini, semakin banyak permainan yang membuat ketagihan dan spekulatif bermunculan, dan statistik menunjukkan bahwa 20% remaja menderita karena terlalu tenggelam dalam permainan. Jika Anda terlalu membenamkan diri dalam permainan, studi Anda akan terganggu, nilai Anda akan turun, dan Anda akan menjadi kasar. Kecanduan game bahkan mengubah struktur otak, sehingga semakin sulit untuk keluar dari kecanduan, sehingga Organisasi Kesehatan Dunia (WTO) berencana untuk mendefinisikan game sebagai penyakit serius. Namun, saya merasa marah dan prihatin terhadap Perusahaan OTK, sebuah perusahaan global, karena mengabaikan tanggung jawab sosialnya untuk melindungi generasi muda, meremehkan kesetaraan gender, dan terus melakukan perilaku misoginis. Bagaimanapun, saya tidak akan mundur untuk regulasi game dan pengobatan kecanduan game. Saya meminta masyarakat untuk mendukung pengesahan RUU tersebut.”"}