{"index": 337, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 338\n\nPartai yang berkuasa terkejut.\n\nBelum lama ini, Kementerian Kebudayaan, Olahraga, dan Pariwisata melontarkan lelucon yang tidak masuk akal dengan menikamkan pisau ke dalam permainan nirlaba, sehingga muncul ketidakpuasan yang meluas terhadap peraturan permainan tersebut.\n\nNamun kali ini, Perusahaan OTK dan Kementerian Kesetaraan Gender dan Keluarga berseteru soal masalah ini.\n\nPemimpin Partai Politik Baru Jang Hyun-joon segera mengumpulkan anggota parlemen.\n\n\"Menurut Anda apa yang dipikirkan Menteri Shin Jeon-mi? Partai masih stabil.\"\n\nPerwakilan Hong Hyun-woo berkata.\n\n“Sepertinya Gedung Biru juga tidak mengetahuinya.”\n\n“Lalu, apakah itu sebuah tonjolan?”\n\n\"Ya. Dikatakan bahwa pesan resmi yang dikirimkan ke seluruh industri game dilakukan tanpa berkonsultasi dengan Kementerian Kebudayaan, Olahraga, dan Pariwisata.\"\n\nPemimpin Lantai Jang Hyun-joon mendecakkan lidahnya.\n\n“Tidak, kenapa kamu mengirimkan surat resmi yang tidak wajib?”\n\nDi manakah departemen rekreasi menjadi satu-satunya yang mengirimkan pesan resmi yang tidak berguna? Masalahnya adalah hal itu menyentuh Jinhoo Kang.\n\nPadahal, regulasi permainan sudah menjadi tren yang diturunkan sejak pemerintahan sebelumnya. Namun, pemerintah saat ini hanya memperkuatnya.\n\nPara anggota parlemen pertama-tama meninjau 'Permintaan Kerjasama dalam Pengaturan Mandiri Game Online' yang dikirim oleh Kementerian Hiburan. Lalu aku merasa malu.\n\n\"Larangan diskriminasi terhadap perempuan dalam game, larangan stereotip peran gender antara karakter perempuan dan laki-laki, larangan objektifikasi seksual terhadap karakter perempuan, larangan penampilan seragam karakter perempuan... ...Tidak, penampilan karakter game seperti apa yang sedang kamu ributkan? Era 5 bola macam apa sekarang? Siapa yang membuat memo ini?\"\n\nPerwakilan Jang Jang-ja, yang sangat menyadari situasi di departemen rekreasi, menjawab.\n\n“Dikatakan bahwa ini dibuat atas saran dari Badan Promosi Kesetaraan Gender, sebuah organisasi di bawah Kementerian Kenyamanan.”\n\n“Apa hubungannya dengan permainan itu?”\n\n“Aku juga baik-baik saja… … .”\n\nPemimpin Lantai Jang Hyun-joon mengatakan dia tampak frustrasi.\n\n“Game yang akan dirilis OTK Games… … Apa itu tadi?”\n\n“Fantasi Online yang Hilang.”\n\n“Ngomong-ngomong, apakah Kang Jin-hoo melakukan ini karena takut diatur?”\n\nkata Lim Byung-guk.\n\n“Dikatakan bahwa wakil presiden yang langsung menangani masalah ini, bukan CEO Kang Jin-hoo.”\n\n\"Oh Taek-gyu, Wakil Presiden? Bukankah industri budaya bertanggung jawab atas CEO Park Sang-yeop dari K Company?\"\n\n\"CEO Park Sang-yeop berasal dari industri hiburan. Semua subkultur, termasuk game, dikelola oleh wakil presiden. Investasi di OTK Games dan pembentukan OTK Award semuanya diketahui sebagai keputusan wakil presiden.\"\n\nDia memiliki daerah pemilihan di Pangyo, tempat berkumpulnya perusahaan-perusahaan game, dan dia memiliki pemahaman terbaik tentang industri game di dalam partainya. Dan sekarang dia adalah sekretaris Bulan Kwang-wi.\n\nSebagai anggota dewan yang baru pertama kali, hal ini biasanya tidak menjadi perhatian, tetapi sekarang berbeda. Semua orang memandangnya, karena sebagian besar anggota parlemen tidak mengetahui permainan tersebut.\n\n“Masalahnya tampaknya terletak pada undang-undang pengobatan kecanduan game yang telah diusulkan ke Majelis Nasional, bukan pada dokumen resmi.”\n\nPerwakilan Hong Hyun-woo berkata.\n\n“Apa salahnya mengobati kecanduan game?”\n\n\"Kata-kata adalah obat untuk kecanduan game, dan, pada kenyataannya, undang-undang peraturan game. Untuk pengobatan kecanduan, ini adalah cara termudah untuk menghilangkan penyebab keracunan. Namun, situasi di industri game saat ini tidak terlalu baik. Perusahaan game Tiongkok yang semakin besar sedang mempercepat masuknya mereka ke pasar Korea, dan game Jepang, yang berpusat pada game konsol, sedang berekspansi secara online dan seluler. Lost Fantasy M dan Online adalah perwakilannya. Lagipula, game Korea seperti sandwich di kedua sisi. Dalam situasi ini, jika hanya Korea yang memperkuat peraturan, itu seperti hanya perusahaan game asing yang melakukan hal baik.”\n\nPerwakilan Lim Byung-guk menyampaikan situasi sulit dalam industri game, namun anggota parlemen tidak terlalu tertarik dengan hal tersebut.\n\n“Jadi menurut Anda apa yang akan dilakukan Perusahaan OTK?”\n\n\"Di Korea, lima perusahaan game besar lebih berpengaruh dibandingkan OTK Games. Mereka bilang akan membuat asosiasi dan mengatur diri sendiri, jadi bagus untuk ditonton.\"\n\n“Lalu bagaimana dengan tagihannya?”\n\n\"Anda harus menentangnya. Pertama-tama, ini tidak masuk akal. Jika peraturan ini diterapkan pada perusahaan game Amerika sebagaimana adanya, apakah Presiden Ron akanapakah aku diam saja? Mengingat kesetaraan dengan industri budaya lainnya, undang-undang ini tidak boleh disahkan.”\n\nPerwakilan Park Chang-soo berkata dengan hati-hati.\n\n“Tetapi undang-undang memiliki dukungan orang tua yang kuat.”\n\nJika Anda menentangnya sebagai argumen partai, Anda akan dikritik habis-habisan karena mengatakan, ‘Apakah Anda akan bertanggung jawab jika nilai anak saya turun?’ Jika Anda melihat suara industri game atau suara orang tua, maka yang terakhir ini sangatlah besar.\n\n“Sebelum situasinya meningkat, tolong hentikan Menteri Shin Min-mi. Apakah ada orang di luar sana yang menghentikanku?”\n\nMendengar perkataan itu, para anggota parlemen hanya terbatuk sia-sia dan langsung menoleh. Jujur saja, semua orang tidak ingin terlibat dalam masalah ini.\n\n* * *\n\nSaya menyaksikan pengumuman Menteri Kesetaraan Gender dan Keluarga di TV.\n\nPresentasinya jauh lebih kuat dari yang diharapkan. Menteri Shin Shin-mi tidak menyembunyikan ekspresi dan suaranya yang marah.\n\nYa, itu dia… … .\n\n“Tetapi apa hubungannya hal ini dengan pelanggaran kesetaraan gender?”\n\nTaek-gyu bilang itu wajar.\n\n“Saya tidak tahu? Jika Anda menentang kebijakan Kementerian Kenyamanan, Anda meremehkan kesetaraan gender.”\n\n“Ah… … .”\n\nApakah seperti itu?\n\nSepertinya akan menjadi pertarungan yang sulit hanya dengan mendengar kata-kata ini. Saya tidak terlibat dalam pertarungan ini sejak awal. Tapi selama Oh Taek-gyu sudah memutuskan, tidak ada yang bisa dia lakukan.\n\nPro dan kontra sudah ramai di internet.\n\nAda yang mendukung Perusahaan OTK, ada pula yang mendukung Kementerian Kesetaraan Gender dan Keluarga. Di Internet, kaum liberal dan konservatif biasanya bertarung berdampingan, namun kali ini sedikit berbeda.\n\nNetizen menentang peraturan permainan, baik liberal maupun konservatif, dan orang tua mendukungnya.\n\nSelain itu, pasti ada satu efek. Hal itulah yang memunculkan masalah ini ke permukaan.\n\n“Awalnya orang yang bermain game tidak tertarik pada hal lain selain game. Horde sibuk mengalahkan Aliansi, dan Aliansi sibuk mengalahkan Horde.”\n\nSistem shutdown memang tidak berlaku bagi sebagian besar gamer dewasa. Sebaliknya, ada beberapa pengguna yang mengatakan itu bagus karena tidak ada anak di bawah umur setelah jam 12. Jika tidak berhasil, lewati saja ke permainan asing dan selesai.\n\nNamun, dengan kejadian ini, regulasi permainan muncul sebagai isu sosial, dan media fokus pada artikel.\n\nNamun, sebagian besar artikel hanya menyoroti sisi buruk dari permainan ini.\n\nDari sudut pandang bisnis, perselisihan dengan lembaga pemerintah adalah sesuatu yang ingin Anda hindari. Karena mempunyai kewenangan administratif di sana.\n\nNamun, Anda tidak bisa berdiam diri saja.\n\nKarena sudah dipastikan bahwa departemen rekreasi tidak akan mundur, kami memeriksa kartu yang tersedia.\n\n* * *\n\nSejak awal masa jabatannya, Menteri Luar Negeri AS untuk Kenyamanan dan Kenyamanan jelas menyadari peran dan tanggung jawabnya. Hal ini untuk meningkatkan hak dan kepentingan perempuan serta melindungi generasi muda.\n\nPeriklanan, musik, film, drama, novel, kartun, dan lain-lain. Ada banyak konten berbahaya yang berdampak buruk terhadap remaja, namun di antara konten-konten tersebut, game adalah masalah terbesarnya.\n\nPermainan kartu perdagangan memiliki kemampuan berkelok-kelok yang kuat untuk menarik kartu, dan permainan olahraga mendorong persaingan. Di FPS, Anda saling menembak dengan pistol, dan di RPG, Anda mengambil pisau atau kapak dan memukul lawan hingga mati. Semakin banyak musuh yang Anda bunuh, semakin tinggi level Anda dan semakin kuat jadinya.\n\nKarakter utama permainan ini sebagian besar adalah laki-laki, dan semua karakter perempuan seksi dan cantik. Di beberapa game, sejumlah karakter perempuan muda bernama Lori juga muncul.\n\nBahkan ada game bernama Miyeonshi, di mana banyak karakter wanita muncul dan merayu mereka!\n\nDia berpendapat bahwa undang-undang penaklukan harus diterapkan lebih ketat pada animasi daripada film live-action yang menampilkan manusia, dan hal yang sama juga berlaku untuk game.\n\nKekerasan, sensasionalisme, spekulatif, adiktif, diskriminasi gender, misogini, dll. Permainannya berantakan total. Oleh karena itu, permainan ini mutlak perlu diperbaiki dan diblokir aksesnya kepada generasi muda.\n\nWajar jika industri game mengeluarkan biaya untuk menyelesaikan masalah yang disebabkan oleh hal ini.\n\nKini, jika RUU tersebut disahkan, semua masalah akan terselesaikan. Tiba-tiba, pada saat ini, Perusahaan OTK maju dan mengumumkan akan mengumpulkan perusahaan game dan membuat rencana pengaturan mandiri.\n\nSelain itu, ia bertemu Menteri Kebudayaan, Olahraga, dan Pariwisata serta Wakil Menteri berturut-turut beserta para pejabat, dan menghubungi anggota parlemen milik Moon Kwang-wi.\n\nMaksudnya iniTidak ada Kementerian Kesetaraan Gender dan Keluarga yang akan membahas masalah regulasi permainan secara terpisah.\n\nKita tidak bisa diam dan melihat situasi ini.\n\nPara politisi mengangkat bahu seolah disambar petir, namun Menteri Shin Shin-mi secara terbuka mengkritik Perusahaan OTK.\n\nUsai pemaparannya, diadakan pertemuan tingkat menteri. Pertemuan yang digelar secara tertutup itu sebenarnya merupakan ajang membujuk Menteri Shin Min-mi.\n\nGame adalah industri budaya dan industri TI. Hal ini juga berperan dalam menciptakan lapangan kerja dan menghasilkan devisa.\n\nOleh karena itu, kepentingan sebagian besar kementerian seperti Kementerian Strategi dan Keuangan, Kementerian Ilmu Pengetahuan dan TIK, Kementerian UKM dan Startup, Kementerian Kebudayaan, Olahraga dan Pariwisata, Kementerian Pendidikan, dan Kementerian Kesehatan dan Kesejahteraan saling terkait.\n\nKementerian-kementerian yang mendukung regulasi juga telah mengambil posisi untuk meninjau ulang proposal regulasi mandiri yang diajukan oleh industri hingga proposal tersebut keluar.\n\nKata Wakil Perdana Menteri Han Myung-guk.\n\n\"Bagaimana dengan Kementerian Kebudayaan, Olahraga, dan Pariwisata yang akan menangani masalah ini di masa depan? Saya dengar industri game juga ingin berbicara dengan Kementerian Kebudayaan, Olahraga, dan Pariwisata untuk menyelesaikan masalah ini.\"\n\nNamun, Sekretaris Shin menegaskan bahwa dia tidak akan pernah melepaskan wewenang regulasinya.\n\n“Ini tanggung jawab Kementerian Rekreasi, Kementerian Rekreasi yang akan mengurusnya.”\n\nPada akhirnya, persuasi tersebut tidak berhasil.\n\n* * *\n\nKementerian Kesetaraan Gender dan Keluarga telah memutuskan untuk mengadakan “debat tentang penggunaan game internet yang sehat bagi remaja dan penyembuhan kecanduan game” yang diselenggarakan oleh Menteri di kompleks pemerintahan di Seoul.\n\nOrganisasi afiliasi seperti Badan Pengelola Perlindungan Remaja, Badan Promosi Kesehatan Rumah, dan Badan Promosi Kesetaraan Gender akan berpartisipasi, dan berbagai kelompok seperti kelompok orang tua, kelompok agama, dan solidaritas nasional kesehatan remaja akan berpartisipasi dalam diskusi gratis.\n\nNamun jika dilihat dari wajah para peserta, memang benar jika dianggap sebagai pertemuan publisitas untuk menginformasikan kepada peserta tentang bahaya kecanduan game dan perlunya regulasi, hanya nama forum diskusinya saja.\n\nHal ini terlihat dari rapatnya sendiri yang diadakan secara tertutup, namun risalah rapatnya diumumkan ke publik. Kita akan sampai pada kesimpulan bahwa kita harus mengatur game dan mengumpulkan uang dari perusahaan game.\n\nDalam industri game, ada pembicaraan tentang perlu atau tidaknya mengadakan acara atau forum diskusi untuk mempromosikan manfaat game agar dapat meresponsnya.\n\nLalu tiba-tiba muncul artikel yang tidak terduga.\n\n[(Breaking News) Debat dipandu oleh Menteri Kenyamanan. Perusahaan OTK mengungkapkan niatnya untuk berpartisipasi] [CEO Kang Jin-hoo, apakah Anda hadir secara langsung?] [Dijadwalkan untuk menyampaikan posisi industri game] [Sekretaris Jeon-mi Shin, tidak masalah siapa pun yang hadir\n\n[Kementerian Kesetaraan Gender dan Keluarga menerima permintaan partisipasi Perusahaan OTK. Karena kapasitas penuh, kehadiran tidak diperbolehkan lagi… … ]\n\nKetika saya melihat artikel itu, saya terkejut.\n\n“Siapa bilang kamu akan berpartisipasi?”\n\nUcap Taehyun dengan bangga.\n\n\"SAYA.\"\n\n“Apakah kamu akan langsung ke forum diskusi?”\n\n\"Hah. Aku melamar dua orang, jadi kamu juga ikut.\"\n\nSaya bingung.\n\n“Kenapa aku?”\n\n“Aku takut pada wanita itu.”\n\n“Aku juga takut!”\n\nLawannya adalah Menteri Kesetaraan Gender dan Keluarga. Saya pikir akan lebih mudah jika melawan presiden.\n\nLagi pula, jika Anda membiarkannya pergi sendirian, Anda tidak akan pernah tahu apa yang akan dia lakukan. Seseorang harus pergi dan mengeringkannya.\n\nSelama beberapa jam sebelum pergi ke forum diskusi, Taek-gyu ditanamkan dengan pendidikan dan gagasan bahwa permainan itu benar. Setelah menyelesaikan berbagai tes, Taek-gyu menepuk pundakku dan berkata:\n\n\"Sobat. Sekarang nasib dunia game Korea tergantung padamu. Jangan lupa kalau game Korea gagal, itu semua gara-gara kamu.\n\n“… … Kenapa itu untukku?”\n\n“Ikutlah dalam perdebatan dengan tekad itu. Oke?\"\n\n“Oke.”(Baca selengkapnya @wuxiax.com)\n\nSaya tidak tahu masalah apa ini karena saya bertemu teman yang salah\n\n* * *\n\nSitus game seperti Lulu Web sangat marah.\n\n-Saya pikir saya akan menangis sekarang.\n\n-Apakah Anda akan masuk ke kamp musuh sendirian setelah gempa?\n\n– Kali ini, wakil perwakilan juga hadir.\n\n-Apa? Benarkah? Terakhir, apakah tokoh utama tidak menyembunyikan kekuatannya?\n\n-Berbahaya! jangan pergi! Logika tidak bisa mengalahkan logika!\n\n-keren! Aku minta maaf karena menyalahkanmuSaya menjadi spekulan. Aku mendukungmu kali ini!\n\n-Perusahaan OTK VS Kementerian Kesetaraan Gender dan Keluarga!\n\n- Hai! Ini benar-benar pertandingan terhebat abad ini!\n\n– Yang kalah harus meletakkan segalanya dengan rapi dan pensiun dari politik atau bisnis.\n\n– Berdiri untuk bersenang-senang. Tidak bisakah disiarkan langsung secara real time?\n\n-Menteri Pertarungan Shin Jeon-mi!\n\n-pergi! Pergi dan luncurkan Gamebolg Keadilan yang akan menghancurkan aturan permainan!\n\n-Bukankah itu gaybolg?\n\n-Gungnir lebih merusak dari Gaybolg.\n\n-Jukchang adalah yang terbaik! Setiap orang setara di depan tombak bambu! Satu kamar untukmu, satu kamar untukku!\n\n-Setiap orang! Tidak bisakah kita diam saja seperti ini? Ayo pergi dan bersorak juga!\n\n-ide bagus! Ayo tunjukkan kekuatan para gamer!\n\n– Tidak ada gunanya. kami tidak akan melakukannya\n\n– Bahkan orang yang memainkan game yang sama bertarung di ras yang berbeda, tidak bisakah mereka bersatu?\n\n-Jika persatuan bisa terjadi, departemen rekreasi tidak akan memainkan permainan seperti ini.\n\n– Sulit untuk keluar rumah. Anda harus bermain pada saat itu.\n\n– Masih dingin. Bagaimana jika saya masuk angin? Ada banyak debu halus akhir-akhir ini. Terlalu berbahaya di luar selimut\n\n– Alangkah baiknya jika ada satu atau sepuluh orang bersama-sama.\n\nBeberapa kelompok yang mendukung peraturan permainan memutuskan untuk mengadakan unjuk rasa besar-besaran di depan kompleks pemerintahan di Seoul. Sebaliknya, para gamer bahkan tidak berpikir untuk keluar.\n\nTapi sehari sebelum diskusi.\n\nOTK Games Korea dan lima perusahaan game besar memutuskan untuk mengadakan acara pembagian kostum karakter edisi terbatas untuk setiap game online. Ini bukan tentang membagikan pakaian sebenarnya, ini tentang membagikan kupon pendaftaran yang dapat dikenakan oleh karakter dalam game.\n\nMereka yang tidak tahu banyak tentang permainan itu menertawakan siapa yang akan keluar untuk mendapatkannya.\n\nNamun pada hari itu, para gamer berbondong-bondong ke depan kompleks pemerintahan di Seoul seperti awan. Bahkan debu yang dingin dan halus tidak dapat menghentikan mereka."}