{"index": 338, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 339\n\nKompleks Pemerintahan di Seoul adalah markas klub rekreasi.\n\nHukum bahwa seekor anjing kampung pun memakan separuh rumahnya. Oleh karena itu, masuk ke sini tidak ada bedanya dengan memasuki tengah kubu musuh.\n\nAda lebih banyak ketegangan dan kesuraman dari sebelumnya.\n\nSaya lebih khawatir apakah saya bisa pulang dengan selamat, daripada apakah saya akan memenangkan perdebatan. Tiba-tiba, aku merindukan ibuku dan Ellie.\n\nBeberapa kelompok sudah berkumpul di depan gedung kantor. Ada yang berafiliasi dengan Kementerian Kenyamanan dan ada pula yang swasta. Spanduk itu berkibar.\n\n[Perkuat peraturan game!] [500 kejahatan per tahun karena game!] [Jika kamu memainkan game yang membunuh orang, kamu menjadi pembunuh!] [Jika kamu bermain game, nilaimu akan turun dan otakmu akan hancur!\n\n[Orang tua menginginkannya! Segera terapkan peraturan permainan yang kuat!]\n\nDi depannya, ketua 'Asosiasi Orang Tua untuk Membesarkan Anak dengan Aman' alias 'Aki', berteriak dengan pengeras suara.\n\n\"Ketika anak saya pulang sekolah, dia tidak makan, tidak belajar, dia hanya bermain game! Saya bermain game PC di komputer, saya bermain game mobile di ponsel, dan bermain game konsol di depan TV! Jika Anda tidak mengizinkan saya bermain, saya akan berteriak dan memberontak! Anak saya yang tidak menonton pornografi dan hanya tahu tentang belajar! Permainannya hancur!\"\n\nTaek-gyu, yang sedang mengawasinya di dalam mobil, berkata.\n\n“Saya akan menjadi pemain profesional yang hebat di masa depan.”\n\nAnehnya, perusahaan game mendirikan stan kecil di sisi lain, dan para gamer berkumpul di depannya.\n\nRibuan orang!\n\nIni mungkin bukan masalah besar di Korea, di mana ratusan ribu orang berkumpul untuk satu demonstrasi, namun jarang sekali gamer berkumpul seperti ini.\n\nUntuk mendukung kami saat kami semua menuju ke departemen rekreasi… … Mereka tidak berdiri, mereka hanya berbondong-bondong membagikan kupon kostum edisi terbatas.\n\nSaya pernah mendengar tentang acara tersebut, tapi saya pikir ini akan seefektif ini!\n\nMereka tidak benar-benar menyebarkan slogan atau bersorak, tapi melihat mereka berkumpul membuatku merasa tenang.\n\n* * *\n\nKami memasuki ruang diskusi.\n\nAwalnya digunakan sebagai auditorium, namun tata letaknya sedikit diubah untuk diskusi. Banyak orang sudah berkumpul di dalam. Sebanyak empat orang duduk di sisi kanan forum, termasuk Menteri Shin Min-mi, dan moderator di tengah.\n\nModeratornya disebut-sebut telah profesional menjadi pembawa acara di berbagai forum diskusi yang diselenggarakan oleh Kementerian Kenyamanan, sehingga pada kenyataannya bisa dikatakan berada di pihak lain.\n\nDan di antara penonton tersebut duduk sekitar 30 orang tua dan orang-orang dari kelompok terkait.\n\nMasalah regulasi permainan telah mendapat perhatian intensif sejak OTK Company keluar. Oleh karena itu, wartawan yang mendapat izin dari Kementerian Rekreasi juga hadir.\n\nBagi Taek-gyu yang tidak ingin memperlihatkan wajahnya ke publik, ia mengambil sudut kamera secara diagonal sehingga hanya suaranya yang keluar.\n\nBerbeda denganku yang merasa takut, ekspresi Taek-gyu bukanlah apa-apa. Memiliki dia di sisiku membuatku merasa sedikit lebih aman.\n\nKami bertukar salam sebelum diskusi dimulai.\n\nkata moderator.\n\n“Kemudian saya akan memulai 'diskusi tentang penggunaan game internet yang sehat bagi remaja dan penyembuhan kecanduan game'.”\n\nYang pertama angkat bicara adalah Min Hak-gyu, presiden National Youth Health Association. Dia adalah satu-satunya anggota laki-laki di klub rekreasi.\n\nDia membuat daftar masalah dengan permainan itu.\n\n\"... ... Oleh karena itu, game ini benar-benar membuat ketagihan dan berkelok-kelok. Lihatlah Kangwon Land. Ini dioperasikan di bawah peraturan pemerintah yang ketat. Tapi mengapa kamu begitu menentang peraturan game tersebut?\"\n\nItu gila sejak awal.\n\n“Apakah perjudian dan permainan itu sama?”\n\nDia mengatakannya seolah itu normal.\n\n\"Intinya sama. Keduanya termasuk dalam empat kecanduan besar, dan ada penelitian yang menunjukkan bahwa otak pecandu game sama dengan otak pecandu judi.\"\n\nPerjudian itu sendiri tidak menciptakan nilai tambah apa pun. Kekayaan hanya ditransfer dari satu sisi ke sisi lain sesuai dengan jumlah kartu.\n\nJika memungkinkan, akan lebih baik untuk menghilangkannya sama sekali, tetapi karena sulit untuk dilakukan, pacuan kuda, balap sepeda, dan kasino dioperasikan di bawah kendali ketat pemerintah.\n\nNamun, game merupakan industri yang menciptakan nilai tambah yang sangat besar. Itulah sebabnya banyak negara melakukan upaya untuk mengembangkan industri game.\n\nPertama-tama, Anda menganggap game dan perjudian itu sama, apakah perlu ada diskusi seperti itu?\n\n“Ada juga penelitian yang menyarankanhanya saja jika kamu banyak bermain game, kamu akan mendapat sperma.”\n\n\"… … Ya?\"\n\nDari semua cerita yang pernah kudengar dalam hidupku, cerita ini cukup mengejutkan hingga bisa masuk ke dalam tiga jari teratasku.\n\nTaek-gyu berkata seolah dia malu.\n\n“Tidak, saya hanya bermain sedikit, jadi saya bisa menjadi kasim atau mandul.”\n\n“Itu adalah hasil penelitian yang dilakukan oleh seorang sarjana Jepang yang handal. Jika Anda banyak bermain, lobus frontal akan merosot dan kemampuan kognitif otak menurun. Selain itu, otak berubah menjadi pasien demensia, yang meningkatkan kekerasan dan keinginan untuk membunuh. Sebuah buku yang mempelajari hal ini juga telah diterbitkan di Jepang.”\n\nJika ini nyata, rasanya seperti Hadiah Nobel Kedokteran… … Tentu saja, ini omong kosong, dan buku itu dianggap sampah bahkan di Jepang. Namun, hal ini digunakan sebagai sarana untuk membenarkan peraturan game setelah datang ke Korea.\n\n“Kalau begitu, semua otak para gamer profesional harus dipatahkan?”\n\nDirektur Min Hak-gyu mengangguk mendengar pertanyaan Taek-gyu.\n\n“Itu benar. Mereka terlatih secara profesional dan hanya bertahan sedikit lebih lama. Statistik menunjukkan bahwa prestasi akademik para pro gamer saat ini lebih rendah dibandingkan pelajar lainnya. Itu tandanya ada yang salah dengan otakmu.”\n\n“… … .”\n\nBukankah aneh jika Anda bekerja sebagai pemain profesional dan belajar pada saat yang sama, dan nilai Anda tidak turun?\n\naku bertanya padanya.\n\n“Tidak, jadi intinya adalah, apakah kamu mengatakan bahwa game menurunkan nilaimu, atau menyebabkan pembunuhan?”\n\n“Itu adalah keduanya. Anda tahu kasus pembunuhan ruang PC di Yongcheon-dong beberapa waktu lalu? Tersangka Kim Jung-soo diketahui bermain game online selama lima jam sebelum melakukan pembunuhan. Apakah kita masih bisa mengatakan bahwa tidak ada hubungan antara game dan kekerasan?”\n\nTaek-gyu membalas.\n\n“Kalau masuk ke ruang PC mana pun saat ini, pasti banyak orang yang sudah bermain lebih dari lima jam. Tidak semuanya adalah pembunuh.”\n\n“Ada statistik bahwa 25% penembak di sekolah penembakan di Amerika biasanya menikmati game FPS!”\n\nSaya tidak tahu bagaimana mereka melakukan penelitian, tapi mungkin itu bukan statistik yang salah.\n\nkarena… … .\n\n“Awalnya 25% remaja rutin memainkan game FPS. Kalau begitu, ada statistik bahwa 99,99% remaja yang biasa bermain game FPS tidak menyebabkan penembakan massal.”\n\nkatanya dengan gugup.\n\n“Saya tidak bercanda.”\n\nSekalipun kelompok konservatif dan liberal berdebat, kecil kemungkinan keduanya akan berjalan sejajar.\n\nTaehyun menjawab.\n\n“Ada banyak siswa yang belajar dengan baik sambil bermain game dan masuk ke universitas kelas satu tanpa masalah!”\n\nDirektur Min Hak-gyu dengan tegas menggelengkan kepalanya.\n\n“tidak. Tidak ada satu pun siswa yang seperti itu.”\n\nTaek-gyu memasang wajah seolah dia tertangkap basah.\n\n“Pernyataan itu terlalu mudah untuk dibantah.”\n\nLalu dia dengan cepat menunjuk ke arahku.\n\n“Bahkan dia dan saya bermain game online di ruang PC setiap hari.”\n\n“… … .”\n\nkenapa kamu menyeretku\n\nOrang tua yang datang ke sidang sedikit teredam. Semua orang tahu bahwa saya lulus dari Jurusan Administrasi Bisnis di Universitas Hankuk.\n\nBukankah impian setiap orang tua untuk menyekolahkan anaknya ke Universitas Korea?\n\nkataku dengan tenang.\n\n“Saya tidak bersekolah di sekolah menengah kelas satu, dan saya tidak menerima bimbingan khusus apa pun. Meski demikian, seperti yang kalian ketahui, saya masuk Jurusan Administrasi Bisnis di Universitas Hankuk. Pasalnya, ketika saya lelah belajar, saya menghilangkan stres melalui permainan.”\n\nItu karena aku berhenti bermain game dan membuat pelajaranku berdarah sejak aku masih di SMA, tapi aku memutuskan untuk tidak mengatakan itu.\n\nNgomong-ngomong, saya tidak mengambil les apa pun, tetapi saya bersekolah dengan giat. Berapa banyak orang yang kuliah di Universitas Korea hanya dengan buku pelajaran dan EBS?\n\n“Selama masa kuliahku, aku pergi ke ruang PC bersama teman-teman sekelas dan seniorku dan bertempur. Sangat sedikit mahasiswa Korea yang tidak bisa bermain game.”\n\nJika aku melakukan pertarungan tim dengan mahasiswa lain, aku kehilangan segalanya, tapi aku memutuskan untuk tidak menyebutkannya juga. Semakin rendah batas penerimaannya, semakin baik permainannya.\n\nOrang tua saya mendengarkan saya dengan cermat.\n\nGelar dari universitas bergengsi akan memberikan efek seperti itu! Itu sebabnya semua orang lebih menyukai Universitas Korea daripada Universitas Korea.\n\nKetua Min Hak-gyu bingung. Saat pesta antara Universitas Korea ada di depan Anda saat bermain game, logikanya rusak.\n\nBingung, dia menunjuk ke arah Taek-gyu dan berteriak.\n\n“Wakil presiden yang bermain dengan kami bahkan tidak kuliah!”\n\nTaek-gyu mengangguk tanpa mengubah ekspresinya sedikit pun.\n\n“Karena saya ingin memulai bisnis. Seperti Bill Gates, dia berpikir demikianlebih baik memulai bisnis saja daripada keluar dari Harvard dan memulai bisnis. Saya tumbuh dengan impian memulai bisnis sambil bermain game. Alasan Jinhoo Kang kuliah di Universitas Korea dan didirikannya Perusahaan OTK adalah berkat game ini!”\n\nKetua Min Hak-gyu berteriak.\n\n“Jangan berbohong!”\n\naku memberitahunya\n\nCEO Facenote Mike Goldenberg juga berkata. Jika saya tidak memainkan game ini, saya tidak akan bisa memulai Facenote.”\n\nMemang benar saya mengatakan ini. Dia sebenarnya kuliah di Universitas Harvard. Orang yang asli bisa melakukan apa saja.\n\nPengacara Park Hye-ji muncul atas nama Ketua Min Hak-gyu, yang kalah (?).\n\nDia adalah pengacara perwakilan di Ze Law Firm dan mantan penasihat hukum pada kampanye presiden, Changmin Heo. Saat ini, ia bekerja sebagai pengacara penasehat di Badan Promosi Kesetaraan Gender.\n\nDia berkata dengan nada yang kuat.\n\n“Memang benar bahwa sebagian besar orang yang bermain game tidak melakukan kejahatan,” katanya. Namun haruskah kita menganggap mereka terpisah dari penjahat? Saya pikir ini adalah konteks di mana masyarakat secara keseluruhan tidak diperhatikan.”\n\naku bertanya dengan tidak masuk akal.\n\n“Sistem duduk macam apa itu?”\n\n\"Lalu kenapa kita menuntut permintaan maaf dari Jepang? Generasi Jepang saat ini bukanlah penjahat perang. Tapi kenapa kita sekarang meminta Jepang untuk meminta maaf?\"\n\nAku menahan keinginanku untuk berteriak.\n\nKenapa Jepang ada di sini?\n\n\"Jika generasi sekarang di Jepang meminta maaf dan merenungkan tindakan para penjahat perang, maka tidak bisa dikatakan buruk jika mengejar mereka. Demikian pula, mayoritas gamer tidak membela penjahat, lalu mengapa kita harus menyalahkan mereka?\"\n\n\"Kita harus melihat masyarakat secara keseluruhan, tidak bisakah kita mengambil bagian dari apa yang kita lihat dalam kenyataan dan mengatakan tidak? Lihatlah Kim Jung-soo berdiri di depan barisan foto dan membuat alasan.\"\n\n“Apakah orang itu penjahat?”\n\n“Apakah dia dan gamer lain sama sekali tidak ada hubungannya?”\n\nLalu apa hubungannya dengan itu?\n\n“Kami memainkan permainan yang sama.”\n\n“Jika Anda tidak mengatakan apa pun kepada siswa dari sekolah yang sama, kepada orang yang makan di restoran yang sama, kepada orang yang tinggal di gedung yang sama, atau bahkan kepada keluarga Anda, mengapa orang yang memainkan game yang sama harus bertanggung jawab?”\n\n“Tentu saja, masalahnya adalah permainannya.”\n\nSebelum aku bisa membantahnya, dia mengangkat topik lain.\n\n\"Mari kita lihat masalah lainnya. Menurut survei baru-baru ini, diskriminasi gender dan misogini dalam game ini telah mencapai tingkat yang serius.\"\n\n“Bukankah ini tempat untuk membahas kecanduan dan regulasi game?”\n\nkata moderator.\n\n\"Diskusi ini juga mencakup masalah ini. Lanjutkan.\"\n\nSaya melihat bahan diskusi.\n\nSaat ditanya tentang diskriminasi gender dalam game tersebut, lebih dari 80% responden menjawab ‘berat’ atau ‘sangat parah’.\n\n“Di mana kamu meminta ini?”\n\n“Survei ini dilakukan di Universitas Wanita Sungduk.”\n\n“… … Subyek penyelidikannya harus semuanya perempuan, kan?”\n\nHal itu tidak terlalu mengejutkan.\n\nPengacara Park Hye-ji berkata tanpa berpura-pura mendengarkanku.\n\n\"Ambil contoh Warclass. Karakter permainan di sini semuanya laki-laki, dan sebagian besar karakter perempuan berada di peran sekunder.\"\n\nWarclass adalah game seluler yang populer.\n\nTaek-gyu mengusap matanya dan berkata.(Baca selengkapnya @ wuxiax.com)\n\n\"Ini adalah permainan perang. Berlatar era Romawi, dan kami hanya bertarung dengan tentara.\"\n\n“Jadi, membuat game seperti ini yang tidak bisa dimainkan oleh perempuan hanyalah diskriminasi gender.”\n\ntanyaku dengan tenang tanpa panik.\n\n“Mengapa penting untuk mengatur rasio karakter game menjadi 5 banding 5?”\n\n\"Mengapa begitu penting untuk melakukan pertandingan lima lawan lima? Masalah dan ketidakpuasan yang kami hadapi adalah proporsi karakter wanita dalam game tersebut terlalu kecil.\"\n\n“Apa manfaatnya jika persentase perempuan lebih banyak?”\n\n“Masalahnya adalah rasionya rendah, jadi meningkatkan rasio tersebut akan menyelesaikan masalah kita.”\n\n“Apakah harga rendah itu sendiri merupakan masalah?”\n\n“Ya.Itulah masalahnya.”\n\n“… … .”\n\nApa hubungan sebab akibat ini?\n\n\"Separuh dunia adalah perempuan. Namun, fakta bahwa jumlah perempuan lebih sedikit dalam jumlah karakter dalam game adalah karena hal tersebut mencerminkan kelas.\"\n\n“Lalu, haruskah tentara Romawi dan Kartago yang muncul di sana juga diubah menjadi setengah laki-laki dan setengah laki-laki?”\n\n\"Itu adalah pekerjaan bawahan. Menurutku, tidak perlu menyamakan laki-laki dan perempuan untuk karakter dengan status sosial yang relatif rendah. Yang harus kamu lakukan hanyalah memasukkan karakter yang ingin kamu sertakan. Kami ingin memastikan bahwa hanya karakter penting yang berada di posisi tinggi seperti komandan yang setara dalam gender.\"\n\n“… … .”\n\nApakah saya satu-satunya yang melakukannyaapakah kamu tidak mengerti ini?\n\nTepatnya hanya aku dan Taek-gyu yang tidak mengerti. Peserta lain tampak setuju dengan perkataan pengacara Park Hye-ji.\n\nkatanya penuh kemenangan.\n\n\"Masalah diskriminasi terhadap perempuan dalam olahraga ini serius. Oleh karena itu, Kementerian Rekreasi dan rekreasi perlu menyelesaikan masalah ini dengan otoritas pengatur.\"\n\nSaya menyerah pada pemahaman lagi.\n\n\"Oke. Tapi itu saja. Ada total enam pengacara di Ze Law Firm tempat Anda menjadi pengacara. Kecuali CEO, ada satu pengacara perempuan dan empat lainnya adalah pengacara laki-laki. Lagi pula, empat dari lima adalah laki-laki, dan rasionya adalah 80%. Anda berpendapat bahwa rasio posisi senior di antara karakter permainan harus sama dengan laki-laki dan perempuan, jadi mengapa pengacara Hyeji Park menetapkan rasio laki-laki dan perempuan pada 8 berbanding 2? Bukankah mungkin sementara mengklaim kesetaraan gender hanya dalam Dengan kata lain, Anda mendiskriminasi laki-laki dan perempuan serta membenci perempuan?”\n\nDia bingung karena dia telah ditusuk dari sudut.\n\n\"Apa apa? Mengapa Anda hanya berbicara tentang pengacara? Ada lebih banyak perempuan di staf umum… ….”\n\nTaek-gyu berkata dengan penuh semangat.\n\n\"Tidak peduli apa posisi bawahannya! Di bidang dengan status sosial yang relatif rendah, tidak perlu menyetarakan laki-laki dan perempuan, dan Anda dapat memilih orang yang ingin Anda pekerjakan. Tapi Anda mengatakan bahwa posisi tinggi seperti pengacara harus setara dalam gender?\"\n\n“Itu, itu… … .”\n\nSaat dia berpikir keras tentang apa yang harus dia katakan sebagai alasan, dia tidak dapat menemukan alasan yang cocok, jadi dia melompat dan berteriak.\n\n“Apakah kamu sedang melakukan pemeriksaan latar belakang padaku sekarang!?”\n\njawabku dengan tenang.\n\n“Itu ada di sana ketika saya baru saja membuka situs webnya.”\n\n\"Masuk ke situs web perusahaan orang lain adalah penyelidikan di balik layar! Saya akan menuntutmu!\"\n\nIbarat seorang pengacara, dia sepertinya suka melakukan sesuatu sesuai hukum.\n\nSaya mengangguk.\n\n\"Ya. Mengeluh.\""}