{"index": 339, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 340\n\nKemudian secara bergantian Direktur Badan Perlindungan Remaja dan Direktur Badan Promosi Kesehatan Rumah. Itu adalah pengulangan cerita yang sama seperti sebelumnya.\n\nTerbangun, sim yang kecanduan game, dan kesehatan remaja, serta logika bahwa kekerasan meningkat saat bermain game dan melakukan kejahatan.\n\nHanya saja permainan ini lebih buruk daripada gabungan perjudian dan narkoba. Dapat dikatakan bahwa ini adalah kejahatan umat manusia yang melebihi kejahatan sosial.\n\nSaat ini, saya tidak tahu apakah saya harus memanggil semua pembuat game dan membunuh mereka.\n\n\"Jika Anda bermain game selama 16 jam sehari, peluang Anda terkena herniated disc atau herniasi diskus meningkat. Kita perlu menambah waktu penutupan sistem untuk melindungi kesehatan generasi muda.\"\n\nTentu saja duduk dan bermain game tidak baik untuk kesehatan Anda.\n\n“… … Bahkan jika Anda belajar selama 16 jam sehari, peluang Anda terkena herniated disc dan herniated disc meningkat.”\n\nTapi tidak apa-apa jika terluka karena belajar. Apa yang akan kamu katakan jika kamu menumpahkan kopi saat belajar?\n\nDan akhirnya, Menteri Shin Min-mi keluar. Meski kami beberapa kali bertukar kabar dari mulut ke mulut, ini pertama kalinya kami bertemu langsung.\n\nAku ingin menghindari bertemu denganmu selamanya jika memungkinkan.\n\nMenteri Shin Shin-mi berkata seolah ditegur dengan keras.\n\n\"Perusahaan OTK adalah konglomerat global. Namun, kami harus memenuhi tanggung jawab sosial kami untuk membangun budaya game yang sehat, dan menurut saya sangat memalukan jika hanya mewakili kepentingan industri game seperti ini.\"\n\n\"Kenapa perusahaan harus malu mewakili kepentingan industri? Kalau begitu Menteri hanya mewakili posisi Kementerian Kenyamanan saja, malu?\"\n\nSungguh memalukan jika berdiskusi di tempat seperti ini. Kenapa aku melakukan ini disini, aku merasa sakit dan aneh.\n\nMenteri Shin Min-mi membelalak mendengar kata-kataku.\n\nStatus anggota parlemen dan menteri di Korea sungguh luar biasa. Tapi dia melakukan keduanya. Bisa dibilang, ia memiliki kekuasaan legislatif dan yudikatif pada saat yang bersamaan.\n\nJadi siapa yang bisa mengatakan ini di depan Menteri Shin Shin-mi? Secara khusus, tidak berlebihan jika dikatakan bahwa para pejabat industri game bersikap skeptis.\n\n\"Ada perbedaan antara kepentingan perusahaan swasta dan kepentingan publik. Perusahaan OTK menjual Lost Fantasy M melalui OTK Games Korea. Bayangkan dampak negatif game ini terhadap generasi muda.\"\n\nkataku dengan tenang.\n\n\"Konten yang disukai remaja, seperti film, drama, musik, webtoon, dan web novel, beragam. Tapi mengapa hanya game yang dianggap sebagai media berbahaya?\"\n\n\"Jadi, masalah itu akan selesai jika kita membuat permainan yang sehat sesuai aturan. Ada pedomannya.\"\n\nKataku sambil melihat materi yang sudah kusiapkan.\n\n“Panduan membuat game internet untuk remaja?”\n\n\"Ya.\"\n\nIni adalah pedoman yang dibuat oleh Kementerian Rekreasi pada pemerintahan sebelumnya.\n\nIni dibagi menjadi tiga kategori: interaksi kompulsif, struktur penghargaan yang berlebihan, dan menimbulkan rasa superioritas dan persaingan.\n\n\"Jika kamu melihat pada paragraf 1, dikatakan bahwa untuk meningkatkan level atau kemampuan karakter, tidak boleh berbagi peran dengan orang lain dan bekerja sama, atau melakukan pencarian dengan anggota tim untuk memberikan rasa bangga. Bagian 2 mengatakan bahwa jika Anda memainkan permainan untuk waktu yang lama, masalahnya adalah mendapatkan uang atau item cyber, atau meningkatkan level dan keterampilan Anda. Jika Anda melihat bagian 3, masalahnya adalah memberi Anda perasaan mendominasi permainan, menjadi orang yang kuat dan memiliki pengaruh, menjadi seorang orang yang lebih unggul dalam permainan daripada kenyataan, atau bersaing dengan orang lain.” . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nMenteri Shin Min-mi berkata dengan bangga.\n\n“Betul sekali. Ini semua tentang permainan.”\n\n“Satu hal yang saya tidak mengerti adalah bahwa di Bagian 1, masalahnya adalah bekerja sama dengan orang lain, tetapi di Bagian 3, bersaing dengan orang lain adalah masalahnya. Mana yang tepat untuk Anda?”\n\nDia melihat materinya sejenak dengan ekspresi bingung.\n\n\"Dua-duanya adalah masalah. Mendorong interaksi kompulsif dari permainan tim juga merupakan masalah, dan menimbulkan semangat kompetisi yang berlebihan juga menjadi masalah. Lebih bermasalah lagi jika itu membuat Anda merasa senang atau bangga.\"\n\n“… … .”\n\nJika Anda tidak merasa senang dan bangga, dan tidak berkompetisi, lalu mengapa bermain game? Singkatnya, ini tidak ada bedanya dengan menyuruh kita membuat film porno yang tidak nakal.\n\n“Kalau begitu mari kita terapkan ini pada penelitian kitayaitu. Bukankah seharusnya Anda merasa bangga saat mengerjakan tugas kelompok bersama anggota tim Anda? Belajar berlama-lama untuk menimba ilmu, meningkatkan nilai, atau menerima beasiswa merupakan kompensasi yang berlebihan dan patut dilarang. Belajar keras dan naik pangkat bisa mendorong orang lain keluar dari persaingan, memberi Anda rasa superioritas, jadi ini juga menjadi masalah. Menurut pedoman Kementerian Kenyamanan, bukankah kita harus melarang anak-anak belajar terlebih dahulu?”\n\n“Belajar dan bermain itu berbeda. Semakin banyak makanan enak yang Anda makan, semakin baik, tapi makanan buruk tidak dianjurkan.”\n\nkata Taeyu.\n\n“Lalu bagaimana dengan esports? Ini adalah permainan yang memainkan permainan.”\n\nMenteri Luar Negeri Shinjin menganggukkan kepalanya.\n\n“Saya pikir esports juga harus diatur.”\n\nApakah Anda mencoba mencabut industri game sepenuhnya?\n\nkataku tepat setelah itu.\n\n“Hanya olahraga? Selama Olimpiade Musim Dingin, Menteri Shin Min-mi menyemangati perwakilan curling wanita dan berkata, “Saya tersentuh oleh persatuan wanita Korea.” Dalam kompetisi tim, kami berbagi peran dan bekerja sama, dan kami merasa bangga saat bermain bersama. Dan jika Anda bersaing dengan tim dari negara lain dan menang, Anda akan mendapatkan medali dan hadiah uang. Bukankah ini merupakan penjumlahan dari permasalahan permainan, seperti kesenangan, kebanggaan, kerjasama antar anggota tim, persaingan dengan anggota tim lain, dan kompensasi yang berlebihan? Jadi apakah tim curling harus dibubarkan?”\n\nMenteri Luar Negeri AS Shinjin angkat suara.\n\n“Jangan terus membandingkan game dengan hal-hal seperti belajar atau olahraga! Permainan diklasifikasikan sebagai salah satu dari empat kecanduan utama, jadi sebagai perbandingan, ada baiknya membandingkannya dengan alkohol dan obat-obatan perjudian.”\n\n“… … .”\n\nKecanduannya yang ke-4.\n\nSaya tidak tahu apa yang mereka pikirkan ketika mengelompokkan permainan ke dalam kategori seperti alkohol, perjudian, dan narkoba. Bagaimanapun, sejak undang-undang tersebut dikeluarkan, permainan telah diperlakukan lebih sebagai kecanduan daripada hiburan atau rekreasi.\n\n“Kalau melihat RUU kali ini, Menteri Kenyamanan akan memungut 1% penjualan perusahaan game sebagai dana dan 5% sebagai denda. Industri apa yang memiliki peraturan ini?”\n\n“Mungkin ada kesalahpahaman di bagian itu, jadi saya akan nyatakan dengan jelas. Daripada menetapkan 1% secara seragam untuk semua perusahaan game, Anda dapat menetapkannya di bawah itu.”\n\n“Bukankah menjadi masalah kalau Menteri bisa mengaturnya sesuka hatinya?”\n\n“Ini adalah dana untuk mendirikan Pusat Penyembuhan Kecanduan Game Internet dan menugaskan guru-guru kecanduan game di SD, SMP, dan SMA. Kami menggalang dana dengan niat baik, jadi tentu saja kami harus bekerja sama.”\n\nIni adalah pusat penyembuhan kecanduan game dengan memberi ratusan kali.\n\nTapi bagaimana dengan guru kecanduan game? Jika kecanduan game adalah sebuah penyakit, sebaiknya Anda berobat ke dokter spesialis, apa yang harus Anda lakukan dengan guru yang berdedikasi?\n\nTentu saja, Kementerian Kenyamanan akan bertugas memilih dan mendidik ‘guru kecanduan game’ ini. Ini adalah semacam penciptaan lapangan kerja.\n\n“Beberapa perusahaan game memiliki penjualan luar negeri yang lebih besar dibandingkan dalam negeri. Omong-omong, dananya berasal dari departemen rekreasi Korea. Menurut argumen menteri, uang yang diperoleh dengan meracuni anak-anak negara lain akan digunakan untuk merawat anak-anak di negara kita, bagaimana pendapat masyarakat di negara itu?”\n\nMungkin itu adalah hal yang tidak terduga, Menteri Shin-mi tersentak.\n\n“Tidak sopan berbicara seperti itu di sini.”\n\n\"… … Ya?\"\n\nUntuk sesaat, saya pikir saya salah dengar. Bisakah saya menggunakan kata-kata ini dalam diskusi?\n\nModerator memperhatikan.\n\n“Diskusinya sangat panas saat ini, jadi harap berhati-hati dengan apa yang Anda katakan.”\n\nBagi saya, bukan Menteri Shin Mi. Diskusi apa ini?\n\nApa gunanya berdebat dengan orang-orang yang sangat yakin bahwa mereka benar?\n\nTetap saja, saya melakukan yang terbaik sampai akhir.\n\n“Kementerian Rekreasi menyatakan akan menggalang dana untuk pengobatan kecanduan game, termasuk perusahaan yang membuat game kasual dan game edukasi. Perusahaan-perusahaan ini tidak ada hubungannya dengan kecanduan game, jadi bukankah mereka akan dirugikan jika terus-menerus menggunakan game secara legal?”\n\nMenteri Luar Negeri Shinjin menganggukkan kepalanya.\n\n“Tentu saja saya akui mungkin ada beberapa perusahaan yang dirugikan. Tapi itu adalah pengorbanan yang tidak bisa dihindari. Meskipun mungkin ada ketidakadilan yang dirasakan oleh masing-masing perusahaan, kebijakan harus diterapkan demi kepentingan masyarakat secara keseluruhan guna melindungi generasi muda dan perempuan. Daripada membantah dengan contoh masing-masing perusahaan atau perusahaan tertentu, silakan ambil sudut pandang yang mencakupmelampaui masyarakat secara keseluruhan.”\n\n“Jadi, apakah Anda mengatakan bahwa pengorbanan segelintir orang demi keadilan mayoritas tidak bisa dihindari?”\n\n“Itulah yang saya maksud.”\n\n“Sejauh yang saya tahu, ada seorang politisi yang mengatakan hal yang sama di masa lalu.”\n\n“Siapa itu?”\n\n“Ini Adolf Hitler.”\n\nMendengar kata-kataku, ruang diskusi menjadi terbalik.\n\nMenteri Shin Min-mi berteriak.\n\n“Apa maksudmu aku seperti Hitler sekarang!?”\n\n“Saya tidak pernah mengatakan itu. Saya baru saja mengatakan bahwa Hitler mengatakan hal yang sama.”\n\n“Keji dan memalukan! Omong kosong apa itu!?”\n\nSaya mengangkat bahu.\n\n“Tidak, masalahnya menteri mengatakan hal yang sama seperti Hitler, bukankah salah saya jika menunjukkan bahwa menteri mengatakan hal yang sama seperti Hitler?”\n\nSebelum saya dapat menyelesaikan kata-kata saya, semua orang melompat dan menunjuk serta berteriak. Bahkan moderator yang terpaksa dihentikan pun bangkit dan melontarkan kritik.\n\nTerjadi diskusi dan kerusuhan. Kalau terus begini, sepertinya lebih baik jika kita bersikap tanpa belas kasihan. Saat itu juga, Taek-gyu membanting meja dengan keras dan bangkit.\n\nDalam situasi di mana perhatian semua orang terfokus, Taek-gyu mengutarakan cerita yang mengejutkan.\n\n* * *\n\nsetelah diskusi selesai.\n\nKementerian Kesetaraan Gender dan Keluarga merilis transkripnya. Namun, isinya benar-benar kacau.\n\nOmong kosong diubah secara logis, dan kata-kata kami hanya menekankan bagian yang provokatif. Saya sangat kesal sehingga saya bahkan tidak dapat berbicara.\n\nKritik mengalir terhadap kami.\n\n– Haha, saya tidak bisa berdiskusi setelah gangjin.\n\n-Lihatlah argumen yang tidak masuk akal.\n\n– Itu karena aku sedang bermain game. Bermain game merusak otak Anda.\n\n-Jika kamu sangat menyukai game ini, jangan membahasnya, mainkan saja game tersebut di rumah!\n\n– Menteri Shin Jeon-mi seperti Joan of Arc! gadis naksir ^^\n\n– Pengacara Park Ji-hye, seperti seorang pengacara, berbicara dengan jelas dan baik! Dia menjadi penggemarnya mulai hari ini.\n\n– Saya merasa sangat yakin bahwa orang tersebut adalah pengacara penasehat untuk Badan Promosi Kesetaraan Gender.\n\n– Anda tidak masuk akal, jadi Anda mengatakan bahwa Anda adalah seorang Hitler! Bagaimana Anda bisa mengatakan hal seperti itu?\n\n-Saya sangat marah sampai tangan dan kaki saya gemetar dan saya menangis.\n\n-Menteri Pertarungan Sindark!\n\naku menghela nafas.\n\n“Ini sungguh tidak sopan dan kejam.”\n\nSudah diperkirakan lawannya akan keluar seperti ini. Jadi, sebelumnya saya menyewa salah satu media untuk meliput diskusi tersebut.\n\nMereka semua adalah outlet media yang mendukung departemen rekreasi, tetapi sikap mereka berubah ketika OTK Games dan lima perusahaan game besar memutuskan untuk menerbitkan iklan dalam jumlah besar.\n\nTaehyun tersenyum.\n\n“Pers tumbuh karena iklan, bukan cinta publik.”\n\n* * *\n\nPerusahaan media yang memutuskan untuk menerima iklan tersebut merilis video diskusi versi lengkap.\n\nkata reporter yang bertanggung jawab.\n\n“Transkrip yang dirilis oleh Departemen Hiburan telah diedit dan dimanipulasi. Perusahaan media kami akan merilis semua video perdebatan mengenai hak masyarakat untuk mengetahui. Saya ingin memberi tahu Anda bahwa tidak ada pengeditan yang dilakukan kecuali sedikit perubahan pada suara wakil presiden Perusahaan OTK, yang tidak ingin disebutkan namanya.”(Baca lebih lanjut @ wuxiax.com)\n\nSaat video itu dirilis, artikel-artikel berdatangan sekaligus.\n\n[(Breaking News) Penyuntingan dan manipulasi transkrip dari Kementerian Kesetaraan Gender dan Keluarga. Perintah siapa itu?] [Perdebatan tidak rasional. Tidak ada alternatif yang konstruktif] [Sekretaris Jeon-mi Shin, komentar totaliter bahwa pengorbanan beberapa perusahaan game tidak bisa dihindari] [Dunia medis, otak game adalah fiksi… … ] [Siapa pengacara Park Ji-hye?] [Nama Ze Law Firm diambil dari kata ganti orang kesetaraan gender… … ]\n\nMenteri Shin Shin-mi awalnya terkenal, namun pengacara Park Ji-hye menjadi sorotan media atas kejadian ini.\n\nPersnya segera datang untuk melakukan wawancara, namun dia mengambil liburan dan bersembunyi karena banyaknya perhatian yang membebaninya. Dia bahkan menutup halaman rumahnya.\n\nTerkejut, Kementerian Kenyamanan dan Hiburan memprotes keras pers dan menekan setiap pers untuk menghapus video diskusi tersebut dan mengoreksi artikelnya, namun video tersebut sudah menyebar ke luar negeri.\n\nTak hanya situs game saja, berbagai situs lainnya pun ikut dipanaskan.\n\n– ㅋㅋ Menenun transkripnya. Apakah menurut Anda itu tidak akan memakan waktu?\n\n– Kemana perginya semua anak yang berada di sisi klub rekreasi?\n\n-Sindark hahaha Tangan dan kakiku mengecil. Joan of Arc sepertinya bangkit dari kubur.\n\nDia-dia mengatakan kepada Menteri Kesetaraan Gender bahwa dia berbicara seperti Hitler, so dia berbicara seperti Hitler, tapi kenapa dia berbicara seperti Hitler…? . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . … .\n\n– Itu adalah diskusi yang luar biasa. Para peserta diskusi dengan jelas menunjukkan mengapa Kementerian Rekreasi tidak boleh mengatur permainan tersebut!\n\n– Pengacara Park Ji-hye hebat. Anda tidak bisa memisahkan seorang gamer yang melakukan kejahatan dengan seorang gamer yang hanya bermain game di rumah.\n\n-Saya diberitahu bahwa karakter penting dalam permainan harus setara antara laki-laki dan perempuan, tapi sebenarnya saya memilih pengacara laki-laki haha\n\n-Bagaimana kita bisa mempekerjakan lebih banyak orang untuk posisi senior seperti pengacara? Tangan dan kakiku gemetar dan aku menangis.\n\n-Bagaimana kamu bisa mendapatkan lisensi pengacara dengan kepala itu?\n\n-Aktivitas orang lain tidak semudah itu.\n\n– Lagi pula, aku tidak bisa memainkan gamenya!\n\nTapi kejutan sebenarnya adalah hal lain.\n\nIni adalah ucapan terakhir Wakil Presiden Perusahaan OTK yang seluruhnya dipotong dari transkripnya. Dalam video versi lengkapnya, ucapan itu terungkap apa adanya.\n\n\"Berkat forum ini, saya memiliki pemahaman yang jelas tentang bagaimana negara ini memperlakukan industri game. Menteri memenangkan perdebatan. Sebagai mantan wakil presiden Perusahaan OTK, saya akan menerima sepenuhnya peraturan Kementerian Hiburan.\"\n\nMendengar kata-kata itu, ekspresi Menteri Shin Min-mi menjadi cerah.\n\n\"Benar-benar?\"\n\n\"Ya. Mulai sekarang, sesuai keinginan Menteri Kesetaraan Gender dan Keluarga, saya akan berdiri di sisi Kementerian Kesetaraan Gender dan Keluarga dan memimpin dalam mencabut dan memberantas industri game Korea. Sebelum datang ke sini, saya selesai berbicara dengan perusahaan game dalam negeri. Jika kita tidak dapat meyakinkan menteri pada debat hari ini, semua perusahaan game akan meninggalkan Korea.\"\n\nMenteri Shin Min-mi bingung.\n\n\"Opo opo?\"\n\n\"Di bawah kepemimpinan Perusahaan OTK, kami akan menghapus semua perusahaan game yang terdaftar di bursa dan merelokasi kantor pusat dan perusahaan kami ke luar negeri. Di masa depan, perusahaan yang memproduksi game yang merupakan media berbahaya dan zat adiktif tidak akan bisa menginjakkan kaki di Korea. Saya dengan jelas menyatakan bahwa semua ini semata-mata merupakan pekerjaan Menteri Shin Min-mi. Sekarang, apakah semua masalah telah terselesaikan?\""}