{"index": 34, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 35\n\nSetelah gelembung dot-com, ekosistem startup benar-benar runtuh.\n\nPerusahaan menghindari risiko, dan investor hanya menginvestasikan uangnya di tempat yang stabil. Situasi mulai berubah setelah krisis keuangan.\n\nStartup lahir di sekitar Silicon Valley, dan mereka merambah ke pasar baru yang penuh risiko.\n\nKita biasanya berpikir bahwa orang-orang akan bersemangat ketika sebuah industri baru muncul, namun kenyataannya, yang terjadi justru sebaliknya.\n\nJika diibaratkan mobil dengan wagon, mobil jauh lebih unggul dalam segala hal. Namun hal itu tidak terjadi saat mobil pertama dibuat.\n\nMobil masa awal lebih lambat dibandingkan gerbong, rentan rusak, dan mahal. Selain itu, berbeda dengan gerbong yang hanya memberi makan kuda dengan jerami, gerbong harus diisi bensin, dan sulit menemukan SPBU.\n\nOrang-orang meninggalkan kereta yang nyaman dan bagus dan menertawakan siapa pun yang mengendarainya.\n\nHal yang sama berlaku untuk kamera digital.\n\nKamera digital awal tidak lebih baik dari kamera film. Baterainya pendek, kualitas gambarnya buruk, dan harganya mahal.\n\nKamera digital pertama diciptakan tidak lain oleh Kodak, kamera film paling canggih. Kodak memutuskan bahwa tidak masuk akal jika kamera digital menggantikan pasar kamera film, dan hanya berfokus pada industri yang sudah ada.\n\nNamun, seiring berjalannya waktu, kamera digital berangsur-angsur membaik dan akhirnya sepenuhnya menggantikan pasar kamera film. Dan Kodak bangkrut.\n\nHal ini sangat merugikan akibat keterbelakangan dalam perubahan.\n\nAntusiasme terhadap start-up start-up tidak hanya terjadi di negara-negara maju. Sejumlah startup juga bermunculan di negara-negara berkembang seperti Tiongkok dan India.\n\nDi negara-negara tersebut, sebagai salah satu langkah untuk mengatasi keterbelakangan infrastruktur, industri terkait dipupuk sebagai sebuah kebijakan.\n\nMisalnya, kurangnya teknologi mesin pembakaran internal menjadikannya kendaraan listrik, dan kurangnya infrastruktur pembayaran kartu kredit berarti beralih langsung ke pembayaran seluler.\n\nDalam industri seperti kendaraan listrik, pembayaran sederhana, drone, dan ekonomi berbagi, Tiongkok telah melampaui Korea.\n\nSembilan dari sepuluh startup gagal. Meski demikian, alasan negara melangkah maju untuk menciptakan ekosistem dan memberikan dukungan adalah agar satu startup yang bertahan dapat menutupi kerugian lainnya.\n\nKegagalan juga merupakan aset berharga. Kegagalan berarti Anda telah memperoleh berbagai pengalaman dalam prosesnya. Ada banyak contoh pengusaha yang beberapa kali gagal dan berhasil dengan mencoba lagi.\n\nDalam kasus Israel, pemerintah meminjamkan uang kepada startup, dan jika mereka berhasil, mereka mendapat pengembalian tiga kali lipat, namun jika gagal, mereka tidak bertanggung jawab.\n\nNamun jika Anda gagal di Korea, itulah akhir dari segalanya. Mereka yang gagal akan dicap sebagai pecundang, tidak akan pernah bisa menerima dukungan start-up lagi, dan dalam kasus ekstrim mungkin mengalami kekurangan kredit karena menanggung utang bersama.\n\nSelain itu, industri-industri yang ada dimonopoli oleh perusahaan-perusahaan besar, dan berbagai peraturan menjadi terhambat.\n\nKonon Korea adalah kuburannya para startup.\n\nNamun demikian, beberapa pendiri terjun ke pasar dengan berbekal ide dan semangat.\n\nMeski ekosistem startup Korea amburadul, kini adalah awal revolusi industri ke-4. Sebagai analogi, meskipun tanahnya tandus, cuacanya bagus.\n\nJika Anda mencari startup Korea, Anda akan menemukan perusahaan bagus. Karena kami berada di Korea, akan mudah untuk menghubungi para pendiri.\n\nSayangnya, tidak satu pun materi yang kami terima berasal dari pihak Korea. Hal ini berbeda dengan banyaknya proposal dari startup Tiongkok.\n\nAlasannya adalah tidak ada Golden Gate cabang Korea. Hanya ada cabang kecil di Korea yang menangani sekuritas dan perbankan, dan bisnis utama ditangani oleh cabang Asia di Hong Kong.\n\nNamun, Golden Gate, IB global, terhubung dengan perusahaan investasi dalam negeri seperti jaring laba-laba, dan jika melalui jaringan tersebut, bukankah data dapat diperoleh?\n\nUbin!\n\nEmail lain telah tiba.\n\n[Bagaimana kabarmu?]\n\nSaya mengirim balasan ke Hyunjoo noona.\n\n[Saya juga membutuhkan data domestik. Tolong kirimkan saya apa yang Anda temukan.]\n\n* * *\n\nTaek-gyu memilih rencananya dan pertama-tama mengklasifikasikannya berdasarkan industri.\n\nEkonomi berbagi, layanan O2O, layanan SNS, e-commerce, data besar, kecerdasan buatan, IOT, pembayaran sederhana, teknologi robot, dll.\n\nSaya membaca rencananya satu per satu dan membaginya menjadi tiga kategori.\n\nmenjadi, bukan menjadi, menjadi ambigu.\n\nTaek-gyu bertanya sambil mengambilkan kopi yang dia minta.\n\n“Apa kriteria klasifikasinya?”\n\n“Itu hanya perasaanku. Ada beberapa hal yang terlintas dalam pikiran.”\n\nBerbeda dengan Yeji, yang terlintas dengan jelas di benaknya, perasaan ini sedikit halus. Ini berbeda dengan panca indera, tapi saya tidak tahu bagaimana menjelaskannya.\n\nSaya meletakkan materi itu sejenak dan memikirkan secangkir kopi.\n\nPada awalnya, pengetahuan sebelumnya muncul secara acak di depan saya berulang kali. Hal lain yang saya rasakan adalah ketika L6 dihentikan produksinya. Berkonsentrasi dengan sekuat tenaga, saya dapat mengetahui waktunya.\n\nBisakah kita melihat lebih banyak dengan mengumpulkan informasi dan fokus?\n\nTaek-gyu mendengar ceritaku dan berkata.\n\n“Itu suatu kemungkinan. Pada dasarnya, semakin sering Anda menggunakannya, semakin berkembang. Mengapa ada rumor bahwa itu tidak berguna?”\n\n“·················· ogue.”\n\nBukankah itu teori yang salah?\n\nApa yang diperoleh melalui usaha yang diperoleh tidak diwariskan kepada generasi mendatang. Oleh karena itu, tidak ada signifikansinya terhadap evolusi spesies.\n\nNamun jika dilihat dari objeknya, ia memiliki arti yang sangat penting. Memang benar bahwa belajar membuat otak Anda lebih baik, dan berolahraga membuat tubuh Anda lebih baik.\n\nJika demikian, bukankah suatu hari nanti kita bisa mengendalikan pandangan ke depan sesuai keinginan kita?\n\n* * *\n\nSepuluh hari telah berlalu sejak awal tahun baru.\n\nSelama itu, saya bahkan tidak keluar rumah. Mengabaikan semua panggilan masuk, aku mencurahkan waktuku untuk membaca rencananya.\n\nHampir hanya membuang-buang waktu untuk makan, mencuci, dan bahkan tidur.\n\nTaek-gyu bertanggung jawab atas segalanya. Dia membuat kopi dari waktu ke waktu, dan ketika waktunya tiba, dia menyiapkan makanannya sendiri (walaupun dia sudah mengantarkan semuanya).\n\nAku menggaruk kepalaku dan bergumam.\n\n“Kurasa aku akan menemuimu lagi.”\n\nMengapa tidak satu pun dari banyak perusahaan ini yang memiliki pandangan jauh ke depan?\n\nUcap Taehyun padaku.\n\n“Sudah beberapa hari sejak saya melakukan hal kecil itu. Ini tidak mendesak saat ini, jadi mengapa kamu terburu-buru?”\n\n“Ya, tapi…”\n\nAku khawatir jika aku membiarkannya pergi, perasaan yang aku miliki sekarang pun akan hilang.\n\n“Istirahatlah. Terkadang Anda perlu istirahat.”\n\n“·················· ogue.”\n\nMemang benar, namun kurang meyakinkan bila dikatakan oleh seseorang yang setiap hari istirahat.\n\nApa pun yang terjadi, bekerja keras bukan berarti Anda akan mendapatkan sesuatu.\n\n“Aku harus mandi dulu.”\n\nSaya meletakkan materi yang saya pegang dan bangkit.\n\nSaya pergi ke kamar mandi dan melihat ke cermin dan melihat seorang lelaki tua yang tampak seperti tunawisma. Matanya terbuka lebar, rambutnya acak-acakan, dan janggutnya berantakan.\n\nSiapa yang menyangka anak berusia 20 tahun melihat ini?\n\nAku menyalakan air di kamar mandi.\n\ntembak ah!\n\nSaat saya dimandikan dengan air panas, ketegangan saya mereda dan saya mengantuk. Saya tidak bisa tidur di sini…\n\nSaat itu.\n\nSebuah hologram muncul di depanku.\n\n“eh?”\n\nAnehnya, hal itu tidak berakhir di situ. Hologram lain muncul satu demi satu.\n\n.\n\n.\n\nSaya melihat lusinan hologram di depan saya saat saya disiram air dari pancuran.\n\nAkhirnya ditemukan kuda bertanduk.\n\n* * *\n\nSaat aku membuka mata, matahari masih terbit.\n\nKupikir kamu tidur cukup lama, tapi berapa jam yang kamu lewatkan?\n\n“Uh.”\n\nMulutku kering.\n\nSaya pergi ke ruang tamu untuk minum air. Taek-gyu sedang duduk di ruang tamu.\n\n“Aku butuh air.”\n\n“Ini dia.”\n\nTaek-gyu membawa sebotol air. Aku meneguknya.\n\n“Oke?”\n\nSaya meminum air botolan 500 mililiter lalu bertanya.\n\n“Berapa lama aku tidur? dua atau tiga jam?”\n\n“Saya pasti sudah tidur selama 20 jam.”\n\n\"Apa?\"\n\nTaek-gyu mengarahkan jarinya ke arloji. Jarum jam sudah menunjukkan pukul 10 pagi.\n\nAnda belum bangun selama 20 jam. Sepertinya dia cukup lelah.\n\nSaya memikirkan situasinya sebelum tidur.\n\nDi kamar mandi, aku melihat Yeji…. Setelah itu, saya langsung keluar dari kamar mandi dan meneriakkan nama perusahaan secara asal-asalan.\n\nIni bukan Archimedes (alias Kakek Eureka).\n\nSaya mencoba memikirkan nama perusahaannya, tetapi saya tidak dapat mengingat apa pun. Kepalaku seputih kertas putih.\n\n“Eh, ya?”\n\nMungkinkah semua pengetahuan sebelumnya hilang begitu saja?\n\nSaat aku sedang merenung dan tidak tahu harus berbuat apa, Taek-gyu bertanya dengan heran.\n\n“Hei, kenapa tiba-tiba?”\n\n“Ini masalah besar. Saya bahkan tidak dapat mengingat apa yang saya ingat.”\n\nDi usianya yang kebingungan, Taek-gyu mengangkat kertas itu.\n\n“Apa yang kamu bicarakan? Aku menulis semuanya.”\n\n“Oh, benarkah?”\n\nAku menghela nafas lega saat melihat puluhan nama perusahaan yang tertulis di kertas A4.\n\nSaya bahkan tidak ingat pernah meminumnya. Kurasa aku tidak waras.\n\n“Hal-hal yang kamu katakan telah diselesaikan.”\n\nLingkungan yang berantakan dengan tumpukankertas dibersihkan dan hanya ada satu lembar kertas di atas meja.\n\n“Bawakan aku kopi.”\n\n\"Oke.\"\n\nSaya memeriksa rencananya lagi.\n\nApakah Anda mengatakan ini adalah hal-hal yang saya pilih berdasarkan pandangan saya ke depan?\n\nPengetahuan sebelumnya bukanlah akhir dari pekerjaan. Sebaliknya, karena Anda memiliki pandangan ke depan, Anda harus mulai bekerja mulai sekarang.(Baca selengkapnya @ wuxiax.com)\n\nBerbeda dengan perusahaan publik, di mana Anda dapat membeli saham di bursa, membeli saham di perusahaan yang tidak terdaftar bukanlah hal yang mudah.\n\nAnda harus melalui proses menghubungi pendiri dan bernegosiasi.\n\nMasalahnya adalah kita tidak memiliki organisasi seperti itu saat ini. Namun, saya bukan seorang yang jenius dalam bernegosiasi.\n\n“Tidak apa-apa jika kita membuat organisasi terlebih dahulu dan kemudian mulai berinvestasi?”\n\nAku menggelengkan kepalaku.\n\n“Saya tidak punya waktu untuk itu.”\n\nDiperlukan setidaknya beberapa bulan untuk mendirikan perusahaan investasi dan meningkatkan talenta yang diperlukan.\n\n\"Mari kita berpikir. Kami memilih perusahaan-perusahaan ini dari proposal yang ditolak oleh Golden Gate. Mungkinkah mereka begitu tertekan sehingga ditolak dan dikurung di dalam ruangan?\"\n\n\"Kemudian?\"\n\n\"Mungkin mereka mencari investor lain dengan mengirim spam proposal sana-sini. Kalau santai saja dan mulai investasi di tempat lain dulu, nanti keluar.\"\n\nTidak perlu bergerak terburu-buru, tetapi lebih baik bergegas sebisa mungkin.\n\n\"Lalu bagaimana?\"\n\nJika kita tidak bisa melakukannya sendiri, kita memerlukan bantuan.\n\nkataku pada Taek-gyu.\n\n“Saya perlu menghubungi Hyun-joo noona lagi.”\n\n* * *\n\nGolden Gate, bank investasi terbesar di dunia, memiliki cabang di seluruh dunia seperti IB global.\n\nAda total tiga cabang di Asia.\n\nPerusahaan ini memiliki kantor di Asia, masing-masing satu di Tiongkok dan Jepang, negara dengan perekonomian terbesar kedua dan ketiga di dunia, dan satu di Hong Kong.\n\nPada suatu waktu, ada pembicaraan untuk mendirikan cabang di Korea, namun dibatalkan setelah krisis keuangan tahun 2008. Oleh karena itu, Korea masih berada di bawah yurisdiksi cabang Asia bersama dengan kawasan ASEAN.\n\nOrang-orang keuangan dari berbagai negara dan ras bekerja di Gedung Golden Gate di Hong Kong Pusat.\n\nOh Hyun-joo adalah salah satunya. Segera setelah dia menyelesaikan MBA-nya, dia bergabung dengan Golden Gate, tempat dia bekerja di kantor pusatnya di New York, lalu tiga tahun lalu dia ditugaskan ke kantor Asia.\n\nKarena dia orang Korea, dia terutama bekerja di pasar Korea. Karena dia, dia sering bepergian ke Korea.\n\nAlih-alih kembali ke apartemennya, Hyun-joo menyalakan laptopnya, duduk di teras kedai kopi yang menghadap ke Pelabuhan Victoria, setelah dia pulang kerja hingga larut malam.\n\nFile PDF yang dilampirkan ke emailnya dari teman saudara laki-lakinya menyertakan daftar lusinan startup.\n\nSetelah berjam-jam meninjau rencananya dengan cermat, dia menutup laptopnya. Dia dan dia merokok, tenggelam dalam pikirannya.\n\nBerinvestasi di startup, jika berhasil, bisa menghasilkan keuntungan besar yang tidak bisa dibandingkan dengan berinvestasi di perusahaan publik, namun kemungkinan gagalnya terlalu besar.\n\nMenurut saya, saya ingin mendorong masyarakat untuk berinvestasi di tempat yang aman.\n\nNamun.\n\nPerusahaan ini memperoleh 670 miliar won dari investasi pertamanya sebesar 13 miliar won. Apakah ini benar-benar bisa disebut keberuntungan?\n\n‘Mungkin dia punya bakat hebat…’\n\nSetelah memikirkannya, Hyeon-joo menelepon Korea.\n\n\"Aku sudah memeriksa suratnya. Apa rencanamu?\"\n\nDia berkata seolah pihak lain telah menunggu pertanyaannya.\n\n[Saya akan secara resmi meminta perantara investasi dan pengiriman personel ke Golden Gate. Kakak, silakan datang ke Korea.]"}