{"index": 340, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 341\n\n[Pernyataan mengejutkan dari Wakil Presiden Perusahaan OTK!] [Apakah perusahaan game dalam negeri benar-benar pindah ke luar negeri?] [Ini hanya saran, kecil kemungkinan realisasinya] [Sekretaris Jeon-mi Shin, Wakil Perwakilan Perusahaan OTK harus bertanggung jawab atas ucapannya] [Badan Promosi Kegiatan Kesetaraan Aspek Kementerian Rekreasi, saya tidak bisa menahan amarah saya atas ucapan ancaman dari industri game… … ] [Kementerian Kesetaraan Gender dan Keluarga, sesuai dengan pedoman, mengambil tindakan hukum yang tegas terhadap artikel dan komentar yang meremehkan kesetaraan gender]\n\nPemerintah dan opini publik, termasuk Kementerian Kesetaraan Gender dan Keluarga, menilai ucapan Wapres OTK itu sebagai penistaan ​​yang tidak masuk akal.\n\nTapi itu karena aku tidak mengenal Oh Taek-gyu dengan baik.\n\nPerusahaan game dalam negeri bergerak secara tertib di bawah pimpinan Perusahaan OTK. Sekitar 30 perusahaan game, termasuk lima perusahaan game besar, meninjau waktu dan rencana spesifik pemisahan perusahaan Korea dan relokasi kantor pusat di luar negeri.\n\nTidak mungkin seluruh personel segera meninggalkan Korea. Namun, dimungkinkan untuk memisahkan pengembangan dan layanan ke dalam anak perusahaan dan memindahkan perusahaan induk ke luar negeri.\n\nUntuk itu, diputuskan untuk menyelenggarakan rapat umum pemegang saham dan menyampaikan surat niat delisting ke bursa.\n\nKetika ini terjadi, biasanya pemegang saham bereaksi. Namun kali ini, segalanya sedikit berbeda. Harga saham perusahaan game anjlok karena sikap keras Kementerian Rekreasi dan kekhawatiran terhadap undang-undang regulasi game.\n\nJika RUU tersebut benar-benar disahkan dan membayar 1% dari penjualannya ke dana tersebut dan 5% sebagai denda, maka laba bersih akan turun tajam atau mengalami defisit. Oleh karena itu, pemegang saham angkat tangan mendukung relokasi ke luar negeri.\n\nPengumuman migrasi kelompok oleh perusahaan game langsung mengejutkan perekonomian dan pasar saham.\n\nPornografi pada dasarnya tidak memiliki industri di Korea. Oleh karena itu, diperketat atau tidaknya peraturan, tidak ada dampaknya bagi industri. Itu hanya mempersulit pengunduhan secara ilegal.\n\nNamun, game sudah menjadi poros penting dalam industri TI. Itu sebabnya NPL, Guble, Facenote, dan Microsoft tidak menyia-nyiakan investasi apa pun di bidang game.\n\nDaerah tempat berkumpulnya perusahaan game sedang bergejolak, dan bahkan harga rumah di sekitarnya pun berfluktuasi. Pertanyaan dari pemilik rumah membanjiri perusahaan pialang.\n\nDi pasar real estat di Pangyo dan Bundang, daya beli menghilang dalam sekejap, dan beberapa memutuskan kontrak sebelum menandatangani kontrak.\n\n– Keluaran haha ​​​​Sama seperti Musa membawa orang-orang Yahudi ke tanah Kanaan, wakil presiden Perusahaan OTK pergi bersama perusahaan game.\n\n– Karena penganiayaannya sangat parah. Dimana diaspora akan dibangun?\n\n-Ngomong-ngomong, bukankah Presiden Huh Changmin mengkritik kebijakan pemerintah sebelumnya selama masa pencalonannya dan mengatakan bahwa dia akan menjadikan game sebagai industri yang penting?\n\n-Pemerintah mengangkatnya sebagai industri inti, namun Kementerian Kesetaraan Gender dan Keluarga mengaturnya dan mengumpulkan uang.\n\n– Ini mirip dengan pembangkit listrik tenaga nuklir. Korea menghapuskan pembangkit listrik tenaga nuklir secara bertahap, namun mendorong ekspor pembangkit listrik tenaga nuklir.\n\n– Tapi lalu apa yang akan terjadi? Apakah semua pertandingan domestik ditutup?\n\n– Lagipula itu tidak masalah. Ini akan berfungsi sebagai layanan game asing di Korea. Dan jika Anda ingin menerapkan peraturan konyol atau mengumpulkan uang seperti sekarang, Anda bisa mengajukan keluhan ke WTO.\n\n-Pindah ke AS menyelesaikan semua masalah. Korea bagus untuk menjadi negara yang bersih dari permainan, Amerika bagus dalam mengembangkan industri game dan menciptakan lapangan kerja, dan departemen rekreasi bagus untuk mengeluarkan industri game.\n\n- Hai! Ini akan menjadi sejuk di waktu senggang.\n\n– Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha.\n\n-Saya mencoba untuk sedikit lepas kendali sebagai alasan. Jika industri game hengkang, dananya akan disalurkan kepada siapa?\n\n-Jangan kuatir. Anda hanya perlu mengatur webtoon dan manga. Jika Anda mengubah the kecanduan ke-4 hingga kecanduan ke-5 dengan memasukkan komik, semuanya teratasi.\n\n-Sekarang sepertinya Pororo akan menyuruhnya untuk meludahkannya dengan cara memukulnya~^^\n\n– Jika itu adalah wanita yang santai, maka hanya itu yang ada. Korban berikutnya adalah Pororo!\n\n- Tunggu. Kini, kelompok pendukung Kementerian Kenyamanan menuangkan hasil penelitian yang menunjukkan bahwa melihat Pororo merusak otak, meningkatkan kekerasan, dan menurunkan jumlah sperma.\n\n-Pembentukan Pusat Penyembuhan Kecanduan Pororo! Seorang guru yang berdedikasi untuk kecanduan Pororo ditugaskan di setiap taman kanak-kanak!\n\n– Jangan sentuh Presiden Po sebagai manusia ㅡㅡ;\n\n* * *\n\nSeluruh dunia berada dalam kekacauan saat pengumuman relokasi grup perusahaan game Korea.\n\nDalam kasus mobil yang dibuat di negara A dan dijual ke negara B, bea masuk dan PPN dibayarkan ke negara B. Namun, pakaian olahraga, termasuk permainan, hanya dikenakan pajak di tempat perusahaan berada, di mana pun pakaian tersebut dijual. Jadi, dalam kasus App Store dan Gubble, yang mengoperasikan App Store, mereka memisahkan App Store dan memiliki perusahaan di Irlandia. Irlandia memiliki pajak perusahaan terendah di UE.\n\nDengan kata lain, negara yang menarik perusahaan game dapat memperoleh pendapatan pajak yang besar!\n\nDaya saing industri game Korea sudah terkenal. Ada banyak game yang telah mendapatkan banyak pengguna, dan ada banyak pengembang hebat.\n\nHal ini dapat menciptakan lapangan kerja yang sangat besar dan nilai tambah hanya dengan menarik mereka. Panggilan cinta datang dari berbagai negara dan kota.\n\nDi antara mereka, Detroit adalah yang paling aktif.\n\nDetroit, seperti kita ketahui bersama, adalah pusat industri otomotif. Namun, Silicon Valley runtuh dengan Big One, dan Carlos mengambil tempat di sini, menarik perusahaan IT terkait untuk membentuk sebuah cluster.\n\nBerkat ini, Detroit dengan cepat muncul sebagai kompleks industri TI dan juga mobil.\n\nKetika OTK Games yang berada di Tokyo memutuskan untuk merelokasi kantor pusatnya ke Detroit untuk bekerja sama dengan Karos, kota tersebut memutuskan untuk membuat cluster game setelah meninggalkannya sama sekali.\n\nKetika perusahaan game Korea menunjukkan gerakan Exodus, mereka mulai menarik perhatian gubernur Michigan dan bahkan walikota Detroit.\n\n“Kami akan menjadikan Detroit sebagai pusat industri game!”\n\n“Kami akan meninjau berbagai dukungan dan manfaat pajak, serta menyediakan asrama dan tanah secara gratis!”\n\nPresiden Ronald tidak tinggal diam. Dia segera men-tweet.\n\n[Selamat datang di perusahaan game Korea Amerika Serikat. Orang Amerika menyukai permainan dan tahu cara bersenang-senang. Yang terpenting, tidak ada Kementerian Kesetaraan Gender dan Keluarga di Amerika Serikat!]\n\nSeperti semua orang tahu mengapa perusahaan game meninggalkan Korea, kata-kata terakhir tidak lebih dari sebuah ejekan.\n\n* * *\n\nPemerintah tak tinggal diam ketika diumumkan satu atau dua perusahaan akan melakukan relokasi untuk menghindari regulasi.\n\nNamun lain ceritanya jika seluruh industri bergerak secara kolektif. Dan Perusahaan OTK memiliki cukup uang dan pengaruh untuk memindahkan semua perusahaan game dalam negeri ke luar negeri.\n\nKetika hal ini terjadi, situasinya begitu serius sehingga hanya dianggap sebagai boikot atau fitnah.\n\nAtas nama Presiden Huh Chang-min, yang sedang melakukan tur Eropa, Pertemuan Tingkat Menteri diadakan di bawah kepemimpinan Perdana Menteri Ryu Jeong-hoon.\n\nMenteri dari seluruh kementerian hadir tanpa terkecuali. Semua menteri, kecuali Menteri Rekreasi, menyatakan keprihatinannya terhadap situasi tersebut.\n\n\"Dalam situasi di mana margin keuntungan manufaktur kurang dari 10%, margin keuntungan industri game melebihi 20%. Ini adalah industri bernilai tinggi.\"\n\n\"Games mengekspor $8 miliar pada tahun lalu saja. Ekspor tahun ini saja telah meningkat lebih dari 30 persen dibandingkan periode yang sama tahun lalu.\"\n\n“Ini adalah industri yang tumbuh lebih dari 20 persen setiap tahun, dan telah dipindahkan ke luar negeri.”\n\n\"Bagaimana kita akan memobilisasi talenta? Setiap pengembang game adalah talenta nasional. Jika personel kunci meninggalkan negara ini, industri game Korea akan menjadi bawahan negara asing.\"\n\n\"Negara-negara lain cemas karena mereka tidak bisa mengembangkan industri game. Apakah ini masuk akal? Kejadian ini juga menjadi bahan tertawaan di luar negeri. Ini benar-benar aib internasional.\"\n\n\"Saat ini, kerugian pajak juga menjadi masalah. Ketika semua perusahaan game bangkrut, siapa yang membayar pajaknya?\"\n\nSekalipun kita tidak menggunakan ungkapan ‘Ini ekonomi, bodoh’ sebagai contoh, kebijakan ekonomi adalah hal yang paling penting bagi pemerintah. Karena ideologi atau ideologi tidak memberi makanberas.\n\nSaat ini, Korea sedang berjuang dengan perekonomian yang buruk dan peningkatan tingkat pengangguran. Hal ini lebih disebabkan oleh masalah struktural industri dan bukan tanggung jawab pemerintah saat ini, namun jelas merupakan kesalahan pemerintah jika gagal menyelesaikan masalah struktural tersebut.\n\nMeskipun restrukturisasi industri berjalan lamban, semua kementerian berjuang untuk meningkatkan tingkat lapangan kerja.\n\nNamun dalam situasi ini, apa yang akan terjadi jika perusahaan game meninggalkan Korea sekaligus?\n\nPenurunan ekspor, penurunan pendapatan pajak, peningkatan pengangguran, penurunan tingkat lapangan kerja, keluarnya talenta, hilangnya daya saing industri, dll. Masalah terbesar adalah turunnya peringkat persetujuan.\n\nPerusahaan game kecil memiliki ratusan karyawan, dan perusahaan game besar memiliki ribuan karyawan. Jika Anda memperhitungkan puluhan ribu karyawan langsung dan industri terkait, ada ratusan ribu!\n\nMasyarakat seperti apa yang suka jika kerugian ekonomi semakin besar akibat kelalaian dan sentimen anti korporasi terhadap industri tertentu?\n\nMeski tenaga kerja ini tidak akan langsung pergi ke luar negeri, namun jika perusahaan game merelokasi kantor pusatnya, kemungkinan besar personel kuncinya juga akan hengkang.\n\nKata Menteri Sains dan TIK.\n\n\"Korea memiliki daya saing perangkat lunak yang lemah dibandingkan dengan daya saing manufaktur. Jika semua perusahaan game benar-benar hengkang, industri perangkat lunak Korea bisa kolaps.\"\n\nShin Min-mi, Menteri Kesetaraan Gender dan Keluarga, keberatan.\n\n\"Apa hubungan antara game dan industri perangkat lunak? Tidak logis untuk mengatakan seolah-olah seluruh industri dalam negeri akan menderita kerugian hanya karena industri game hengkang.\"\n\nDia berteriak frustrasi.\n\n\"Tahukah kamu bahwa pengembang game hanya membuat game? Karena Unreal Engine digunakan untuk membuat game, semua yang dilakukan Scrap Engine adalah perangkat lunak! Pengembang game mengembangkan perangkat lunak, dan pengembang perangkat lunak mengembangkan game. Harap tutup mulut jika kamu tidak tahu!\"\n\n“… … .”\n\nSetelah para menteri menyelesaikan pidatonya, Perdana Menteri Ryu Jeong-hoon membuka mulutnya.\n\n\"Kementerian Kesetaraan Gender dan Keluarga akan menyerahkan kewenangan pengaturan industri kebudayaan kepada Kementerian Kebudayaan, Olahraga, dan Pariwisata, dan mulai saat ini Kementerian Kesetaraan Gender dan Keluarga akan fokus pada isu perempuan dan keluarga. Selain itu, Menteri Kebudayaan, Olahraga, dan Pariwisata, harap menghubungi industri game dan mencoba menyelesaikan masalah ini sesegera mungkin.\"\n\nMenteri Shin Min-mi tercengang mendengar kata-kata itu.\n\n\"Bukan begitu. Untuk melindungi generasi muda dan perempuan, Kementerian Kenyamanan harus memiliki otoritas regulasi.\"\n\nPerdana Menteri Ryu Jeong-hoon, yang tidak tahan, berteriak dengan suara bercampur amarah.\n\n\"Sekarang subjek peraturan itu sendiri sepertinya sudah hilang, apa gunanya otoritas pengatur!? Apakah Anda masih punya sesuatu untuk dikatakan setelah Anda membuat situasi sampai pada titik ini dengan terburu-buru membunuh industri yang sedang berkembang? Ini adalah instruksi dari Presiden. Jika Anda memiliki keluhan, tanyakan langsung kepada Presiden!\"\n\n* * *\n\nsetelah pertemuan tingkat menteri.\n\nGedung Biru mengumumkan akan menyatukan kewenangan pengaturan industri budaya ke Kementerian Kebudayaan, Olahraga, dan Pariwisata. Menteri Kebudayaan, Olahraga, dan Pariwisata memutuskan untuk segera bertemu dengan para CEO perusahaan game dan mendengarkan kesulitan mereka.\n\nMeskipun kami melakukan ini terlebih dahulu, kami ingin menenangkan industri game.\n\nNamun, Menteri Shin Shin-mi, yang bertanggung jawab menyebabkan insiden tersebut, tetap memegang posisinya tanpa mengambil tanggung jawab apa pun.\n\nNetizen tidak bisa tidak kagum.\n\n- Hai! Apakah masuk akal untuk tidak dipecat bahkan karena hal itu?\n\n– Tidak ada permintaan maaf.(Baca selengkapnya @ wuxiax.com)\n\n-Kenapa kamu memakai kecantikan baru? Apakah Anda menemukan kelemahannya?\n\n– Karena dia mendapat dukungan kuat dari organisasi perempuan\n\n– Apa yang kamu pikirkan sekarang? Tahukah Anda bahwa pemerintahan ini awalnya dipilih?\n\n– Aku jadi gila. Aku tidak tahu jumlahnya sebanyak ini.\n\n– Dia tampaknya mempertahankan posisinya sampai pergantian pemerintahan.\n\n– Tidak ada kompromi dalam jumlah sedang! Kalau dibiarkan jadi membosankan lagi.\n\n-Silakan gunakan kesempatan ini untuk merespons dengan jelas!\n\n– Katakan saja padanya bahwa kamu akan mengungsi~\n\nMeskipun ada pengumuman dari pemerintah, industri game menolak untuk terlibat dalam dialog apa pun. Sebaliknya, hal ini tampaknya mempercepat pemisahan korporasi.\n\nJika sebelumnya, hasilnya tidak akan sekuat ini.\n\nNamun,banyak hal telah berubah sejak Perusahaan OTK keluar. Bukan hanya karena Perusahaan OTK kaya dan berpengaruh.\n\nWakil presiden memahami dengan jelas kesulitan industri game dan bersedia untuk terus mendukungnya di masa depan. Fakta ini cukup terlihat dengan melihat terciptanya OTK Award.\n\nSementara itu, industri game, yang selama ini merespons peraturan dengan cara yang kejam, bersatu.\n\n\"Wakil Presiden akan melakukan segalanya untukmu! Masih ada harapan, masih ada harapan!\"\n\n\"Benar. Aku hidup tanpa harapan.\"\n\n“Percayalah pada Wakil Presiden dan berjuang sampai akhir!”\n\nPemerintah, yang mengira mereka akan setuju jika mereka menawarkan untuk berbicara, menjadi bingung. Menteri Kim Kuk-cheon secara pribadi bertemu dengan Wakil Presiden Perusahaan OTK dan membujuknya. Namun jawaban yang muncul kembali tegas.\n\n\"Kami hanya mengikuti kemauan Menteri Shin Min-mi. Jika Anda tidak menyukai kuil tersebut, pihak tengah akan menyuruh Anda pergi, jadi apa masalahnya? Jangan terlalu khawatir, karena kami akan mengambil semua akar dari industri game Korea dan menanamnya di luar negeri, lalu memberi mereka banyak pupuk kimia agar mereka tumbuh dengan baik.\"\n\n\"Apa yang ingin kamu lakukan? Jika ada yang kamu inginkan, tolong beritahu aku.\"\n\nMenanggapi pertanyaan Menteri Kim Kuk-cheon, Wakil Perwakilan Taek-gyu Oh berkata.\n\n\"Pengembangan game membutuhkan banyak pekerjaan dan gaji yang tinggi. Meski begitu, semua orang bekerja lembur setiap hari dan bahkan di akhir pekan dengan tekad untuk membuat game yang menyenangkan. Apa kesalahan mereka? Setidaknya kamu tidak boleh mengabaikan fakta bahwa kamu tidak akan bisa memperlakukan mereka. Namun, beberapa orang memperlakukan pengembang game seolah-olah mereka sedang berjudi atau membuat obat-obatan. Bukankah akan sulit untuk berbicara dengan orang seperti itu jika dia terus memegang posisi kunci?\n\n* * *\n\nMeskipun Gedung Biru memberikan tekanan dan kritik di dalam partai, Menteri Shin Shin-mi tidak menyerah sampai akhir.\n\nPada akhirnya, Perdana Menteri Ryu Jeong-hoon mengeluarkan permintaan maaf atas nama Menteri Hiburan.\n\n“Saya dengan tulus meminta maaf kepada semua orang yang terlibat dalam industri game dan semua orang yang dirugikan oleh peraturan yang berlebihan dan pernyataan radikal. Pemerintah dengan jelas mengakui bahwa game adalah industri budaya Korea yang membanggakan dan merupakan industri utama yang akan memimpin masa depan. Di masa depan, kami akan secara aktif mencerminkan pendapat industri game untuk regulasi dan pertumbuhan yang tepat, dan kami akan melakukan upaya maksimal di tingkat pemerintah.”\n\nPresiden Huh Chang-min, yang sedang dalam tur Eropa, memecat Menteri Shin Shin-mi secara tertulis. Dia memutuskan Wakil Menteri Cha Yun-hye akan bertindak sebagai menteri sampai menteri baru diangkat."}