{"index": 341, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 342\n\nBukan hal yang aneh bagi pemerintah untuk mengabaikan masalah peraturan.\n\nKhususnya, pemecatan Menteri Luar Negeri AS, Shenzhen, merupakan sebuah kejutan. Pasalnya, presiden dikenal memiliki kepercayaan yang kuat dan merupakan tokoh kunci dalam kebijakan kesetaraan gender pemerintah saat ini.\n\nOleh karena itu, ketika ia dipecat, kelompok orang tuanya dan kelompok perempuan mengkritik pemerintah karena menyerah pada kartel industri game.\n\nYeon Na-kyung, pemimpin Partai Liberty Korea, angkat suara di Majelis Nasional.\n\n\"Ini adalah tindakan pemerintah yang memperhatikan perusahaan-perusahaan raksasa dan mengabaikan tanggung jawab melindungi pemuda dan perempuan! Apakah presiden adalah wakil juru bicara senior Perusahaan OTK dan industri game?\"\n\nPartai yang berkuasa memprotes keras pernyataan ini, dan Majelis Nasional, yang diadakan dalam waktu singkat, mengalami ketimpangan.\n\nRep Shin, yang dipecat dari jabatan menterinya dan kembali ke parlemen, menghadiri pertemuan dengan para eksekutif perempuan yang dijadwalkan.\n\nSaat itu juga, dia mengkritik pemerintah.\n\n\"Saya menjadi wakil proporsional karena saya perempuan, dan karena saya perempuan, saya bisa jadi menteri. Saya tahu betapa pentingnya hal ini karena saya perempuan yang sangat diuntungkan. Saya bisa sampai sejauh ini karena saya perempuan. Tapi bagi pemerintahan saat ini yang menekankan kesetaraan gender, mengecualikan perempuan dari jabatan tinggi dengan cara seperti itu adalah hal yang salah dan bertentangan dengan arus zaman.\"\n\nKemudian seorang eksekutif perempuan angkat bicara. Dia adalah seorang eksekutif di Golden Gate cabang Korea.\n\n\"Saya tidak mengerti apa yang Anda katakan. Karena laki-laki tidak akan mengambil posisi Menteri Kenyamanan, pada akhirnya, perempuan lain akan mengambil tempat itu. Jadi, apakah itu tidak ada hubungannya dengan pemecatan Anda dari posisi menteri dan pengecualian pemerintah terhadap perempuan dari posisi tinggi?\"\n\nMendengar kata-kata yang menusuknya ke arah yang benar, Senator Shin menjadi bingung.\n\n\"Ah, bagaimanapun juga, perempuan harus diberi lebih banyak kesempatan. Untuk mendukung usaha rintisan, poin tambahan bagi perempuan harus ditingkatkan, dan langkah-langkah preferensial bagi pengusaha perempuan harus lebih diperluas. Saat ini, dukungan untuk usaha rintisan perempuan berdasarkan Undang-Undang Dukungan Bisnis Perempuan, preferensi pembelian produk bisnis perempuan dari lembaga-lembaga publik, dan perlakuan istimewa untuk dukungan bisnis perempuan masih belum cukup. Bukankah perempuan di sini mampu naik ke posisi eksekutif berkat dukungan dan manfaat ini?\"\n\nLalu dia dengan lembut menggelengkan kepalanya.\n\n\"Tidak. Aku datang ke tempat ini hanya dengan kemampuan dan usahaku sendiri. Hingga posisi ini, dia bersaing ketat dengan orang-orang di sekitarnya tanpa memandang jenis kelaminnya, dan dia tidak pernah menerima keuntungan apa pun hanya karena dia seorang wanita. Mengatakan bahwa dia bisa menjadi seorang eksekutif karena dia seorang wanita, menurutku itu meremehkan kemampuan semua wanita berpangkat tinggi.\"\n\nPara eksekutif wanita lainnya yang hadir menganggukkan kepala serentak seolah bersimpati.\n\nNamun Senator Shin terus bekerja sama dengan kelompok perempuan untuk berargumentasi bahwa kuota 50 persen eksekutif perempuan di perusahaan swasta harus ditegakkan, sehingga hal ini membantu memangkas peringkat persetujuan terhadap partai politik baru tersebut.\n\n* * *\n\nSetelah pengumuman pemerintah, sebagian besar perusahaan game membatalkan rencana relokasi mereka ke luar negeri, namun beberapa perusahaan memutuskan untuk meninggalkan Korea sesuai rencana.\n\nTotal ada empat tempat mereka mengutarakan niatnya. Diantaranya adalah Roansoft, salah satu dari lima perusahaan game teratas.\n\nBukan hanya ketidakpuasan terhadap regulasi, alasan lain juga ikut berperan.\n\nJun-baek Yoon, presiden Roansoft, berkata.\n\n\"Setelah bertemu dan berbicara dengan wakil presiden Perusahaan OTK dan presiden OTK Games Ichikawa, saya merasa naluri saya sebagai penjudi yang telah saya lupakan telah bangkit. Merupakan impian setiap pengembang untuk menciptakan game realitas virtual yang dapat dinikmati orang-orang di seluruh dunia. Kami ingin terlibat dalam pengembangan bersama.\"\n\nMenurut Taek-gyu, sebagian besar manajer perusahaan game Korea adalah pengembang, dan sering kali mereka menyukai game itu sendiri.\n\nApakah keinginan semua developer untuk mengembangkan game yang menyenangkan?\n\nMeskipun mendapat tentangan dari Kementerian Kebudayaan, Olahraga dan Pariwisata serta anggota parlemen daerah pemilihan, mereka memutuskan untuk memindahkan kantor pusat mereka ke Detroit dan mengadakan rapat umum pemegang saham sesuai jadwal.\n\n[Loansoft memutuskan untuk merelokasi kantor pusatnya ke Detroit!] [Melewati separati perusahaansesuai rencana pada rapat umum pemegang saham] [Masa depan kelam dari gelombang permainan Korea… … ] [Tanggung jawab pemerintah tidak dapat dihindari!]\n\nMereka secara langsung mempekerjakan 10.000 orang.\n\nTidak semua personel ini akan dipecat atau direlokasi ke Amerika Serikat dalam waktu dekat, namun pemerintah mau tak mau harus merasa malu.\n\nPemerintah dan Kementerian Rekreasi kembali dikritik, dan Wakil Menteri Cha Yun-hye bekerja keras untuk memperbaikinya.\n\nCEO Yeon Na-kyung meninggikan suaranya lagi.\n\n\"Perusahaan-perusahaan melarikan diri ke luar negeri karena kebijakan ekonomi yang tidak kompeten yang hanya memerlukan regulasi! Kejahatan kelompok sayap kiri harus diakhiri sekarang!\"\n\n-Apa yang kamu katakan?\n\n– Bukankah kamu mengatakan bahwa kamu berada di sisi industri game sampai kemarin?\n\n– Partai Nasional Liberal lah yang awalnya mengusulkan undang-undang pengobatan kecanduan. Serta membuat sistem shutdown.\n\n– haha\n\n-Tapi Anda benar, perusahaan yang berkemas dan keluar sekarang adalah perusahaan yang bijaksana.\n\n-Saya yakin, menjelang musim pemilihan, penggemar akan mengunjungi perusahaan game itu lagi untuk meminta suara dari orang tua.\n\n-Kamu bisa mengetahuinya hanya dengan melihat Shinjeonmi yang masih gelisah dan menyeret aggro.\n\n– Mungkinkah itu X-Woman yang dikirim oleh Partai Nasional Liberal?\n\n– Pergi saja ke Amerika. Seperti yang dikatakan Presiden Ronald, Amerika tidak memiliki departemen rekreasi.\n\n* * *\n\nSangat disayangkan dia pergi, dan pemerintah serta media tiba-tiba menyerukan pentingnya industri game.\n\nBahwa game adalah pengekspor konten budaya nomor satu, bahwa game Korea adalah bentuk bakti, dan defisit perdagangan hak kekayaan intelektual telah diminimalkan.\n\nPemerintah mengadakan pertemuan untuk pengembangan industri game, dan media mengirimkan artikel yang menampilkan game setiap hari.\n\nSulit dipercaya diperlakukan seperti alkohol, perjudian, dan narkoba sampai beberapa hari yang lalu.\n\nAnehnya, Taek-gyu Oh melakukan semua ini!\n\n“Senang rasanya mengetahui betapa pentingnya game ini bagi industri ini.”\n\nNamun Taehyun menggeleng.\n\n\"Menurut Anda, berapa lama suasana ini akan bertahan? Lagi pula, jika sebuah insiden terjadi, pemerintah atau media kemungkinan besar akan menyalahkan game tersebut lagi. Pembunuhan, intimidasi, kekerasan di sekolah, penembakan, dll. Itu semua karena game tersebut. Apakah kita terkena pukulan sekali atau dua kali?\"\n\nBagaimanapun, karena suasananya bersahabat, industri game sedang terlibat tarik-menarik dengan pemerintah dan berusaha mendapatkan konsesi sebanyak mungkin.\n\nAdapun perusahaan game yang secara diam-diam mencoba keluar dari peraturan mandiri, Taek-gyu berhasil, dengan mengatakan bahwa apa pun yang terjadi, hal itu harus dilakukan dengan pasti.\n\nDalam situasi ini, Lost Fantasy Online mengakhiri layanan beta terbukanya dan secara resmi meluncurkannya di Korea dan Jepang pada waktu yang bersamaan.\n\nMulai sekarang, Anda harus membayar sejumlah tertentu setiap bulan untuk menikmati permainan ini, tetapi di Korea saja, permainan ini mendapatkan jackpot dengan 200.000 pelanggan berbayar pada hari pertama.\n\nGame lebih berbeda dibandingkan konten lainnya.\n\nJika gagal, biaya penerbitan akan hilang sia-sia, dan jika berhasil, seluruh biaya produksi dapat ditarik dalam beberapa bulan.\n\nKalau terus begini, itu akan lebih dari cukup untuk menutup biaya produksi pada tahun ini.\n\nKetika Lost Fantasy Online melampaui ekspektasi, rencana pengembangan VRMMORPG menjadi lebih mudah. Karena sebagian biaya pembangunan dapat dibiayai sendiri, beban investasi juga berkurang.\n\nBerkat kesuksesannya tersebut, reputasi Shigeru Ichikawa semakin berkembang\n\nNamun bukan berarti tidak ada krisis. Pengembang bintang yang menciptakan seri Lost Fantasy, dan orang yang setiap saat membuat game yang mencapai batas teknologi, membuat publik antusias, namun setelah mergernya Linix dan Pentagon, sempat mengalami keterpurukan dalam waktu yang lama, bahkan akhirnya berkembang karena perbedaan pendapat dengan pihak manajemen. berhenti\n\nBahkan seri Lost Fantasy sempat disebut-sebut sudah tamat, namun setelah keluar dari Linix Pentagon dan mendirikan OTK Games, ia membuktikan kompetensinya dengan berturut-turut melakukan undangan di mobile dan online.\n\nOrang-orang memujinya sebagai “kebangkitan kaisar permainan”, dan memperhatikan langkah selanjutnya.\n\nOTK Games memisahkan anak perusahaannya di Jepang. Toh sebagian besar sahamnya dimiliki oleh Perusahaan OTK, dan sisanya dipegang oleh Shigeru Ichikawa dan tim pengembangannya, sehingga tidak perlu membuka senjata utama tersendiri.\n\nDia kemudian melanjutkan untuk merelokasi kantor pusatnya ke Detroit. Masalah ini sedang dibicarakan dengan pihak kota. Dewan kota mulai meninjau manfaat pajak dan penyediaan lokasi.\n\nPerkembangan dariVRMMORPG Serana adalah mega proyek terbesar dalam sejarah game.\n\nBeberapa ahli masih meragukan kelayakannya, dan diperkirakan akan terdapat banyak kesulitan teknis. Namun, Shigeru Ichikawa pasti akan mengatasi kesulitan tersebut dan menciptakan sebuah game.\n\nJika berhasil, seberapa besar nilai tambah yang dihasilkan?\n\nSiapa yang menyangka bank, pusat perbelanjaan, toko buku, dll akan muncul di Internet? Setelah game realitas virtual menjadi kenyataan, tidak ada undang-undang yang melarang hal-hal seperti itu dibuat di dalam game.\n\nDi satu sisi, ini lebih dari sekedar permainan, ini tentang menciptakan dunia.\n\n$10 miliar untuk biaya pengembangan saja!\n\nIni merupakan biaya pengembangan terbesar dalam sejarah game. Kami membuat game yang belum pernah ada sebelumnya, jadi kami tidak tahu berapa banyak lagi game yang bisa dibuat.\n\nPerhatian dunia terfokus dan investor menunjukkan minat yang besar.\n\nAda tiga alasan untuk ini. Pertama, berbagai landasan teknis seperti teknologi VR, kecerdasan buatan, pembelajaran mesin, pemrosesan data, dan lain-lain telah disiapkan. Kedua, kemampuan pengembangan Shigeru Ichikawa sangat baik, dan akhirnya Perusahaan OTK memutuskan untuk menginvestasikan biaya pengembangan.\n\nPerusahaan OTK telah mencapai kesuksesan luar biasa dalam semua investasinya sejauh ini, dan tidak pernah gagal satu kali pun.\n\nBahkan dalam bisnis yang tampaknya mustahil, jika Warren Boat berinvestasi di dalamnya, peluang suksesnya tiba-tiba tampak tinggi. Dalam hal ini, reputasi investor tentu sangat membantu.\n\nIa mengutarakan keinginannya untuk berinvestasi dari berbagai tempat.\n\nSekalipun jumlahnya 10 miliar dolar, Perusahaan OTK akan mampu membayar biaya pengembangannya jika mereka mengambil keputusan. Namun, jika dilihat dari situasi ini, permainan sangat dipengaruhi oleh peraturan pemerintah. Oleh karena itu, perlu dibangun hubungan kerja sama dengan melibatkan perusahaan atau lembaga investasi lokal.\n\nManajer penerbitan Witchant terbang dari Tiongkok, dan RCK Bros, dana ekuitas swasta terbesar di Asia, juga menunjukkan minatnya. Nicholas Carlsen, kepala operasi Dana Kekayaan Negara Norwegia (GPFG), mengunjungi Korea secara langsung.\n\nNorwegia tidak menyia-nyiakan investasi di industri TI dan permainan. Hal ini karena industri ini tidak ada hubungannya dengan minyak dan merupakan industri dengan nilai tambah yang tinggi.\n\nNamun, ada orang tak terduga yang menemaninya. Tingginya sekitar 160 cm dan memiliki penampilan yang lucu. Seorang wanita berusia awal 20-an dengan sisa bintik yang mengesankan di bagian belakang hidungnya.\n\nDia adalah Putri Anneke dari Norwegia. Ini pertama kalinya dia datang ke Korea.(Baca selengkapnya @ wuxiax.com)\n\nKeduanya datang ke markas Perusahaan OTK segera setelah turun dari bandara. Lebih menyenangkan lagi melihat orang-orang yang pernah saya lihat di Norwegia lagi di Korea.\n\nHyunjoo noona dan Ellie pun saling bertukar sapa.\n\nPutri Anneke sangat senang melihat Ellie.\n\n\"Aku banyak mendengar. Aku juga melihat iklan. Nyatanya, kamu terlihat lebih cantik.\"\n\nEllie tersenyum.\n\n\"Terima kasih.\"\n\naku bertanya dengan lembut.\n\n“Iklan apa pun… …Oh!”\n\nEllie mencubit sisi tubuhku dengan keras, dan aku segera menggigit mulutnya.\n\nPutri Anneke berbicara dengan ekspresi dan suara yang bersemangat.\n\n\"Selamat atas kesuksesan Lost Fantasy Online Anda. Saya melakukannya sesekali, dan itu sangat menyenangkan. Menurut saya Shigeru Ichikawa hebat.\"\n\nkata Taeyu.\n\n“Norwegia belum menyajikannya.”\n\n“Saya sedang dalam proses menghubungkan ke server Jepang.”\n\nSang putri dikatakan mampu berbicara bahasa Jepang sampai batas tertentu. Bahasa Jepang sangat penting untuk berbuat baik.\n\nSaat kami berbicara tentang investasi dengan General Manager Carlsen, Putri Anneke berbicara tentang permainan dengan Taek-gyu.\n\nPenampilan Putri Anneke yang sedang berceloteh dengan mata coklatnya yang berbinar cukup lucu.\n\nPercakapan keduanya berlanjut sambil makan. Jika subjeknya adalah permainan, Taek-gyu dapat berbicara tanpa henti selama 3 malam 4 hari.\n\nSaya bingung ketika melihat itu.\n\n“Kenapa dia begitu terlibat dengannya?”\n\nApakah Anda seorang otaku setan? Atau apakah Anda memiliki ratusan miliar dolar dan halo di belakang Anda?\n\nSetelah mendengar kata-kataku, Ellie memutar matanya.\n\n“Bukankah kamu seharusnya iri?”\n\n“… … Mungkinkah?”\n\nTampaknya sedikit iri."}