{"index": 342, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 343\n\nAku terbangun karena suara hujan yang turun.\n\nHujan turun di luar jendela, dan Ellie ada di pelukanku.\n\nRambut coklatnya, yang dipotong pendek saat pertama kali aku melihatnya, tergerai tepat di bawah bahunya. Di antara matanya yang tertutup, dia bisa melihat bulu matanya yang panjang.\n\nEllie perlahan membuka matanya, seolah dia merasakan popularitasnya.\n\n“Um, sedang hujan.”\n\nEllie berjongkok di atas tubuhnya dan menggali lebih dalam milikku. Saat aku menciumnya, Ellie berkata dengan mata tertutup.\n\n\"Sungguh. Apakah kamu akan seperti ini lagi besok pagi?\"\n\n“Ini hari libur.”\n\n\"Oh benar. Apakah ini hari Sabtu? Kalau begitu aku tidak bisa berangkat kerja.\"\n\nEkspresi Ellie berubah menjadi bahagia. Penampilannya sangat lucu hingga tak tertahankan. Kami saling berpelukan dan berciuman.\n\nSaat saya bangun dari tempat tidur, tetesan air hujan semakin lebat.\n\nKami berpakaian dan turun ke lantai satu. Sepertinya Taekyu belum bangun. Hujan turun deras di taman yang terlihat melalui jendela ruang tamu.\n\nSaya membuat kopi dan menyerahkannya kepada Ellie.\n\nKami duduk bersebelahan di ruang tamu, mendengarkan hujan dan minum kopi. Ellie dengan lembut menyandarkan kepalanya di bahuku.\n\n“Senang rasanya mendapat hujan.”\n\n“Aku tahu, benar.”\n\nSetelah hujan berhenti, bukankah panas terik akan mulai terjadi?\n\nEllie minum kopi seperti adegan dalam sebuah iklan. Lalu saya melihat iklan kopi.\n\n“Akan sulit untuk keluar karena sering turun hujan.”\n\n“Kalau begitu, bisakah kita menonton film bersama di rumah?”\n\n\"Ide bagus. Apakah ada film yang ingin kamu tonton?\"\n\n“Ini film aksi.Menyenangkan bukan?”\n\n“Jika kamu bertanya pada Taek-gyu, dia akan tahu.”\n\nEllie bilang dia ingat sesuatu.\n\n\"Ah! Apakah maksudmu Hollywood sedang membuat film Big One kali ini?\"\n\n“Saya mendengarnya.Profesor Mohan setuju untuk memberi nasihat.”\n\nJika Anda melihat film-film Hollywood, segala macam bencana terjadi di Amerika. Gempa bumi, angin topan, letusan gunung berapi, banjir, kekeringan, terorisme, perang, dampak meteorit, invasi alien… … .\n\nPada titik ini, tidak ada neraka lain bagi masyarakat. Nah, pada akhirnya, karakter utama memecahkan masalah tersebut dan akhirnya melambaikan Bintang dan Garis di akhir.\n\nNamun, Big One yang terjadi tahun lalu jauh melampaui imajinasi sinematik mana pun. Hollywood tidak boleh melewatkan kisah nyata yang bagus ini.\n\nBeberapa film telah dibuat mengenai hal ini. Daripada secara langsung menunjukkan penderitaan Big One, film ini berfokus pada kesedihan mereka yang kehilangan keluarga, ikatan antar manusia, dan proses mengatasinya.\n\nTapi film ini adalah blockbuster. Latarnya adalah San Francisco, dan berhubungan dengan kengerian Yang Besar.\n\nAktor-aktor yang dianggap sebagai yang terbaik di Hollywood telah dikonfirmasi untuk tampil, dan $700 juta telah ditetapkan untuk biaya produksi murni saja.\n\nOrang yang memegang megafon adalah sutradara pendatang baru Arthur Farrar.\n\nKarena setiap karya yang dirilis sejauh ini mendapat banyak pujian dari publik dan kritikus, banyak penantian mengenai jenis film apa yang akan dibuat.\n\nMembuat film yang berhubungan langsung dengan Big One berarti Amerika Serikat sudah pulih dari guncangan bencana tersebut.\n\nkata Ellie sambil menyeruput kopinya.\n\n“Sekarang yang tersisa hanyalah rekonstruksi perkotaan.”\n\n* * *\n\nParadoksnya, alasan California belum mampu merehabilitasi kota tersebut selama satu setengah tahun adalah karena kerusakan yang terjadi begitu besar.\n\nPemerintah federal dan negara bagian California telah memfokuskan upaya mereka pada upaya restorasi di wilayah dengan kerusakan yang relatif kecil. San Francisco dan Silicon Valley, tempat seluruh kotanya runtuh, masih dalam proses pengambilan jenazah beserta pembuangan puing-puingnya.\n\nBahkan kini, hari demi hari, sesosok jenazah digali dari reruntuhan, dan setelah diidentifikasi, diserahkan kepada keluarga yang ditinggalkan. Ketika seluruh keluarga meninggal, pemakaman kenegaraan pun digelar.\n\nKini setelah restorasi kawasan sekitarnya telah selesai, mata semua orang beralih ke San Francisco.\n\nBukan berarti negara sedang bermain-main. Dia mengoordinasikan kepentingan pemilik tanah dan pemilik rumah, dan membuat rencana rekonstruksi kota.\n\nKetika Presiden Ronald mempromosikan America First, prioritas pertama tentu saja adalah perusahaan desain Amerika dan perusahaan konstruksi Amerika.\n\nNamun, meskipun kemampuan konstruksi AS dikerahkan sepenuhnya, jumlah pekerjanya tidak mencukupi. Selebihnya tentu menjadi tanggung jawab negara lain. Hanya dengan congo yang menetes, semua orang akan puas.\n\nKarena ini adalah proyek restorasi terbesar dalam sejarah AS, perusahaan konstruksi di sekitar tDunia telah menyatakan kesediaannya untuk berpartisipasi. Ini termasuk perusahaan konstruksi Tiongkok. Perselisihan dagang adalah perselisihan dagang, dan bisnis adalah bisnis.\n\nIndustri rekonstruksi perkotaan di AS seperti hujan badai kekeringan bagi industri konstruksi dalam negeri yang mengalami stagnasi. Semuanya menyelesaikan persiapan penuh dengan merekrut tenaga kerja dari anak perusahaan AS.\n\nPerusahaan konstruksi Korea diakui di seluruh dunia karena kemampuannya, dan mereka memiliki pengalaman beberapa kali membangun gedung pencakar langit.\n\nMenara Kembar Petronas di Kuala Lumpur, Malaysia, Menara Lite di Korea, dan bahkan Burj Khalifa di Dubai, menara tertinggi di dunia, dibangun oleh pembangun Korea!\n\nJika disimak sampai sini, Anda bisa bangga dengan teknologi konstruksi Korea.\n\nNamun, jika ditelaah lebih dalam, kenyataannya justru berbeda. Semua teknologi inti seperti desain, desain dasar, dan desain seismik dimonopoli oleh negara-negara maju di Barat.\n\nHal ini juga berlaku untuk bangunan yang dibangun di Korea. Perusahaan konstruksi hanya mengikuti instruksi dari atas, mengumpulkan pekerja lokal, dan membangunnya sesuai cetak biru. Faktanya, ini adalah subkontrak.\n\nTaek-gyu mendengar ceritaku dan berkata.\n\n\"Awalnya orang Korea pandai menyelesaikan soal-soal ujian. Tidak ada yang angkat tangan saat saya menyuruh mereka presentasi.\"\n\n\"Itu benar.\"\n\nTidak ada negara yang bisa mengalahkan Korea dengan melakukan apa yang diminta.\n\nAlasan mengapa kemampuan desain lebih buruk dibandingkan dengan kemampuan bangunan adalah karena perusahaan konstruksi tidak berinvestasi dengan baik. Memang ada perbedaan derajatnya, tapi apapun pasti ada uangnya untuk mendapatkan hasil.\n\nDan bidang desain sudah menjadi panggung tersendiri bagi perusahaan global. Ini adalah lingkaran setan karena tidak mampu menerima tantangan karena tidak punya pengalaman dan tidak mendapatkan pengalaman karena tidak bisa menerima tantangan.\n\nBagaimanapun, kunci konstruksi adalah desain. Bahan apa yang akan digunakan dan bagaimana cara membuatnya, semuanya diputuskan pada tahap desain.\n\nAkit mengambil bagian dalam tawaran desain dan memenangkan desain kota untuk dua kota, Palo Alto dan Redwood City. Ini merupakan pencapaian besar.\n\nBertanggung jawab atas desain berarti memiliki kekuasaan untuk mengendalikan perusahaan konstruksi yang membidangi konstruksi. Nilai tambahnya juga tidak sebanding dengan perusahaan konstruksi.\n\nARKITT memiliki teknologi uniknya sendiri untuk mendesain menggunakan kecerdasan buatan dan pembelajaran mesin. Selain menggunakan program untuk desain, cukup masukkan data, dan ekstrak desain optimalnya.\n\nDengan cara ini, biaya dapat dikurangi setengahnya dan waktu kerja dapat dikurangi sepertiganya.\n\nSelain pendapatan dari desain langsung, cara untuk berpartisipasi dalam desain lain di masa depan juga terbuka seiring dengan diakuinya teknologi.\n\nKetika berita ini tersiar, Arkit bernilai $10 miliar. Jumlah tersebut jauh melebihi kapitalisasi pasar Eunsung Construction, perusahaan konstruksi terbesar di Korea.\n\n* * *\n\nDunia selalu sibuk.\n\nKetika saya berangkat kerja pada hari Senin, ada setumpuk laporan yang bertumpuk di meja saya. Kemajuan desain perkotaan Akit, perluasan pasar penjualan Karos, relokasi OTK Games, surat niat untuk berpartisipasi dalam investasi dari dana ekuitas swasta, dll.\n\nPeralihan ke OTK Games dan pengembangan game realitas virtual disambut hangat oleh kota Michigan dan Detroit.\n\nSaya akan segera ke Detroit untuk bertemu gubernur.\n\nBicara soal gubernur, rasanya seperti walikota atau gubernur, namun kenyataannya statusnya lebih tinggi dari presiden negara mana pun.\n\nAlasan Anda bisa bertemu orang seperti ini mungkin karena Anda punya banyak uang. Faktanya, Carlos jugalah yang menghidupkan kembali Detroit.\n\nDulunya merupakan simbol kota yang runtuh, kini terlahir kembali sebagai pusat manufaktur Amerika. Perusahaan-perusahaan terkait berpindah satu demi satu, dan harga rumah meningkat tajam.\n\nWarga tercengang. Tidak ada seorang pun yang tidak menyukai kehadiran perusahaan dan penciptaan lapangan kerja. Tentu saja, ada negara yang bahkan mengeluarkan perusahaan bagus ke luar negeri karena peraturan yang tidak berguna.\n\nDokumen yang diunggah Sekda antara lain surat dari penerbit asing. Aku membukanya dan membacanya.\n\nTaek-gyu bertanya.\n\nTentang apa ini?\n\n“Saya akan memberi Anda uang, jadi saya ingin menerbitkan buku.”\n\n\"Selain itu?\"\n\nSaya telah menerima tawaran serupa puluhan kali.\n\nBeberapa penerbit menawarkan pajak di muka hingga $5 juta. Ini merupakan jumlah terbesar di industri penerbitan.\n\nBerapa banyak uang yang Anda hasilkan dari menjual buku?\n\nDari sudut pandang saya, saya menolak karena uangnya cukupitu atau tidak. Dan aku bahkan tidak punya apa pun untuk ditulis. Tidak bisakah Anda meminta saya untuk melihat ke depan dan berinvestasi?\n\n“Yah, meski bukan saya, ada banyak orang di dunia ini yang tidak bisa menerbitkan buku.”\n\nJika Anda pergi ke toko buku, Anda akan menemukan berbagai macam buku manajemen ekonomi.\n\nOrang yang menulis buku selalu membesar-besarkan visi dan keuntungan investasinya. Mereka membual tentang banyaknya uang yang mereka hasilkan dalam waktu singkat dengan membeli lusinan saham atau apartemen.\n\nTentu saja, beberapa dari mereka menulis buku dengan tujuan untuk mewariskan pengetahuan dan nilai-nilainya kepada calon siswanya. Benjamin Graham, Peter Lynch, Warren Boat, dll.\n\nNamun, banyak dari mereka yang bertujuan menghasilkan uang dengan menjual buku atau menghadiri kuliah menggunakan reputasi penerbit buku.\n\nMeskipun partai-partai tersebut hidup dari royalti dan biaya kuliah daripada pendapatan investasi, buku-buku dijual seperti sayap dan orang-orang berbondong-bondong mendengarkan ceramah-ceramah tersebut.\n\nTaehyun menganggukkan kepalanya.\n\n\"Ada begitu banyak penipu di negeri kecil ini. Lihat saja situasi Koin Emas Jeil.\"\n\n“Apakah Namwoo Choi masih diadili di pusat penahanan?”\n\n\"Hah. Sekarang jam 2. Bukankah seharusnya aku lebih mengkhawatirkanmu daripada itu? Kali ini, dia mengajukan jaminan botol karena dia merasa tidak enak badan.\"\n\nJika pengadu umum, jaminan militer tidak diperbolehkan kecuali sesaat sebelum memasuki peti mati. Tapi kalau mantan presiden, lain lagi.\n\n* * *\n\nSangyeop senior juga keluar karena pekerjaan, dan Taekkyu pergi menemui presiden perusahaan game bersama senior Kihong.\n\nDia menuju ke kafetaria sendirian, setelah makan sandwich dan jus.\n\nSaat aku sedang makan sendirian, sendirian, seseorang datang membawa piring.\n\n“Bolehkah aku duduk di sini?”\n\n\"Kemudian.\"\n\nSaat aku mengangguk, Yuri dengan cepat duduk di hadapanku. Hari ini aku mengenakan jas abu-abu. Rambut pirangnya diikat rapi.\n\n“Apakah pekerjaan itu sepadan?”\n\nJawab Yuri sambil tersenyum.\n\n“Saya bekerja keras dengan hati belajar.”\n\n“Bukankah itu jawaban yang sangat standar?”\n\n“Saya serius.”\n\nSaluran ekonomi diputar di TV di satu sisi restoran. Seorang pria sedang memberikan ceramah investasi menganalisis saham-saham yang tidak terdaftar. Dia adalah seorang pria muda berpenampilan rapi berusia akhir dua puluhan.\n\nYuri bertanya dengan lembut.(Baca selengkapnya @wuxiax.com)\n\n“Apakah kamu tahu siapa orang itu?”\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Apakah kamu terkenal?\"\n\n“Namaku Ho-Jin Park, dan dia cukup terkenal di sini akhir-akhir ini.”\n\nYuri mengoceh dan menjelaskan.\n\nPark Ho-jin, yang memproklamirkan diri sebagai analis dan pakar investasi, mengatakan bahwa setelah mengambil cuti dari universitas bergengsi, dia berinvestasi dalam saham di awal usia dua puluhan dan mendapatkan beberapa jackpot.\n\nDia saat ini adalah CEO Fantastic Investment, sebuah perusahaan yang berspesialisasi dalam investasi, tinggal di rumah mewah seluas 200 pyeong di Cheongdam-dong, dan mengendarai Bugatti Veyron, yang merupakan salah satu dari sedikit mobil di Korea.\n\nDia adalah mobil milik mendiang Ketua Im Il-kwon. Sekarang, Pimpinan Im Jin-yong menjualnya.\n\nBerbeda dengan saya yang jarang tampil di media, ia tampil di berbagai acara hiburan dan ceramah investasi, serta memamerkan kekayaannya melalui media sosial.\n\nPada saat yang sama, dia berteriak bahwa keterampilan investasinya lebih unggul daripada Kangjin, dan bahwa dia berada di depannya jika bersaing dengan hasil.\n\n“Lalu kenapa aku tidak tahu kalau itu ada?”\n\n“Ini kelas yang berbeda.”\n\n\"Bagaimanapun, itu bagus. Tidak mudah mencapai tingkat kesuksesan seperti itu di usia yang begitu muda.\"\n\nYuri menatap wajahku.\n\n\"Apa itu?\"\n\n“Sungguh menakjubkan CEO mengatakan hal seperti itu.”\n\nBagaimanapun, sayalah yang mencapai kesuksesan terbesar di usia muda.\n\nYuri merendahkan suaranya dan terus berbicara.\n\n“Ayahku bilang dia penipu.”\n\n\"oke? Kamu mungkin benar-benar berbakat.\"\n\n\"Orang seperti itu pasti diam-diam mendapatkan kekayaannya dari suatu tempat. Menurut ayahku, tidak ada orang yang bukan penipu yang muncul di media dan mengatakan dia menghasilkan banyak uang.\"\n\n“… … Itu benar sekali.”\n\nIni adalah dunia di mana menjadi terkenal menghasilkan uang. Jika Anda terkenal, mudah untuk berbuat curang.\n\nOrang biasanya hidup dengan menyadari kemampuannya. Jika dia seorang pekerja kantoran biasa, dia tidak berpikir bahwa dia akan bisa memulai Go dan mengalahkan ksatria papan atas mulai sekarang, atau mulai bermain sepak bola dan bermain di Liga Premier.\n\nNamun hanya saham saja yang berbeda. Setiap orang yang terjun ke pasar saham yakin bahwa mereka dapat memperoleh keuntungan lebih besar daripada para ahli jika mereka mau berusaha.\n\nJika menurutnya keterampilan investasinya lebih rendah daripada para ahli, dia akan mendaftar untuk mendapatkan danaalih-alih berinvestasi pada saham dan mempercayakan pengelolaannya kepada fund manager.\n\nKarena ini adalah tempat di mana setiap orang terlalu percaya diri dengan kemampuan mereka sendiri, penipu juga ikut bermain.\n\nLucunya, ada perbedaan antara investor yang baik dan penipu. Jika Anda mengumpulkan uang dari investor dan mendapat untung, Anda menjadi investor yang luar biasa, dan jika kehilangan uang, Anda menjadi penipu.\n\nNick Leeson, bankir Bearings Bank, adalah contoh utama.\n\nSaya menonton TV. Di sana, seorang pemuda berusia akhir 20-an yang mengenakan setelan jas merekomendasikan saham yang tidak terdaftar dengan ekspresi percaya diri.\n\nYang manakah orang itu?"}