{"index": 343, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 344\n\n“Saya sedang dalam perjalanan menuju tempat kerja,” kata Taek-gyu.\n\n\"uh! Kamu sekarang nomor satu dalam pedang sungguhan.\"\n\n\"Hah?\"\n\nSaya tidak dapat menghitung berapa kali saya menjadi #1 dalam pencarian real-time sejauh ini. Belum lama ini, saat saya berkompetisi dengan departemen rekreasi mengenai masalah regulasi game, saya juga menempati posisi pertama.\n\nTapi akhir-akhir ini, bukankah ada masalah dengan itu?\n\nSaya membuka situs portal.\n\n[Park Ho-jin, CEO Investasi Fantastis. Diumumkan melampaui kinerja kuat tahun lalu] [Akankah Fantastic Investment tumbuh menjadi perusahaan OTK kedua?] [Berbeda dengan Perusahaan OTK, yang memiliki perusahaan di surga pajak, Fantastic Investment adalah perusahaan investasi asli Korea] [Investor muda Hojin Park. Apa rahasia kesuksesannya?] [Park Ho-jin, seorang jenius dalam investasi startup. Berinvestasilah di berbagai industri baru yang akan memimpin masa depan]]Park Ho-jin, dengan foto Bugatti saat fajar, 'Jika Anda tidur, Anda bermimpi, tetapi jika Anda tidak tidur, Anda mencapai impian Anda. Untuk melampaui perusahaan OTK dalam waktu 5 tahun, saya tidak akan berhenti hari ini juga.” … ]\n\nTaek-gyu, yang sedang berbaring di sofa, melompat.\n\n“Uh! Saya baru saja mendapat tempat pertama dalam pedang asli oleh Park Ho-jin. Apakah kamu akan tetap seperti ini?”\n\n“… … .”\n\napa yang harus dikatakan\n\nSaya mengklik beberapa artikel dan membacanya.\n\nPark Ho-jin, yang diketahui menghasilkan uang dengan berinvestasi di saham setelah mengambil cuti dari universitas bergengsi, mendirikan perusahaan investasi bernama Fantastic Investments.\n\nSejak tahun lalu, ia mulai serius mengabarkan namanya ke publik.\n\nIa tampil sebagai pakar saham over-the-counter di Korea Economy TV, salah satu saluran ekonomi kabel. Ia menjadi terkenal dengan terus-menerus memposting foto supercar, termasuk rumah besar Cheongdam-dong dan Bugatti, di media sosial, dan berkat itu, ia memasuki industri hiburan.\n\nSeiring menjadi terkenal, rating pemirsa untuk siaran investasi meningkat secara signifikan, dan media juga menjadikannya lebih populer. Kini, memposting foto atau mengatakan apa pun di media sosial sudah cukup untuk dijadikan artikel berita internet.\n\nMedia dengan penuh semangat mengangkatnya sebagai investor jenius, atau Kang Jin-hoo kedua.\n\nTaek-gyu, yang sedang membaca artikel itu bersama-sama, tidak bisa menyembunyikan keterkejutannya.\n\n“Wah! Apakah ada investor yang begitu hebat di Korea? Saya akan segera menyusul setelah gempa kuat.”\n\nDia berinvestasi terutama di perusahaan swasta.\n\nBerbeda dengan perusahaan tercatat yang terdaftar di KOSPI dan KOSDAQ, perusahaan tidak terdaftar tidak mudah untuk diperdagangkan.\n\nTentu saja, ada bursa bebas yang mengkhususkan diri dalam memperdagangkan hanya saham perusahaan-perusahaan ini, namun kenyamanan perdagangan tidak sebanding dengan saham yang terdaftar.\n\nDalam kasus perusahaan tercatat, penjualan, laba operasional, dan status keuangan diungkapkan, dan audit dilakukan secara berkala. Namun perusahaan swasta bebas dari kewajiban tersebut.\n\nOleh karena itu, penilaian yang akurat tidaklah mudah, dan ini merupakan faktor yang membuat saham dinilai terlalu rendah. Namun di sisi lain, jika Anda bisa memilih batu kasarnya, berarti Anda bisa mendapatkan keuntungan yang sangat besar yang sulit dibandingkan dengan berinvestasi di emiten.\n\n“Kalau dilihat sampai saat ini mirip dengan pertumbuhan Perusahaan OTK, tapi ada satu perbedaan besar.”\n\nTaek-gyu bertanya pada kata-kataku.\n\n“Apa?”\n\n“Menerima investasi dari masyarakat umum.”\n\nTepatnya, mereka secara aktif menjual tidak hanya saham-saham mereka yang tidak terdaftar, tetapi juga saham Fantastic Investments. Dalam istilah kami, itu seperti menjual saham di Perusahaan Karos, Faceit, dan OTK.\n\nPark Ho-jin memikat investor dengan mengatakan bahwa setelah terdaftar, Anda dapat memperoleh penghasilan setidaknya beberapa lusin kali hingga setidaknya 1000 kali lebih banyak.\n\nIa kerap mencontohkan Perusahaan OTK. Faktanya, kami telah mencapai keuntungan sebesar itu melalui investasi di startup.\n\nNamun… … .\n\nTaehyun menyipitkan matanya.\n\n“Jika Anda memiliki saham yang akan naik ratusan kali lipat jika dicatatkan, Anda harus memilikinya meskipun Anda terlilit hutang, jadi mengapa menjualnya kepada orang lain?”\n\n“Aku minta maaf karena makan sendirian. Atau, filantropi.”\n\nPerusahaan OTK, yang dimulai dengan modal hanya 13,8 miliar won (?), saat ini bernilai lebih dari 13,8 miliar won. Jika hanya 1% saja yang dibeli pada awalnya, maka akan menghasilkan lebih dari 10 triliun won. Namun, kami tidak menerima investasi eksternal apa pun, dan kami hanya memiliki sahamnya.\n\nTetapi ketika seseorang mendirikan perusahaan serupa dan media menyebutnya sebagai perusahaan Kang Jin-Huni kedua dan perusahaan OTK kedua, apakah orang-orang terburu-buru membawa uang?\n\n“Kamu bilang kamu melakukannya sebelumnyabaiklah. Beberapa saham over-the-counter yang direkomendasikan di acara itu telah meningkat lebih dari 30 kali lipat.”\n\n“Bagaimanapun, hasil dari suatu investasi adalah salah satu dari dua hal. naik atau turun. Ini seperti melempar koin. Saya merekomendasikan sepuluh, bukankah aneh jika satu atau dua di antaranya tidak cocok?”\n\nSelama Anda mengaktifkan saluran ekonomi, semua jenis pakar investasi akan hadir sepanjang waktu dan berbicara tanpa henti tentang saham dan real estat.\n\nSaya tidak tahu apa yang mereka lakukan, tetapi mereka semua memiliki gelar direktur institut tersebut. Direktur Lembaga Penelitian Perdagangan Real Estat, Direktur Lembaga Penelitian Investasi Ekuitas, Direktur Lembaga Penelitian Ekonomi Dunia, dll.\n\nApakah ini lembaga penelitian sungguhan, atau yang namanya laboratorium kalau belajar di rumah sambil nonton internet?\n\nAnda mungkin berpikir bahwa program kesehatan mirip dengan mempekerjakan seorang dokter dan program hukum mempekerjakan seorang pengacara dan mendengarkan pendapat mereka, namun setidaknya orang-orang tersebut memiliki izin dokter dan izin pengacara.\n\nNamun, tidak ada cara untuk membuktikan bahwa seorang ahli investasi adalah seorang ahli. Tidak ada cara untuk menentukan apakah seseorang benar-benar berbakat atau apakah ia menghasilkan uang dengan berinvestasi.\n\nApa yang keluar sudah diperbaiki.\n\nMerekomendasikan saham atau real estat tertentu dan merekomendasikan agar Anda membelinya karena harganya akan naik. Anehnya, orang-orang ini berinvestasi di saham-saham ini terlebih dahulu, atau menjadi perantara real estat untuk mengumpulkan komisi.\n\nJika apa yang Anda katakan benar, itu bagus, jika tidak, maka tidak.\n\nUntuk menghindari tanggung jawab, lembaga penyiaran menampilkan keterangan sebelum dan sesudah program yang menyatakan, 'Rekomendasi para ahli' adalah pendapat pribadi, dan mereka tidak bertanggung jawab secara hukum atas hasil investasi berdasarkan informasi yang diberikan'.\n\nDi antara para ahli tersebut, Park Ho-jin adalah kasus yang paling populer. Apakah Anda ingin menunjukkan wajah Anda bahkan di industri hiburan?\n\nSaat kami mengobrol sambil menonton video Taek-gyu dan Park Ho-jin, senior Sang-yeop datang ke kantor CEO.\n\nSangyeop, yang mendengar cerita kami, berkata.\n\n“Ah, Park Ho Jin. Aku pernah bertemu dengannya sekali.”\n\n\"Oke?\"\n\n“Kami bertemu secara kebetulan di suatu pesta. Mereka berjabat tangan dan mengatakan saya menghormati Anda.”\n\n“Bagaimana penampilan seniormu?”\n\nSangyeop-senpai menjawab pertanyaanku seolah dia tidak memikirkan apa pun.\n\n“Bagaimana? Melihatnya saja sudah konyol. Pengusaha dan investor sukses memiliki karisma atau suasana yang unik. Tahukah kamu bagaimana rasanya?”\n\nSaya mengangguk.\n\n“Saya tahu.”\n\n“Tapi tidak ada yang seperti itu. Saya penasaran dan melihat beberapa perusahaan tempat mereka berinvestasi, tetapi ini adalah tempat yang belum pernah saya dengar. Apa yang saya lakukan lebih seperti seorang penjual daripada seorang investor.”\n\n“Media mengatakan itu adalah Kang Jin-hoo kedua.”\n\nMendengar kata-kata Taek-gyu, Sang-yeop menyeringai.\n\n“Itu hanya sandiwara pers. Apakah ini bisa menjadi perbandingan?”\n\nTaehyun menepuk pundakku.\n\n“Meskipun mereka membanggakan rumah-rumah besar Cheongdam-dong dan Bugatti, dibandingkan dengan Jinhui, mereka adalah tetangga yang tidak kalah miskinnya.”\n\n“Ada banyak orang seperti ini di Yeouido akhir-akhir ini. Setelah mendirikan perusahaan investasi yang sesuai, mereka mengadakan kuliah investasi dan mengintip lembaga penyiaran untuk mengumpulkan uang. 90% dari mereka adalah penipu.”\n\nTidak peduli apa yang dilakukan Park Ho-jin, itu tidak masalah bagiku. Dia juga tidak menghindariku.\n\nNamun, Taek-gyu sepertinya punya pendapat berbeda.\n\n“Apa maksudmu? Bukankah para penipu yang sedang berkembang seharusnya diinjak-injak dengan ringan?”\n\n“Itu menjengkelkan, kan?”\n\nTaek-gyu terkekeh.\n\n“Itu menyenangkan.”\n\n“… … .”\n\nApa hobimu menangkap penipu?\n\nTaek-gyu memanggil Ketua Tim Jeong Ki-hong.\n\n“Tolong bicara dengan Golden Gate dan cari tahu tentang Fantastic Investments dan perusahaan tempat mereka berinvestasi. Mari kita periksa apakah kita berhak mengalahkan Kang Jin-hoo dan menempati posisi pertama dalam pedang sungguhan.”\n\n* * *\n\nPerusahaan OTK dimulai sebagai perusahaan investasi dan telah berkembang menjadi konglomerat besar.\n\nHingga saat itu, perusahaan investasi terbesar di dunia adalah Berkshire Cashier. Namun, kapitalisasi pasar Perusahaan OTK saat ini diperkirakan dua kali lipat dari Berkshire Cashier. Yang lebih mengejutkan lagi adalah hal ini telah dicapai hanya dalam beberapa tahun.\n\nSetelah kisah sukses Perusahaan OTK diketahui, semua orang bercita-cita menjadi Perusahaan OTK kedua dan ketiga. Perusahaan investasi muncul satu demi satu, dan orang-orang yang mengaku sebagai Kang Jin-hoo kedua dan ketiga muncul.\n\nPark Ho-jin adalah salah satunya. Sebagai investor saham biasa, ia melihat kesuksesan Perusahaan OTK dan mendirikan Fantastic Investment dengan uang yang ia peroleh selama ini untuk berinvestasi.t di startup.\n\nNamun, dia tidak memiliki wawasan yang sama dengan Kang Jin-hoo. Bukannya tumbuh menjadi unicorn, perusahaan tempat dia berinvestasi malah bangkrut dalam beberapa bulan. Semua saham yang mereka beli terancam menjadi secarik kertas.\n\nDia berkeliling untuk menjual kembali saham yang dipegangnya untuk menghindari kerugian. Tentu saja yang dipromosikannya bukan sebagai perusahaan yang akan segera gulung tikar, melainkan sebagai perusahaan yang akan tumbuh ratusan kali lipat jika go public di kemudian hari. Namun anehnya, banyak orang yang ingin membeli saham tersebut.\n\nIni juga karena kesuksesan Kang Jin-hoo. Banyak orang beranggapan bahwa ketika melihat seseorang mencapai puncak, entah itu belajar atau berolahraga, pasti didukung oleh usaha dan bakat yang luar biasa.\n\nNamun investasi berbeda. Tampaknya tidak ada yang semudah menghasilkan uang bagi orang lain. Temukan saja perusahaan seperti Karos atau Faceit dan masukkan uang Anda ke dalamnya.\n\nSejak saat itu, dia mulai menapaki langkah seorang penipu dengan sungguh-sungguh. Menjadi terlihat oleh penipu lebih penting dari apa pun.\n\nDia pindah ke sebuah rumah besar di Cheongdam-dong, dan membeli Bugatti secara paksa. Dan dia sesumbar bahwa dia kaya melalui investasi suksesnya melalui media sosial.\n\nPada saat yang sama, media juga menaruh perhatian. Konsep investor sukses seumuran Kang Jin-hoo adalah apa yang diinginkan semua media.\n\nSetelah tampil sebagai pakar saham yang dijual bebas di Korea Economy TV, semuanya berjalan dengan baik. Saham-saham bernilai kecil dijual dengan harga puluhan atau ratusan kali lipat hanya dengan satu kata-katanya.\n\nDia tinggal di sebuah rumah besar, mengendarai beberapa supercar, dan berkencan dengan model dari grup idola. Dia benar-benar telah mencapai semua yang dia impikan.\n\nMedia bergegas melaporkan kesuksesannya, dan Ho-jin Park berbicara dengan bangga di beberapa ceramah dan siaran investasi.\n\nDia berkata, \"Kami akan mendaftarkan Fantastic Investment di KOSDAQ pada tahun ini. Kapitalisasi pasar diperkirakan mencapai 3 triliun. Jika startup yang saat ini kami investasikan terdaftar satu demi satu, nilai Fantastic Investment akan meningkat menjadi lebih dari 30 triliun won. Kami akan mengembangkan Fantastic Investment menjadi perusahaan yang melampaui Perusahaan OTK dalam waktu 5 tahun!\"\n\nSeiring meningkatnya ketenaran Park Ho-jin, sejumlah uang tak terduga mengalir ke tangannya. Dan uang itu kembali meningkatkan reputasinya.\n\nMedia memuji Fantastic Investment sebagai perusahaan investasi terbesar Korea setelah OTK Company.\n\nNamun situasi ini tidak bisa bertahan lama. Penipuan itu pasti akan terungkap suatu hari nanti.\n\nPark Ho-jin juga merasa tidak aman. Dia pikir dia harus membersihkan dan melarikan diri cepat atau lambat, dan dia perlahan bersiap-siap.\n\nJika dia berbuat curang, dia harus mendapatkan uang sebanyak yang dia bisa.\n\nJadi hari ini, dia mengumpulkan ratusan orang dan dengan antusias terlibat dalam penjualan saham over-the-counter dengan kedok ceramah investasi.\n\n\"Fantastic Investments akan segera masuk ke dalam pemilihan manajer pencatatan. Untuk ini, KYB Securities dan perusahaan sekuritas lainnya bersaing. Saat ini, Fantastic Investment diperdagangkan dengan harga 30.000 won, namun harga penawaran diperkirakan sebesar 900.000 won. Ini adalah kesempatan terakhir Anda untuk menjadi pemegang saham Fantastic Investments!\"\n\nOrang-orang membuka mata mereka dan mendengarkan dia. Lalu tiba-tiba orang-orang mulai berteriak. Semua orang mengeluarkan ponselnya dan memandangnya dengan heran.\n\nTidak ada lagi yang mendengarkan ceramah. Seseorang mengangkat tangan dan berteriak.\n\n“Benarkah Fantastic Investments adalah penipuan?”\n\n\"Ya?\"\n\nPada saat itu, orang-orang di ruang kuliah berdiri dan berteriak.\n\n\"apa? Apakah ini penipuan?\"\n\n“Apakah kamu menjual stok sampah kepada kami sekarang?”\n\n“Kembalikan uangku!\n\nPark Ho-jin panik dan mengeluarkan ponselnya dari sakunya. Di bagian berita situs portal, pengumuman tim Humas Perusahaan OTK beredar sebagai berita terkini.\n\n[Perusahaan OTK sedang menganalisis perusahaan yang dijadwalkan untuk dicatatkan untuk investasi keuangan. Namun, dalam kasus Fantastic Investments dan beberapa perusahaan tempat mereka berinvestasi, kemungkinan besar mereka tidak akan memenuhi persyaratan pencatatan dan akan mengalami kebangkrutan serius. Karena dugaan penipuan, kami meminta investor untuk berhati-hati.]\n\nPark Ho-jin terkejut.\n\n'Apa, apa? Mengapa Kang Jin-hoo begitu tertarik dengan piramida seperti saya?’\n\n* * *\n\nPark Ho-jin, yang tampil di Korea Economy TV, mengatakan itu tidak adil.\n\n“Fantastic Investments diharapkan menerima investasi dalam jumlah besar dari investor Tiongkok dan Hong Kong. Namun, semua rencana investasi tersebut telah dibatalkan. Apa bedanya ini?dari sebuah perusahaan besar yang ingin membunuh UKM? Tapi saya tidak akan pernah kecewa. Saya akan melakukan yang terbaik sampai akhir bahkan untuk para investor yang percaya pada saya.”\n\nMedia konservatif, yang telah terakumulasi selama bertahun-tahun, menerbitkan artikel yang membela Park Ho-jin.\n\n[Menendang tangga oleh Jinhoo Kang. Periksa atau Cemburu?]\n\n(Strategi) Dibandingkan dengan pesatnya perkembangan industri di Korea, budaya investasi belum matang dengan baik. Di negara-negara asing yang budaya investasinya sudah berkembang, tidak jarang investor sukses memimpin investor muda.\n\nDalam buku yang ditulisnya, Warren Bott khawatir investor seperti dia tidak akan pernah muncul lagi di Amerika.\n\nNamun kali ini, kelakuan Jin-hoo Kang justru bertolak belakang. Seolah-olah dia telah menaiki tangganya sendiri dan menendang tangganya, dia membahayakan perusahaan investasi barunya dengan melontarkan tuduhan yang tidak berdasar.(Baca lebih lanjut @ wuxiax.com)\n\nSaat ini, ketika pasar keuangan sedang mengalami kesulitan, bersikap etis sebagai investor menjadi semakin penting. Paling tidak, rasa curiga atau rasa iri tidak boleh merusak reputasi seorang investor muda yang baru saja mulai terkenal.\n\nSayangnya, reaksi masyarakat dingin.\n\n-Park Ho-jin Karena aku sakit. Saya sudah mengetahuinya sejak saya mengendarai Bugatti.\n\n-Hei, katanya, 'Aku akan melompati itu setelah gempa, apa itu?\n\n– Tidak, Jinhoo Kang mungkin salah. Sepertinya kamu mengancam tempatmu, bukankah kamu melakukan itu untuk membunuhku?\n\n– Apa yang kamu lakukan? Apakah kamu melakukan itu untuk dirimu sendiri?\n\n– Apa ini, Bill Gates mengunduh Windows secara ilegal, dan Warren Boat mendapatkan nasihat investasi dari karyawan baru di sebuah perusahaan pialang?\n\n– Hal ini berlaku tanpa syarat bagi Kang Jin-hoo. Saya lebih percaya satu orang setelah Kang Jin-Hoo daripada 100 ahli lainnya.\n\n-benar. Kalau soal uang, Jinhoo Kang benar sekali.\n\n-nyata. Kakek saya memarahi saya karena menjadi geng merah pro-Utara setiap hari setelah gempa bumi yang kuat, tetapi ketika Perusahaan OTK mengatakan di mana dia berinvestasi, dia menyalakan lampu dan melihat saham terkait. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n– Hahaha Bahkan anggota Asosiasi Orang Tua, yang mendukung pembebasan Park Si-hyung, percaya bahwa jika Jin-hoo Kang melepas satu saham, mereka semua lari ke perusahaan sekuritas.\n\n-Saya tidak tahu apakah itu sayap kiri atau kiri. Yang penting sejauh ini tidak ada investasi yang gagal.\n\nKetika kecurigaan semakin besar, investor yang membeli saham-saham yang tidak terdaftar hanya mempercayai kata-kata Park Ho-jin bergegas ke perusahaan untuk meminta uang mereka kembali.\n\nKemudian, Park Ho-jin menyempatkan diri menukarkannya dengan saham Fantastic Investment.\n\nKetika keluhan dari investor membanjiri, otoritas keuangan meluncurkan penyelidikan. Namun demikian, Park Ho-jin terus tampil di udara dan mengeluhkan ketidakadilannya, dan berteriak bahwa Investasi Fantastis tidak ada masalah.\n\nNamun, ketika penyelidikan dimulai dengan sungguh-sungguh, dia ditangkap di Bandara Internasional Incheon ketika mencoba berangkat ke Singapura dengan dalih menarik investasi.\n\nJaksa mendakwanya melanggar Undang-Undang Bisnis Pasar Modal dan Investasi Keuangan.\n\nHasilnya menunjukkan bahwa rencana bisnisnya ceroboh dan ukuran asetnya dilebih-lebihkan. Bangunan yang digunakan untuk rumah besar dan kantor Cheongdam-dong disewa bulanan, dan Bugatti dibeli dengan cara sewa. Sayangnya tidak bisa diperbaiki sehingga baru-baru ini diparkir di tempat parkir.\n\nPenipuan itu sederhana. Setelah dia menyebarkan informasi palsu melalui siaran atau ceramah, dia membeli saham-saham yang tidak terdaftar dengan harga murah dan menjualnya kembali kepada investor dengan harga puluhan atau ratusan kali lipat untuk mendapatkan keuntungan yang tidak adil.\n\nMedialah yang paling bertanggung jawab atas hal ini. Meski memperkenalkannya sebagai pakar investasi ekuitas yang dijual bebas, dia bahkan belum menjalani verifikasi minimal.\n\nMereka yang menonton siaran dan berinvestasi di Park Ho-jin tercengang. Saat dia ditangkap, media yang selama ini beredar langsung tutup mulut.\n\n* * *\n\nJumlah korbannya 5.000 orang. Jumlah kerusakan melebihi 100 miliar won.\n\nTernyata saham over the counter yang dijual Park Ho-jin tidak ada nilainya jika langsung go public. Ini adalah perusahaan-perusahaan yang kemungkinan besar akan bangkrut, dibandingkan go public.\n\nPara korban bergegas mendapatkan uang mereka kembali, tetapi Park Ho-jin telah menerima penyitaan dan dia tidak membayar kembali uang tersebut.oney, bilang dia tidak punya uang. Namun, ia mempercayakan pembelaan kepada Jung & Kim, firma hukum terbesar di Korea, untuk membentuk tim pembela mewah yang terdiri dari sepuluh pengacara.\n\nIni adalah salah satu masalah penipuan keuangan.\n\nPara korban khawatir akan penghidupan mereka karena mereka tidak mempunyai uang, namun para pelaku menyewa pembela umum dengan uang yang mereka tipu. Ibaratnya, Anda membela diri dengan uang korban.\n\nTaek-gyu memandang Park Ho-jin, yang ditangkap, dan berkata.\n\n\"Jeil Gold Coin dan Investasi Fantastis. Kenapa banyak sekali penipu di negeri ini?\"\n\n“Karena Korea toleran terhadap kejahatan finansial.”\n\nIni juga merupakan perbedaan budaya yang besar. Di negara-negara maju, kepercayaan lebih penting. Oleh karena itu, mereka sangat bertanggung jawab atas tindakan yang merusak kepercayaan. Jika jumlah kerusakan melebihi tingkat tertentu, terkadang dikenakan hukuman penjara seumur hidup.\n\nNamun, di Korea, meskipun Anda menghasilkan lebih dari 10 miliar won, itu akan berakhir ketika Anda hidup beberapa tahun. Beberapa orang menipu lalu menyembunyikan uangnya dan menyerahkan diri. Jika kamu menyerah, saudaramu akan lega. Setelah dibebaskan dari penjara, dia hidup dengan uang tersembunyi.\n\nUntuk mencegah hal ini, Korea juga harus meningkatkan hukuman atas pelanggaran keuangan. Mereka harus membusuk di penjara selama dua atau tiga puluh tahun, jadi apa gunanya miliaran dolar di luar sana?\n\nAku menggelengkan kepalaku.\n\n\"Di satu sisi, penjahat keuangan lebih buruk daripada pembunuh. Seorang pembunuh paling banyak membunuh satu atau dua orang, tetapi penjahat keuangan menghancurkan banyak keluarga dan mendorong keluarga untuk melakukan bunuh diri.\""}