{"index": 344, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 345\n\nSaya terbang ke Michigan bersama Taek-gyu dengan pesawat pribadi untuk bertemu Gubernur Hubble Butler.\n\nMeskipun Gubernur Butler adalah seorang Demokrat, dia mendukung Ronald selama pemilihan presiden. Karena Ronald berjanji akan menciptakan lapangan kerja di sini.\n\nSaat itu dia dituding sebagai pengkhianat di dalam Partai Demokrat, tapi dia benar. Karena sekarang rating persetujuannya sudah di atas 70%.\n\nKami duduk dan mengobrol dengan nyaman.\n\nDetroit saat ini sedang mengalami ledakan yang belum pernah terjadi sebelumnya. Menarik industri game, termasuk OTK Games, merupakan prestasi lainnya. Faceit juga memutuskan untuk membangun laboratorium penelitian untuk meneliti teknologi VR dan infotainment mobil.\n\nPada titik ini, pemilihan ulang adalah partai yang menang. Ini akan sangat membantu ketika saya maju ke pemilu berikutnya nanti.\n\nJadi Gubernur Butler menyambut kami dengan hangat.\n\n\"Kemarilah.\"\n\nPengusaha yang menginvestasikan uang dan menciptakan lapangan kerja dipersilakan ke mana pun mereka pergi.\n\nKami berbicara tentang dukungan negara. Perundingan dalam kerangka luas telah selesai sebelum pertemuan, dan merupakan pertemuan untuk mengonfirmasinya.\n\nGubernur Butler menyampaikan harapannya dan menjanjikan dukungan aktif terhadap prosedur administrasi dan perpajakan.\n\nKami kemudian pergi ke markas Karos.\n\nDaryl, seperti biasa, terlihat sangat lelah. Begitu dia melihat kami, dia berkata dengan tegas.\n\n“Ini juga menjadi masalah karena penjualan mobil sangat baik.”\n\nProduksi berjalan sesuai rencana, dan penjualan di AS terus berlanjut dengan baik. Untungnya, kami keluar dari masalah produksi yang kami khawatirkan.\n\nJika Anda membeli 10 porsi bahan lalu menjual makanan, itu sepadan sampai Anda menjualnya kepada 5 orang. Orang ke-6 mendapat untung, dan orang ke-7 mendapat untung dua kali lipat.\n\nDibandingkan penjualan 6 orang dan 10 orang, selisih volume penjualannya kurang dari dua kali lipat, namun keuntungannya lima kali lebih besar.\n\nDengan kata lain, jika ada perusahaan dengan penjualan dua kali lipat dalam industri yang sama, laba bersih sebenarnya adalah selisih beberapa kali lipat.\n\nDengan pabrik yang beroperasi tanpa henti, keuntungan Karos melonjak. Jika Anda menggunakan ini untuk berinvestasi di industri baru dan pengembangan teknologi, Anda dapat terus memperluas jarak dengan perusahaan yang terlambat.\n\nKaros kini telah menjadi standar untuk kendaraan otonom dan listrik. Tidak hanya pemerintah AS, pemerintah di seluruh dunia juga menggunakan mobil Karos sebagai standar saat mengeluarkan izin terkait.\n\nSaya berencana bekerja sama dengan Organisasi Internasional untuk Standardisasi (ISO) untuk menciptakan standar internasional untuk kendaraan otonom dan kendaraan listrik. Organisasi Internasional untuk Standardisasi, seperti namanya, adalah organisasi yang membuat standar internasional. Ketika standar ditetapkan di sini, sebagian besar perusahaan mengikutinya.\n\n“Saat ini pasar kendaraan listrik terbagi menjadi model harga tinggi yang menggunakan baterai OTK dan dilengkapi dengan penggerak otonom, serta model harga menengah dan rendah yang menggunakan baterai NCM.”\n\nBerkat munculnya baterai OTK dan beroperasinya Perusahaan TS, produksi baterai global telah meningkat secara signifikan. Harga kobalt, yang dulunya menyumbang lebih dari 30 persen biaya baterai, telah anjlok, dan harga baterai NCM telah turun secara signifikan.\n\nPenurunan harga menyebabkan peningkatan permintaan.\n\nPerusahaan yang dirasa kalah bersaing dengan Karos dalam hal teknologi menggelontorkan kendaraan listrik dengan harga murah menggunakan baterai NCM yang anjlok.\n\nNamun pesatnya penyebaran kendaraan listrik telah menimbulkan masalah serius.\n\nAku menghela nafas dalam hati.\n\nSaat saya merilis AD3 dan AD4, kendaraan listrik self-driving yang saya incar, saya pikir semuanya sudah berakhir… … .\n\n“Ini seperti dimulai sekarang.”\n\nDaryl tersenyum pahit mendengar kata-kataku.\n\n“Mungkin setelah kita menyelesaikan masalah ini, masalah lain akan dimulai.”\n\nMemiliki banyak pekerjaan yang harus dilakukan di masa depan berarti masih ada ruang untuk pertumbuhan lebih lanjut. haruskah kamu berpikir baik?\n\n* * *\n\nSaya mengambil AD4 dengan Taek-gyu dan menuju ke Lab OTK.\n\nMeski saya tidak sedang memegang kemudi, mobil melaju di sepanjang jalur dengan tenang. Ketika saya berhenti di sinyal, pengemudi di sekitar saya menatap saya dengan rasa ingin tahu.\n\nHanya 300 AD3 dan AD4 yang masuk ke Korea. Karena belum dijual secara resmi di Korea, kelangkaannya lebih dari sekadar Ferrari.\n\nKalaupun tidak dijual, Anda bisa menyewanya melalui perusahaan car sharing. Pelamarnya banyak sekali, jadi kalaupun melamar sekarang, harus menunggu dua atau tiga bulan.\n\nProfesor Homin Kim menyambut kami dengan hangat.\n\n“Saya kesulitan datang ke sini.”\n\n“Ini sulit.Saya datang ke sini untuk bermain.”\n\nSaat kami duduk, Profesor Homin Kim menuangkan air panas ke atas campuran kopi dan menyajikannya.\n\nTaek-gyu melakukannyaBiasanya dia tidak minum kopi, tapi dia sesekali minum kopi campur. Taek-gyu menyesapnya dan mengaguminya.\n\n\"Hei! Kopi dan majalah juga Maxim.\"\n\n“… … .”\n\nBolehkah saya membuat iklan?\n\nSekitar 200 peneliti aktif melakukan penelitian di OTK Research Center. Separuh dari peneliti tersebut adalah orang asing.\n\nProfesor Ho-Min Kim saat ini adalah otoritas tertinggi di industri baterai. Mungkin karena itu, dia ingin bekerja sama dengan banyak peneliti dari seluruh dunia. Daewoo adalah yang terbaik karena dioperasikan dengan biaya paten baterai OTK.\n\nBahkan setelah menerima Hadiah Nobel, Profesor Ho-Min Kim tetap sibuk. Ia mengembangkan teknologi terkait teknologi pengisian daya nirkabel kendaraan dan mulai mengkomersialkannya dengan Seoseong SB.\n\nDan dia sedang mengembangkan baterai lain.\n\n\"Apakah tepatnya pusat baterainya? Kami sedang mengembangkan baterai yang dapat menyimpan listrik yang dihasilkan oleh pembangkit listrik kecil.\"\n\nProfesor Homin Kim menjelaskan sambil minum kopi.\n\nSelama beberapa dekade terakhir, dunia telah menoleransi degradasi lingkungan demi pertumbuhan ekonomi. Tapi sekarang segalanya sedikit berbeda.\n\nHal ini disebabkan karena lingkungan telah rusak sedemikian rupa sehingga pertumbuhan ekonomi tidak dapat lagi dilakukan.\n\nPabrik mengeluarkan asap. Demi pertumbuhan ekonomi, meskipun terdapat ketidaknyamanan, kita harus menanggungnya. Namun, jika asap sudah mencapai titik di mana orang tidak bisa bernapas, pabrik tidak punya pilihan selain tutup. Atau, membangun pabrik yang tidak atau sedikit mengeluarkan jelaga.\n\nPermasalahan lingkungan hidup bukanlah permasalahan yang dapat diselesaikan hanya dengan upaya satu atau dua negara saja. Negara-negara maju sangat menyadari masalah ini, dan telah menandatangani perjanjian internasional untuk menyelesaikan masalah ini.\n\nContoh yang representatif adalah Protokol Kyoto dan Perjanjian Paris tentang Perubahan Iklim.\n\nTaek-gyu yang sedang mendengarkan ceritanya berkata.\n\n“Bukankah Presiden Ronald menarik diri dari Perjanjian Paris?”\n\nProfesor Homin Kim mengangguk.\n\n\"Sayangnya, Presiden Ronald sepertinya tidak tertarik dengan isu lingkungan hidup. Sampai-sampai mereka terang-terangan mengatakan bahwa pemanasan global adalah cerita yang dibuat oleh para penganut teori konspirasi.\"\n\nBerbeda dengan negara-negara maju lainnya, Amerika Serikat tidak aktif dalam menyelesaikan permasalahan lingkungan hidup di masa lalu. Jadi saya menarik diri dari Protokol Kyoto.\n\nBagaimanapun, pengurangan emisi gas rumah kaca kini menjadi tujuan global. Oleh karena itu, setiap negara berupaya meningkatkan porsi energi dengan emisi gas rumah kaca yang rendah.\n\nJerman adalah salah satu negara paling aktif.\n\nKecelakaan nuklir Fukushima pada tahun 2011 sekali lagi mengingatkan dunia akan bahaya tenaga nuklir.\n\nAkibatnya, beberapa negara, termasuk Jepang yang menjadi korban, menyatakan menghentikan penggunaan tenaga nuklir, dan banyak negara memutuskan untuk mengurangi proporsi pembangkit listrik tenaga nuklir.\n\nJerman telah menghentikan penggunaan tenaga nuklir dan meningkatkan penggunaan sumber energi terbarukan seperti tenaga surya dan angin.\n\n\"Hal terpenting dalam energi adalah kepastian. Namun dalam kasus tenaga surya atau angin, Anda bahkan tidak bisa memprediksi berapa output yang akan dihasilkan dalam lima menit.\"\n\nTerkadang produksinya berlebihan, terkadang produksinya kurang. Jika kelebihan listrik dibiarkan apa adanya, jaringan listrik akan putus. Oleh karena itu, perlu segera dikirim ke daerah yang memerlukannya.\n\nJerman telah membentuk sistem pertukaran kekuasaan dengan negara-negara tetangga untuk tujuan ini. Jika cuaca bagus dan jumlah listrik yang dihasilkan banyak maka dikirim ke negara lain, jika kurang maka digunakan listrik dari negara lain, dan seterusnya.\n\nSoalnya kalau jual dapat harga murah, tapi kalau beli harus bayar harga penuh. Karena yang saya sesalkan saat membeli atau menjual adalah Jerman.\n\nPemerintah Jerman juga menyadari masalah ini dan sedang mencari cara untuk menyimpan energi yang dihasilkan dalam baterai.\n\n\"Berat dan volume baterai yang digunakan pada mobil dan perangkat elektronik sangatlah penting. Namun jika untuk penyimpanan energi, Anda tidak perlu terlalu mengkhawatirkan bagian tersebut, sehingga harga satuannya dapat diturunkan secara signifikan. Bagian masalahnya adalah kapasitas pengisian daya maksimum menurun seiring dengan berlanjutnya pengisian dan pengosongan daya, dan kami sedang mencari cara untuk memperlambatnya semaksimal mungkin.\"\n\nDengan membuat pusat baterai di sekitar pembangkit listrik tenaga angin atau panel surya, jika tiba-tiba banyak listrik yang dihasilkan, maka secara otomatis akan terisi, dan kemudian listrik yang tersimpan di baterai akan terkuras.dibebankan ketika volume produksi turun.\n\nHal ini membuka jalan bagi efisiensi penggunaan energi terbarukan.\n\n\"Besar.\"\n\nSaat saya mengaguminya, Profesor Homin Kim tersenyum pahit.\n\n“Ya, ini juga merupakan buku yang belum selesai. Ini hanya membuat energi terbarukan lebih efisien, tidak meningkatkan produksi listrik itu sendiri.”\n\nSaya mengangguk.\n\n“Bagaimanapun, Daryl juga mengkhawatirkan hal itu.”\n\nSeiring berjalannya waktu, konsumsi listrik meningkat pesat. Ada beberapa faktor yang menyebabkan hal ini.\n\nPertama, karena perkembangan teknologi, jumlah perangkat elektronik yang digunakan semakin meningkat. Selain perangkat elektronik yang digunakan di rumah, terdapat alat pembersih udara baru, perangkat pengatur pakaian, pengering, dan speaker AI. Semua ini didukung oleh listrik.\n\nPerubahan iklim juga merupakan masalah. Di seluruh dunia, musim panas semakin panas dan musim dingin semakin dingin. Akibatnya, konsumsi listrik untuk pemanas dan pendingin juga mencapai rekor tertinggi setiap tahunnya. Jumlah listrik yang digunakan oleh perusahaan seperti pusat data dan server terus meningkat.\n\nMasalah yang lebih besar dari gabungan semua masalah ini adalah kendaraan listrik.\n\nBerbeda dengan lokomotif pembakaran dalam konvensional yang menggunakan bensin dan solar untuk memanaskan mesinnya, kendaraan listrik menggunakan listrik untuk menggerakkan motornya.\n\nKendaraan listrik jauh lebih hemat energi dibandingkan kendaraan bermesin pembakaran internal. Oleh karena itu, hal ini berdampak pada pengurangan total konsumsi energi, namun justru meningkatkan konsumsi listrik secara eksplosif.\n\nKarena masalah ini, ada prospek bahwa mobil hidrogen akan mengambil alih hegemoni mobil masa depan. Namun berkat perkembangan baterai OTK, kendaraan listrik telah sepenuhnya menyingkirkan mobil hidrogen.\n\nSebagian besar ahli memperkirakan bahwa kendaraan listrik akan menggantikan lokomotif pembakaran internal dalam waktu tiga tahun ke depan, dan negara-negara juga sedang mempersiapkan hal tersebut.\n\nNamun, ketika Carlos memperkenalkan kendaraan listrik self-driving, waktunya jauh lebih awal dari yang diperkirakan.\n\nTahun ini tidak berbeda dengan tahun pertama kendaraan listrik.\n\nDiperkirakan 1 dari 10 penjualan mobil baru tahun ini adalah mobil listrik. Dan pada tahun depan, persentasenya akan meningkat menjadi lebih dari 30 persen.\n\nDengan kata lain, lebih dari 10 juta kendaraan listrik dibuang ke jalan setiap tahunnya. Namun, dibandingkan dengan pertumbuhan pesat kendaraan listrik, perluasan pembangkit listrik dan jaringan listrik berjalan lambat.\n\nKhawatir pertumbuhan tenaga listrik tidak dapat mengimbangi pertumbuhan kendaraan listrik, beberapa negara mengambil tindakan untuk mengurangi pasokan kendaraan listrik dengan mengurangi subsidi atau manfaat yang diberikan kepada kendaraan listrik.(Baca selengkapnya @ wuxiax.com)\n\nNamun, harga kendaraan listrik turun lebih cepat dibandingkan penurunan subsidi. Jika masalah listrik tidak teratasi, mungkin akan terjadi pembatasan penjualan kendaraan listrik.\n\n“Apakah Korea baik-baik saja?”\n\nAtas pertanyaan Taek-gyu, Profesor Ho-min Kim menggelengkan kepalanya.\n\n\"Ini tidak terlalu bagus. Mulai paruh kedua tahun ini, konsumsi listrik akan meningkat jauh lebih besar dari perkiraan pemerintah. Pembangkitan listrik harus sesuai dengan jumlah listrik maksimum. Misalnya, saya biasanya menggunakan 50, tetapi jika suatu saat saya menggunakan 100, saya harus memiliki fasilitas yang dapat menghasilkan setidaknya 110. Tahun ini, tidak peduli seberapa keras saya mencoba, masalah berikutnya adalah masalahnya.\"\n\nMenyusul Jerman, Jepang, dan Taiwan, Korea Selatan juga mengumumkan akan menghentikan penggunaan tenaga nuklir secara bertahap. Perjanjian ini menghentikan pembangunan pembangkit listrik tenaga nuklir baru dan melarang perpanjangan umur pembangkit listrik tenaga nuklir lama. Sebaliknya, kami memutuskan untuk meningkatkan penggunaan energi terbarukan secara signifikan.\n\nPemerintah mengumumkan bahwa tidak ada masalah dengan rasio cadangan daya meskipun pembangkit listrik tenaga nuklir lama dihentikan dan pembangkit listrik tenaga nuklir baru tidak dibangun mengingat meningkatnya permintaan listrik, namun variabel perluasan pasokan kendaraan listrik tidak ada dalam rencana ini.\n\nTaehyun menyipitkan matanya.\n\n\"apa? Maka ini adalah tanggung jawabmu.\"\n\n“… … Bukankah itu tanggung jawab kita?”\n\nJika kita tidak berinvestasi, kendaraan listrik tidak akan menyebar secepat ini. Maka masalah ini akan tertunda sedikit.\n\nJika kebutuhan listrik terus meningkat, apakah akan timbul masalah meski PLTN dihentikan secara bertahap?\n\nTenaga nuklir bertanggung jawab atas pembangkitan listrik dasar. Pembangkit listrik dasar berarti beroperasi 24 jam sehari dan beroperasi kembalibertanggung jawab atas dasar ketenagalistrikan.\n\nKawasan ini dipenuhi oleh pembangkit listrik tenaga nuklir dan pembangkit listrik tenaga batu bara yang harganya murah. Kemudian, ketika permintaan meningkat, pembangkit listrik LNG akan beroperasi penuh.\n\n“Bagaimana jika kita masih belum bisa memenuhi kebutuhan listrik?”\n\n“Kemudian Padam… … Dengan kata lain, terjadi pemadaman hebat.”\n\nListrik adalah fondasi peradaban modern. Tidak ada peradaban yang bisa hidup tanpa listrik.\n\nKesimpulannya adalah konsumsi listrik akan meningkat secara eksplosif di masa depan, dan jumlah pembangkit listrik perlu ditingkatkan. Adapun cara meningkatkannya, pendapat orang berbeda-beda.\n\nkata Taeyu.\n\n“Saat Anda menonton film atau novel, Anda mendengar bahwa sumber energi besar seperti fusi nuklir muncul dan menyelesaikan semua masalah sekaligus.\n\nProfesor Ho-min Kim menyeringai.\n\n“Mungkin suatu hari nanti hal itu akan terjadi. Tapi saat ini, itu terlalu berlebihan. Teknologi baru tidak muncul begitu saja dalam satu hari, namun dibangun berdasarkan teknologi yang sudah ada.”\n\nBelum lagi laptop dan smartphone, mesin sederhana seperti pemanggang roti pun hanya bisa dibuat jika kecakapan teknologi masyarakat secara keseluruhan sudah mencapai tingkat tertentu.\n\nHal ini dimungkinkan karena teknologi baterai LFP dan NCM yang ada menjadi dasar pembuatan baterai OTK.\n\n“Profesor, apa pendapat Anda tentang penghentian penggunaan nuklir secara bertahap?”\n\nAtas pertanyaanku, Profesor Homin Kim berkata sambil menggaruk kepalanya.\n\n“Saya mendukung peningkatan penggunaan energi terbarukan. Hal sebaliknya terjadi dalam hal penghentian pembangkit listrik tenaga nuklir. Tidak ada alternatif lain saat ini.”"}