{"index": 345, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 346\n\nBahaya tenaga nuklir tidak perlu dilebih-lebihkan.\n\nJika terjadi kecelakaan, kerusakan yang ditimbulkan tidak dapat diprediksi. Ada tiga kecelakaan pembangkit listrik tenaga nuklir. Smile Island di AS, Chernobyl di Uni Soviet, dan Fukushima di Jepang.\n\nIni merupakan bencana, baik secara lingkungan maupun ekonomi. Karena alasan ini, setelah kecelakaan nuklir Fukushima baru-baru ini, banyak negara telah mengumumkan penghentian penggunaan nuklir.\n\nIni termasuk Korea.\n\n\"Bahkan jika pembangkit listrik tenaga nuklir dihapuskan secara bertahap, hal ini tidak akan terjadi seperti di Jepang atau Taiwan. Sebaliknya, jumlah pembangkit listrik tenaga nuklir meningkat di pemerintahan ini. Namun mulai sekarang, kami akan membuat peta jalan untuk penghentian penggunaan nuklir secara bertahap.\"\n\nNegara-negara yang telah menghentikan penggunaan tenaga nuklir juga menghadapi kesulitannya sendiri.\n\nJepang menghentikan pengoperasian pembangkit listrik tenaga nuklir dan meningkatkan pembangkit listrik LNG secara signifikan. Namun karena Jepang tidak memproduksi gas alam, tentunya harus bergantung sepenuhnya pada impor. Ketika impor LNG untuk pembangkit listrik melonjak dan harga energi naik, neraca perdagangan Jepang berubah menjadi defisit. Pada akhirnya, pemerintah Jepang tidak tahan lagi dan mengumumkan dimulainya kembali pembangkit listrik tenaga nuklir.\n\nJerman telah meningkatkan pembangkit listrik tenaga panas dan energi terbarukan secara signifikan. Bahan bakar pembangkit listrik adalah lignit yang diproduksi di Jerman. (Jerman telah lama terkenal dengan produksi batu baranya).\n\nLignit berkualitas rendah dan menghasilkan polutan yang sangat besar. Ketika polusi udara memburuk, Jerman terpaksa beralih ke pembangkit listrik LNG.\n\nUntungnya, ada negara-negara di dekat Jerman yang kaya akan gas alam. Yaitu Rusia, Jerman, telah memulai pembangunan jaringan pipa gas tambahan untuk mengimpor gas alam Rusia.\n\nTerdapat kekhawatiran mengenai semakin besarnya pengaruh Rusia di Eropa, namun tidak ada cara lain untuk tetap bebas nuklir.\n\nTaiwan sepenuhnya menutup pembangkit listrik tenaga nuklirnya, dan sebagai gantinya mengoperasikan pembangkit listrik tenaga panas secara penuh. Namun, ketika salah satu pembangkit listrik termal berhenti sementara rasio cadangan listrik turun ke tingkat yang mengerikan, terjadi pemadaman listrik yang belum pernah terjadi sebelumnya yang menyebabkan dua pertiga dari seluruh wilayah negara terputus.\n\nPada akhirnya, melalui referendum, Taiwan memutuskan untuk menghapuskan kebijakan bebas nuklirnya dan melanjutkan pengoperasian pembangkit listrik tenaga nuklir.\n\n“Ada dua masalah serius dalam pembangkit listrik tenaga panas, yang pertama adalah pembangkit listrik tersebut mengeluarkan banyak debu halus dan gas rumah kaca.”\n\nTaehyun menganggukkan kepalanya.\n\n“Agar tidak memakan radiasi, Anda harus meminum debu halus.”\n\nManakah yang memiliki risiko kematian lebih tinggi?\n\nMeskipun tenaga nuklir memiliki risiko kebocoran radiasi, namun hanya mengeluarkan sedikit debu halus dan gas rumah kaca. Tidak termasuk kekhawatiran tentang kecelakaan dan pembuangan limbah, ini adalah energi yang paling ramah lingkungan.\n\n“Kamu tahu apa masalah lainnya, bukan?”\n\nArtinya, harga dan pasokan bahan bakar tidak stabil.\n\nBahkan tanpa mengambil contoh guncangan minyak, harga bahan mentah sering berfluktuasi. Hal ini dapat dengan mudah dilihat dengan melihat pengumuman OPEC mengenai pengurangan produksi atau fluktuasi harga minyak akibat rusaknya fasilitas pengeboran di Laut Utara.\n\nKhususnya, dalam kasus Korea, risiko nilai tukar juga harus dipertimbangkan karena negara ini sepenuhnya bergantung pada impor energi.\n\nPeningkatan impor energi menurunkan neraca perdagangan, dan penurunan neraca perdagangan meningkatkan nilai tukar. Dan semakin tinggi nilai tukarnya, semakin tinggi pula harga energinya.\n\n“Fakta penting lainnya adalah bahwa di semua negara yang telah menghentikan penggunaan tenaga nuklir, harga listrik telah meningkat secara signifikan.”\n\nTenaga nuklir itu murah. Jika digantikan oleh pembangkit listrik lain, biaya listrik pasti akan meningkat.\n\nJepang melonjak 30 persen dan Jerman hampir dua kali lipat. Beban rumah tangga pada umumnya juga merupakan beban, namun berakibat fatal bagi perusahaan seiring dengan meningkatnya biaya produksi.\n\nkata Taeyu.\n\n“Bagaimana jika kita meningkatkan energi terbarukan?”\n\n\"Tentu saja kita perlu meningkatkannya. Namun, situasi di Korea tidak terlalu baik dalam banyak hal. Panel surya dapat menghasilkan listrik dengan baik paling lama tiga atau empat jam sehari. Akan lebih sedikit jika cuaca mendung. Untuk tenaga angin, kecepatan angin minimal 6 meter per detik harus bertiup terus menerus dan setidaknya harus berada pada jarak tertentu dari tempat tinggal. Masalah terbesarnya adalah tidak ada negara tetangga yang dapat berbagi listrik seperti Jerman.\"\n\nNamun listrik tidak bisa ditukar dengan Korea Utara.\n\nBagaimanapun, kebutuhan listrik terus meningkat, dan jumlahnyapembangkit listrik harus terus meningkat. Entah itu tenaga nuklir, tenaga panas, atau energi terbarukan.\n\n\"Setelah bencana Fukushima, banyak negara mengumumkan penghentian penggunaan nuklir atau pengurangan pembangkit listrik tenaga nuklir, namun baru-baru ini suasana telah berubah total. Ada konsensus bahwa kita tidak punya pilihan selain bergantung pada tenaga nuklir untuk saat ini.\"\n\nNegara-negara yang saat ini berencana membangun pembangkit listrik tenaga nuklir tidak sendirian. Amerika Serikat, Rusia, Cina, Inggris, Jepang, Belanda, Filipina, Arab Saudi dan sebagainya.\n\nBerbeda dengan pembangkit listrik tenaga panas yang dapat dibangun oleh negara mana pun, hanya sedikit negara yang memiliki teknologi untuk membangun pembangkit listrik tenaga nuklir.\n\nSaat ini, negara-negara yang termasuk di antara negara-negara dengan kekuatan nuklir terkuat di dunia adalah Amerika Serikat, Rusia, Tiongkok, Jepang, Prancis, dan Korea.\n\nMeskipun Korea termasuk negara yang terlambat, negara ini telah mengoperasikan beberapa pembangkit listrik tenaga nuklir di Korea tanpa masalah dalam waktu yang lama dan telah mengekspor listrik beberapa kali.\n\nKetika Korea telah mengumumkan bahwa mereka akan menghentikan penggunaan tenaga nuklir secara bertahap, negara tersebut tidak punya pilihan selain mengalihkan perhatiannya ke pasar luar negeri, sehingga perusahaan-perusahaan dalam negeri bersaing ketat untuk mendapatkan pesanan dari luar negeri.\n\nTapi suasananya tidak terlalu bagus.\n\nSaat ini, pemerintah sedang menerapkan strategi dua jalur untuk pembangkit listrik tenaga nuklir. Dikatakan bahwa sembari mempromosikan kebijakan penghapusan tenaga nuklir di Korea, Korea Selatan juga akan secara aktif mendukung ekspor pembangkit listrik tenaga nuklir ke luar negeri. Bukan berarti hal tersebut tidak masuk akal sama sekali, namun hal ini pasti akan menurunkan kredibilitas logika antinomi.\n\nTaehyun menganggukkan kepalanya.\n\n“Hei, jika anak-anak Jepang tidak makan makanan laut dari Fukushima dan mengekspornya dengan mengatakan bahwa mereka bisa memakannya dengan percaya diri, negara mana yang akan mempercayai mereka?”\n\nTidak ada yang menganggap tenaga nuklir itu baik. Jika demikian, akankah semuanya terselesaikan jika kita menghilangkan tenaga nuklir dalam satu hari?\n\nProfesor Homin Kim menggelengkan kepalanya.\n\n\"Jika memungkinkan, saya akan melakukannya lebih cepat. Jika semua pembangkit listrik tenaga nuklir di dunia ditutup, apakah pembangkit listrik lain mampu menutupi jumlah listrik tersebut?\"\n\n“Tidak mungkin.”\n\nJika itu terjadi, harga batu bara, minyak, dan gas bumi di pasar komoditas saat ini akan melonjak berkali-kali lipat.\n\nFaktanya, pascabencana nuklir Fukushima, beberapa negara, termasuk Jepang, menghentikan pengoperasian pembangkit listrik tenaga nuklir, dan harga energi naik secara signifikan.\n\nTaek-gyu bertanya.\n\n“Lalu apa yang harus aku lakukan?”\n\n\"Yah. Seiring kemajuan teknologi, masalahnya mungkin bisa teratasi. bahkan mungkin lebih buruk. Namun, kita tidak bisa melepaskan semua keunggulan peradaban dan kembali ke era primitif. Pada akhirnya, manusia tidak punya pilihan selain hidup dengan merusak alam. Tapi dia harus mencari cara untuk memperlambatnya sebisa mungkin.\"\n\nProfesor Homin Kim, melihat ekspresi kami, berkata sambil tersenyum.\n\n\"Tidak perlu terlalu khawatir. Karena manusia selalu menemukan solusinya. Generasi penerus mungkin bisa menyelesaikan masalah yang generasi kita tidak bisa selesaikan. Yang harus kita lakukan hanyalah menyerahkan masalah dalam keadaan bisa dipecahkan. Mohon maaf jika saya menyerahkannya tanpa jawaban.\"\n\n* * *\n\nSaya menemukan dan membaca materi dan makalah yang berhubungan dengan energi. Yuri bekerja keras untuk mengatur dan mengklasifikasikan materi dan membawanya kembali.\n\nKata Taek-gyu sambil memegang tesis.\n\n\"Karena kekuatan fusi adalah yang terbaik. Energi masa depan adalah fusi nuklir. Saya juga di sini. Namanya Fusi Nuklir.\"\n\n“Siapa yang tidak mengetahui hal itu?”\n\nFusi nuklir adalah suatu proses di mana energi kinetik inti atom yang dipanaskan hingga suhu yang sangat tinggi meningkat, mengatasi gaya tolak menolak, dan ketika inti atom bertabrakan, terjadi aksi gaya nuklir yang kuat dan ikatan… … .\n\n“… … .”\n\nSaya tidak tahu apa maksudnya, tapi konon fusi nuklir menghasilkan banyak energi.\n\nEnergi yang dihasilkan dengan cara ini lebih efisien dan stabil dibandingkan tenaga nuklir, serta tidak mengeluarkan radiasi, gas rumah kaca, atau debu halus.\n\nJika dikomersialkan, seluruh permasalahan energi umat manusia dapat diselesaikan sekaligus!\n\nSayangnya, teori ini hampir terbentuk, namun komersialisasinya diperkirakan memerlukan waktu.\n\n“Gong Millet Saat kamu memainkan Gong Millet, tidakkah ada yang keluar?”\n\n“Saya sudah melakukannya.”\n\nSegala jenis ahli terus berpegang teguh pada hal ini dan melanjutkan penelitian serta eksperimen, sehingga dapat benar-benar dikomersialkan dalam 10 atau 20 tahun.\n\nApakah itu menjadi masalah saat itu?\n\nMari kita pikirkan tentang hal ini. Sebelum Revolusi Industri, listrik sangat penting dalam masyarakat modern. Banyak orang mengkhawatirkan ketahanan pangan, namun ketahanan energi adalah isu yang lebih besar.\n\nBahkan jika impor pangan iKalau diputus sekitar satu bulan, entah kenapa bisa bertahan, tapi untuk batu bara atau minyak, kalaupun impornya diputus seminggu saja, tetap terjadi kerusuhan.\n\nOleh karena itu, semua negara berupaya untuk mendapatkan sumber energi yang stabil.\n\nEnergi juga berhubungan langsung dengan hegemoni. Berkat minyak dan gas alam, Rusia, yang sempat terpuruk karena menyatakan gagal bayar, kini bangkit kembali, dan berkat revolusi minyak serpih, AS kembali bangkit menjadi negara adidaya.\n\nDi sisi lain, negara-negara OPEC yang mendominasi dunia dengan menyebabkan dua kali guncangan minyak kini kehilangan statusnya semula.\n\nApakah saat ini tidak ada solusi untuk hal ini?\n\nBerpikir demikian, aku melihat Taek-gyu tiba-tiba menatap ke udara dengan ekspresi kosong di wajahnya.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Tidak, aku ingin mengingatkan diriku pada Yeji jika aku melakukan ini juga.”\n\n“… … .”\n\n* * *\n\nProfesor Kiran Mohan mampir ke Tiongkok untuk menghadiri konferensi geologi, dan kemudian dia datang ke Korea. Kami berkumpul kembali di Seoul dan berjabat tangan dengan hangat.\n\nAsistennya, Carrie Catwright, juga ada di sana.\n\n\"Selamat datang di Korea. Senang bertemu denganmu di sini.\"\n\n“Haha, kalau dipikir-pikir, ini pertama kalinya aku melihatnya di Korea.”\n\nProfesor Mohan terbatuk.\n\n“Udara di Beijing tidak bagus, tapi Seoul juga tidak terlalu buruk.”\n\n“Hari-hari ini menjadi lebih buruk.”\n\nSejak Anda berkunjung ke California, yang udaranya segar, Anda akan merasa lebih buruk.\n\nBahkan di Korea, profesor mempunyai status sosial yang tinggi. Belum lagi dia adalah seorang profesor di California Institute of Technology, sebuah universitas ternama dunia.\n\nTidaklah berlebihan untuk mengatakan bahwa ia kini adalah seorang sarjana kelas dunia karena ia secara akurat meramalkan terjadinya Bencana Besar dan dianugerahi Hadiah Nobel Perdamaian.\n\nKarena Korea bukanlah zona aman terhadap gempa bumi, kunjungan Profesor Mohan merupakan isu yang cukup besar. Sudah menjadi ciri khas politisi untuk mengambil tindakan cepat dalam kasus seperti itu.\n\nTak perlu dikatakan lagi, ada banyak permintaan dari anggota parlemen untuk bertemu. Profesor Mohan dengan sopan menolak, dengan menyatakan bahwa jadwalnya sudah penuh dengan ceramah, pertemuan, dan wawancara.\n\nKuliahnya diadakan di Universitas Korea, dan saya juga hadir. Saya lanjutkan dan memperkenalkan seorang profesor yang telah bertemu dengan profesor lain. Profesor Myung-Jun Kim sangat senang.\n\nProfesor Homin Kim juga muncul. Sejak mereka bertemu beberapa hari yang lalu, keduanya terus berhubungan dan sudah seperti teman. Pasti ada kesamaan di kalangan ulama.\n\nBahkan sebelum kuliah dimulai, mahasiswa, profesor, dan reporter berkumpul seperti awan.\n\nProf Mohan berbicara tentang situasi gempa bumi di Korea dan bahaya perubahan iklim terkini selama dua jam, dan semua orang mendengarkan dengan penuh perhatian.\n\nUsai ceramah, masyarakat mengantri untuk mendapatkan tanda tangan dari mereka yang membawa buku. Entah bagaimana, saya bisa menandatangani tanda tangan dengan saya.\n\nKalau dilihat-lihat, berarti aku lumayan populer juga.(Baca selengkapnya @wuxiax.com)\n\nProfesor Mohan memutuskan untuk makan malam bersama staf Perusahaan OTK. Kakak perempuan Hyunjoo, Henry, dan Ellie juga ada di sana.\n\n“Apa yang ingin kamu makan?”\n\nProfesor Mohan merenung sejenak, lalu berkata.\n\n“Ketika saya datang ke Korea, saya ingin mencoba samgyeopsal.”\n\nCarrie bertepuk tangan.\n\n\"Aku juga. Teman-teman Koreaku merekomendasikanku untuk mencobanya.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Apa yang kamu tahu? Ini perut babi, bukan steak.\"\n\nTaek-gyu melakukan reservasi langsung ke restoran perut babi yang biasa dia datangi.\n\n“Saya suka pergi ke tempat di mana stafnya memasak perut babi.”\n\n\"Mengapa?\"\n\n“Karena daging yang dimasak orang lain adalah yang paling enak.”\n\n“… … .”\n\nAda benarnya.\n\nKami menyewa restoran perut babi utuh di dekat perusahaan. Karena tidak ada mata orang lain, saya bisa makan dengan nyaman setelah sekian lama.\n\nSaya bertemu Profesor Mohan dan segelas soju.\n\n“Apakah kamu akan kembali ke Amerika setelah selesai?”\n\nProfesor Mohan menggelengkan kepalanya.\n\n“Saya akan langsung ke Moskow dari sini.”\n\n\"Apakah kamu dari Rusia? Apa yang terjadi?\"\n\n\"Saya ingin bertemu seseorang. Profesor Nikolai Petrov adalah ahli fisika nuklir di Universitas Moskow.\"\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nSetelah beberapa saat, ketika saya bangun, orang-orang di sekitar saya menatap saya.\n\nAku meletakkan sumpit yang menahan perut babi dan berkata setenang mungkin.\n\n“Siapa profesor itu?”"}