{"index": 346, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 347\n\nNikolai Sergeevich Petrov.\n\nAyahnya adalah seorang ahli fisika nuklir jenius yang memimpin pengembangan senjata nuklir untuk Uni Soviet melawan Amerika Serikat selama Perang Dingin.\n\nProf Petrov, seperti ayahnya, mengikuti jalur fisikawan nuklir, tetapi karyanya sangat berbeda. Kini Perang Dingin telah usai dan Uni Soviet bubar. Tidak ada lagi kebutuhan untuk mengembangkan senjata nuklir yang tidak lagi digunakan. Namun di sektor energi, tenaga nuklir masih bermanfaat.\n\nKecuali radioaktivitas dan limbah nuklir, tenaga nuklir lebih murah dan efisien dibandingkan pembangkit listrik lainnya.\n\nProfesor Mohan berkata sambil minum bir.\n\n\"Profesor Petrov sedang mengembangkan reaktor gelombang berjalan. Kami adalah pionir dalam bidang itu.\"\n\nSaya hanya melihatnya melalui pengetahuan sebelumnya, tetapi saya hanya mengaguminya seolah-olah saya tidak mengetahuinya.\n\n“Ah, reaktor gelombang berjalan… … begitu.”\n\n“Apakah kamu tahu apa itu?”\n\n“Saya tidak tahu banyak tentang seni liberal, tapi secara kasar.”\n\nSaya ingat melihatnya di makalah dan artikel ini baru-baru ini.\n\nKeterampilan apa pun akan berkembang seiring waktu. Pertama kali dibangun pada tahun 1950an, pembangkit listrik tenaga nuklir telah berkembang beberapa kali selama lebih dari setengah abad.\n\nTravelling Wave Reactor adalah teknologi pembangkit listrik tenaga nuklir generasi berikutnya yang secara signifikan memperbaiki permasalahan pembangkit listrik tenaga nuklir saat ini.\n\nReaktor nuklir yang ada memerlukan penggantian bahan bakar nuklir secara berkala dan pemeliharaan sistem pendingin untuk mencegah kehancuran.\n\nKesalahan dalam proses ini dapat menyebabkan kecelakaan yang parah. Sebagian besar kecelakaan nuklir yang terjadi selama ini disebabkan oleh kesalahan manusia, bukan bencana alam.\n\nNamun, reaktor gelombang berjalan dapat beroperasi tanpa gangguan selama lebih dari 50 tahun setelah diisi bahan bakar.\n\nKarena tidak ada manipulasi manusia yang terlibat, kemungkinan kesalahan berkurang secara signifikan. Karena didinginkan dengan logam cair dan bukan cairan pendingin, tekanan reaktor juga lebih rendah dari 100 kali lipat, sehingga kecil kemungkinan terjadinya ledakan atau pencairan inti.\n\nDengan membakar lebih dari 99 persen bahan bakar, limbah radioaktif juga berkurang dan pembuatan senjata nuklir dari limbah bahan bakar dapat dicegah.\n\nJika Prof Petrov berhasil dalam eksperimen reaktor gelombang berjalan, seperti yang diperkirakan, jalan menuju pembangkit listrik tenaga nuklir yang lebih aman dan efisien akan terbuka.\n\nSeberapa berhargakah teknologi ini?\n\nUang tetaplah uang, namun sebelum teknologi baru seperti energi fusi nuklir dikembangkan, permasalahan energi masih bisa diatasi secara signifikan.\n\nApa pun yang terjadi, Anda harus menemui Profesor Petrov agar semuanya berjalan lancar.\n\naku bertanya dengan lembut.\n\n“Untuk apa kamu bertemu?”\n\n\"Ini adalah pertemuan dengan teman-teman. Profesor Petrov telah mengunjungi Caltech beberapa kali sebelumnya. Kami telah berinteraksi satu sama lain sejak saat itu, tapi sudah lama sejak kami tidak bertemu satu sama lain karena kami sibuk. Ngomong-ngomong, Profesor Petrov juga mengatakan bahwa dia memiliki waktu luang, jadi saya rasa saya akan menggunakan kesempatan ini untuk bertemu dengannya.\"\n\nSeorang fisikawan nuklir yang mengembangkan teknologi tenaga nuklir dan seorang ahli geologi yang mempelajari gempa bumi.\n\nSaya ingin tahu apakah keduanya terkait, tetapi kenyataannya keduanya terkait erat. Sebab, keselamatan merupakan pertimbangan terpenting dalam teknologi tenaga nuklir. Setelah kecelakaan nuklir Fukushima, kesadaran akan pembangkit listrik tenaga nuklir meningkat, dan desain seismik semakin diperkuat.\n\nApa yang akan dipikirkan orang-orang jika saya tiba-tiba menghubungi fisikawan nuklir Rusia yang tidak ada hubungannya dengan saya dan menawarkan investasi?\n\nTentu saja Anda akan bingung. Namun, jika ada Profesor Mohan di tengah, lain ceritanya. Anda dapat mengejar pertemuan yang sangat alami.\n\n“Bolehkah aku ikut denganmu?”\n\nProfesor Mohan tampak terkejut mendengar kata-kataku.\n\n\"Kamu juga?\"\n\n“Saya sedikit tertarik pada hal itu akhir-akhir ini.”\n\n“Apakah kamu berbicara tentang reaktor?”\n\nMeski aku tidak mengatakan apa-apa, Taek-gyu menepuk pundakku dan berkata, sepertinya memperhatikan situasinya.\n\n\"Tentu saja. Saat ini kita menaruh perhatian besar pada bisnis energi. Mari kita manfaatkan kesempatan ini untuk mengunjungi Rusia juga.\"\n\nSetelah berpikir sejenak, Profesor Mohan menganggukkan kepalanya.\n\n\"Yah, karena kita akan bertemu langsung, itu tidak masalah. Tapi aku harus bicara dengan Profesor Petrov dulu.\"\n\n“Saya ingin meminta bantuan Anda.”\n\nEllie, yang sedang mengobrol dengan Yuri di kursi lain, kembali ke tempat duduk kami. Dia memperhatikan bahwa dia baru saja minum alkohol, wajahnya memerah dan matanya sedikit terbuka. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . .\n\n“Mau kemana?”\n\n\"Rusia.\"\n\n\"Apa yang telah terjadi?\"\n\nSaya menjelaskan secara singkat situasinya.\n\nKemudian Ellie berbicara seperti pemarah.\n\n\"apa? Aku juga ingin pergi ke Rusia.\"\n\n“Kalau begitu, bisakah kita pergi bersama?”\n\n“Apakah tidak apa-apa?”\n\n\"Tentu.\"\n\nEllie segera berlari ke meja tempat kakak perempuan Hyunjoo berada. Dia kemudian kembali sambil menurunkan bahunya setelah beberapa saat.\n\n“Hei, Jessica bahkan tidak mau bermimpi.”\n\n“… … .”\n\nIni sangat sibuk akhir-akhir ini.\n\nSaat aku menghiburnya, Ellie menyipitkan matanya.\n\n“Apakah kamu tidak akan mengunjungi wanita cantik Rusia?”\n\n“Uh!”\n\nEllie dengan cepat berubah menjadi ekspresi marah.\n\n“Aku benar-benar akan marah padamu.”\n\nAku tertawa terbahak-bahak.\n\n\"Hei, aku tidak bisa melakukan itu. Jangan khawatir, aku tidak akan bertemu wanita lain.\"\n\n\"Benarkah? Kamu tidak akan menoleh ketika seorang gadis Rusia yang sangat cantik lewat di sebelahmu, kan?\"\n\n\"Tentu saja.\"\n\nJika Anda tidak melakukannya, hati manusia membuat Anda semakin ingin melakukannya. Setelah aku berjanji tidak akan menemuimu, tiba-tiba aku ingin bertemu denganmu.\n\nAda begitu banyak keindahan di Rusia.\n\nBerpikir demikian, aku bisa merasakan Ellie menatapku dengan tatapan dingin.\n\n“Aku akan menanyakan semuanya pada Taek-gyu nanti.”\n\n“… … .”\n\nSaya akan berpura-pura tidak melihatnya sesering mungkin dan mengintipnya. Atau, apakah Anda mengunci Oh Taek-gyu?\n\nTaek-gyu berkata dengan percaya diri dari samping.\n\n\"Hei, itu sebabnya kamu tidak bisa memiliki kekasih. Aku harus melihatnya secara terbuka.\"\n\nkataku dengan nada sepintas.\n\n“Kami menghubungi Min Ha-young, Yang Hana, dan Putri Enrique.”\n\n“… … Hah?”\n\n* * *\n\nSetelah pertemuan itu, dia kembali ke rumah.\n\nEli mabuk atau belum mandi, dan dia tertidur. Sementara itu, saya pergi ke ruang tamu dan mengobrol pelan dengan Taek-gyu.\n\nMaksud Anda profesor Rusia berhasil melakukan eksperimen reaktor gelombang berjalan?\n\n\"Hah.\"\n\nMenjamurnya kendaraan listrik pasti terkait dengan permasalahan energi. Jika masalah ini tidak diatasi, mungkin tidak masuk akal bagi kendaraan listrik untuk sepenuhnya menggantikan kendaraan bermesin pembakaran internal. (Jadi pernah ada pembicaraan bahwa mobil hidrogen akan menjadi arus utama).\n\nPendiri Nikola, Allen Eberhart, berinvestasi di perusahaan tenaga surya bernama Solarland untuk mengatasi masalah ini, dan kemudian menggabungkannya dengan Nikola.\n\nProduk utama Solar Land adalah atap surya. Rencananya akan dibangun solar roof yang dapat dipasang di atap rumah untuk mengisi daya kendaraan listrik dan mengamankan energi yang dibutuhkan di rumah.\n\nMungkin ada batasan pada rumah yang tidak terpisah, tapi ini jelas merupakan ide yang bagus.\n\nSaya melakukan penelitian lebih lanjut.\n\nTeknologi tenaga nuklir tidak hanya berkaitan dengan energi, tetapi juga senjata nuklir. Oleh karena itu, negara-negara yang memiliki reaktor nuklir dapat mengembangkan senjata nuklir jika mereka menginginkannya.\n\nDan untuk mencegah proliferasi senjata nuklir, terdapat peraturan internasional seperti Perjanjian Non-Proliferasi Nuklir (NPT), dan Badan Energi Atom Internasional (IAEA) menutup mata dan memantaunya.\n\nNamun hal ini tidak berlaku bagi anggota tetap Dewan Keamanan yang sudah memiliki senjata nuklir.\n\nSebagai analogi, organisasi besar yang bersenjatakan senjata berat membatasi penggunaan senjata api untuk mencegah bajingan di lingkungan sekitar menembak.\n\nTidak ada gunanya memperdebatkan apakah ini benar atau salah. Tatanan internasional, baik dulu maupun sekarang, didorong oleh logika kekuasaan. Dan juga benar bahwa melakukan hal ini dibandingkan mengembangkan senjata nuklir akan membantu menjaga ketertiban dunia.\n\nBerbeda dengan negara-negara lain yang memiliki peraturan ketat, AS, Tiongkok, dan Rusia bebas melakukan uji coba senjata nuklir. Oleh karena itu, penelitian mengenai teknologi tenaga nuklir terus giat dilakukan.\n\nAmerika Serikat berada di garis depan dalam bidang ini. Khususnya, dalam kasus mega power, negara ini telah sampai pada tahap percobaan untuk komersialisasi.\n\nMeskipun Amerika Serikat tidak secara khusus diberi sanksi oleh organisasi internasional atas uji coba nuklirnya, peraturan pemerintahnya sangat ketat. Ketakutan terhadap radiasi juga sama bagi orang Amerika, jadi jika Anda melakukan percobaan di negara Anda sendiri, masyarakat juga tidak akan menyukainya.\n\nJadi Megapower akan bekerja sama dengan perusahaan Tiongkok untuk menguji reaktor nuklir di Tiongkok. Namun, sebelum percobaan dilakukan, muncul masalah.\n\n“Masalah apa?”\n\n“Perang dagang AS-Tiongkok pecah.”\n\nTeknologi terkait nuklir di negara mana pun memiliki tingkat keamanan tertinggi. Jika eksperimen bersama dilakukan di Tiongkok, tidak akan ada undang-undang yang melarang perusahaan Tiongkok meniru teknologi tersebut.\n\nDemi alasan keamanan nasional, Ronald menghentikan pengembangan bersama dengan perusahaan dan nuklir Tiongkokar tes reaktor di Cina.\n\n\"apa? Lalu itu karena kamu.\"\n\n“Apa… … Itu tidak ada hubungannya dengan itu.”\n\nIni telah disetujui oleh pemerintah Tiongkok. Jika perselisihan dagang ditunda satu bulan saja, maka hal itu sudah masuk eksperimen.\n\nKetika AS dan Tiongkok berupaya mengembangkan reaktor gelombang berjalan, Rusia juga tidak tinggal diam.\n\nEntah bagaimana kalau dibandingkan dengan AS, tapi teknologi tenaga nuklir Rusia juga kelas dunia. Pertama-tama, ia memiliki sejarah perkembangan teknologi yang panjang. Negara ini telah mengembangkan tenaga nuklir sejak era Soviet dan memimpin komersialisasi dan pengoperasian pembangkit listrik tenaga nuklir.\n\nReaktor gelombang berjalan juga diketahui telah dikembangkan secara signifikan. Karena percobaan di AS dan Tiongkok telah ditangguhkan, ini adalah peluang bagus bagi peneliti Rusia untuk mengakali pesaing mereka. Namun, penelitian di Rusia juga dihentikan.\n\n\"Mengapa?\"\n\n“Ini juga karena keadaan orang dewasa.”\n\nSituasi ekonomi saat ini di Rusia sulit diungkapkan dengan kata-kata kosong. Masalah terbesarnya adalah jatuhnya harga minyak. Harga minyak naik karena rusaknya ladang minyak Big One dan Laut Utara, namun tidak sebanding dengan tingginya harga minyak saat ini.\n\nAS masih menggarap minyak serpih dan gas serpih dan menjualnya ke seluruh dunia, sehingga menurunkan harga minyak.\n\nPada tahun 2014, konflik Semenanjung Krimea pecah. Setelah Rusia melahap wilayah Krimea di Ukraina, dunia Barat terkena sanksi ekonomi yang keras.\n\nAkibatnya, rubel anjlok dan perekonomian mengalami kesulitan besar. Terlebih lagi, krisis Semenanjung Krimea yang diharapkan dapat diselesaikan, kini telah menyebar ke Ukraina bagian timur sehingga sering menyebabkan bentrokan militer.\n\nDalam situasi ini, kemungkinan keberhasilannya tidak pasti dan eksperimen reaktor nuklir yang menghabiskan banyak uang telah dicoret dari daftar prioritas.\n\n“Anda mungkin mengira akan ada kesulitan teknis jika AS dan Tiongkok menghentikan eksperimen tersebut.”\n\nTerima kasih kepada Anda, kami memiliki peluang besar.\n\nTaehyun menganggukkan kepalanya.\n\n“Pada titik ini, inilah waktunya untuk melakukan sesuatu terhadap beruang coklat.”\n\n* * *\n\nProfesor Mohan membatalkan tiket pesawat yang semula dia pesan, dan memutuskan untuk bepergian bersama dengan pesawat pribadi kami setelah tur Korea selesai. Bergabung dengan Profesor Mohan dan Carey, kami langsung terbang ke Rusia.\n\nCarrie baik-baik saja, dia tidak tahu harus berbuat apa.\n\n\"Ini pesawat pribadi! Bolehkah aku mengambil fotonya untuk dipamerkan kepada teman-temanku?\"\n\n“Tentu saja. Ambil gambar sebanyak yang Anda suka dan pamerkan sebanyak yang Anda mau.\n\nDi Korea, cuaca perlahan semakin hangat, namun Rusia masih berada di tengah musim dingin. Jadi saya membawa pakaian musim dingin secukupnya.\n\nWaktu penerbangan ke Moskow sekitar 9 jam.\n\nSaat pesawat bergerak, saya membaca sekilas buku-buku percakapan bahasa Rusia. Berbeda dengan bahasa Inggris, Spanyol, Prancis, dan Portugis yang berasal dari bahasa Latin, Rusia menggunakan aksara Sirilik untuk keluarga Slavia.\n\nKarena sistem bahasanya sangat berbeda, membaca dan mengucapkannya biasanya tidak sulit. Pada akhirnya, saya menghafal beberapa salam dan menutup buku.\n\nTaek-gyu menggumamkan Tsubasiba tanpa alasan.\n\nSesampainya di bandara, seorang penerjemah dan satpam sudah menunggu. Golden Gate, sebuah perusahaan keuangan global, juga hadir di Rusia dan telah memberangkatkan karyawan berbahasa Inggris dan Rusia.(Baca selengkapnya @ wuxiax.com)\n\n“Senang bertemu dengan Anda, Tuan Kang. Ini Angelina Rudakova.”\n\nDia adalah seorang wanita Slavia yang tinggi dan berkulit putih dengan rambut pirang dan mata biru.\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Datanglah ke Ellie.”\n\n\"… … sudah?\"\n\nAku bahkan belum melihatnya dengan benar!\n\nKami segera masuk ke mobil yang telah disiapkan dan menuju Universitas Moskow.\n\nUniversitas Moskow pertama yang saya kunjungi berukuran besar dan indah.\n\nTaek-gyu berkata dengan kagum.\n\n“Saya bisa merasakan semangat Great Marshal of Steel. Oh oh! Kamerad Stalin!”\n\n“… … .”\n\nIni tidak salah. Faktanya, bangunan-bangunan ini disebut ‘Stalinian’ dan ada tujuh di antaranya di Moskow.\n\nProfesor Petrov sedang bertemu di luar sekolah. Profesor Mohan, yang telah bertemu kembali setelah sekian lama, menyambutnya dengan hangat.\n\nMelihat foto-fotonya, saya pikir dia memiliki fisik yang bagus, tetapi ketika saya bertemu dengannya, dia lebih dari itu. Tingginya lebih dari 190 sentimeter. Dia berambut pirang dan berjanggut kasar, dan bahunya yang lebar serta lengan bawahnya yang terbuat dari baja sepertinya mampu mengalahkan beruang dengan tangan kosong.\n\nTaek-gyu bertanya dengan suara rendah.\n\n“LakukanAnda harus membangun otot sebanyak itu untuk menjadi fisikawan nuklir?”\n\n\"… … Mustahil.\"\n\nIni tidak seperti Anda berlarian membawa batang bahan bakar sendiri.\n\nUntungnya, Profesor Petrov berbicara bahasa Inggris.\n\n“Aku dengar kamu ikut denganku. Senang bertemu denganmu seperti ini. Ini Nikolai Petrov.”\n\n\"Senang bertemu dengan Anda. Ini Jinhoo Kang.”\n\nKami berjabat tangan dengan ringan.\n\n“Ayo masuk ke dalam.”\n\n* * *\n\nSegera diketahui bahwa Kang Jin-hoo telah pergi ke Rusia bersama Profesor Mohan. Ini adalah perjalanan pertamanya ke Rusia.\n\nIa tidak hanya memindahkan pimpinan Perusahaan OTK, tapi juga wakil presiden. Tentu saja, perhatian tertuju pada tujuan kunjungannya.\n\nKremlin, tempat kantor Presiden Rusia berada, mengawasi dengan cermat pergerakan Kang Jin-hoo. Presiden Vysotsky sering menerima laporan.\n\n“Saya saat ini pindah ke Universitas Moskow. Kami akan tiba dalam 30 menit untuk bertemu dengan Profesor Petrov.”\n\nUntuk tujuan apa kamu datang ke sini? Apakah Anda mencoba melihat-lihat situasi di Rusia dengan alasan menemani Profesor Mohan?\n\nIa diakui sebagai orang terkaya di dunia. Dia memiliki perusahaan-perusahaan yang memiliki teknologi untuk menggerakkan perekonomian global, bukan hanya uang.\n\nAda juga pepatah lama yang mengatakan bahwa Rusia adalah pemimpin federasi komunis. Kini, para kapitalis kaya diterima dengan tangan terbuka.\n\nDengan meningkatnya ketegangan dengan sekutu NATO dan keluhan akibat sanksi Barat, jika Perusahaan OTK berinvestasi di Rusia, perekonomian akan menjadi segar.\n\nPresiden Vysotsky memberi perintah.\n\n“Anda tidak tahu apa yang akan terjadi, jadi batalkan semuanya kecuali acara penting.”"}