{"index": 347, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 348\n\nKami dapat mengunjungi lab di bawah bimbingan Profesor Petrov. Cara para peneliti duduk di depan komputer dan bekerja tidak berbeda dengan laboratorium lainnya.\n\nYa, saya tidak akan melakukan eksperimen dengan uranium atau batang bahan bakar nuklir di universitas, jadi ini wajar.\n\nKemajuan pembangunan reaktor gelombang merupakan proyek nasional. Diketahui, tim peneliti Prof Petrov mendapat dukungan dari Rosatom serta dukungan nasional.\n\nTaek-gyu bertanya dengan suara rendah.\n\n“Apa yang sedang dilakukan Rosatom?”\n\n“Pembangkit listrik tenaga nuklir Rusia.”\n\nSama seperti Korea yang memiliki KHNP, Rusia juga memiliki Rosatom. Meski sama dalam membangun, memelihara, dan mengelola pembangkit listrik tenaga nuklir, Rosatom juga mengembangkan dan memproduksi senjata nuklir.\n\nRusia mengoperasikan total 11 pembangkit listrik tenaga nuklir di negaranya sendiri dan juga aktif mengekspor pembangkit listrik tenaga nuklir ke luar negeri.\n\nSetelah melihat-lihat area di mana orang luar diperbolehkan untuk melakukan tur, kami duduk.\n\n“Apakah kamu suka teh atau kopi?”\n\n“Saya punya kopi.”\n\n“Apakah tidak ada Coke?”\n\nPeneliti menyajikan minuman.\n\n\"Maaf atas kunjungan mendadak ini. Saya tidak tahu apakah Anda terkejut.\"\n\nProfesor Petrov tertawa sekeren ukuran tubuhnya.\n\n\"Haha, aku minta maaf. Aku juga ingin bertemu denganmu sekali jika aku punya kesempatan. Ketika aku mendengar Profesor Mohan ikut bersamaku, aku berjuang untuk menahan apa yang ingin aku banggakan.\"\n\nKedua profesor yang sudah lama tidak bertemu itu saling bertukar cerita.\n\nProfesor Mohan pada awalnya bersikap negatif terhadap tenaga nuklir, namun dia mengatakan bahwa dia berubah pikiran sedikit demi sedikit setelah berbicara dengan Profesor Petrov.\n\nAlasan keduanya mengembangkan persahabatan pribadi adalah karena mereka memiliki pemahaman yang sama tentang kebangkitan perubahan iklim.\n\n\"Saya masih memiliki pandangan negatif terhadap tenaga nuklir. Tidaklah cukup untuk mengatakan bahwa jika terjadi kecelakaan, maka dampaknya akan sangat buruk. Namun jika kita tidak dapat menghilangkan pembangkit listrik tenaga nuklir di planet ini saat ini, akan lebih baik jika kita mencari cara yang lebih aman dan efisien.\"\n\nProfesor Petrov berkata.\n\n\"Saat ini, tenaga nuklir adalah energi dengan dampak lingkungan yang paling rendah. Pembangkit listrik tenaga panas mengeluarkan debu halus dan gas rumah kaca dalam jumlah besar. Ini adalah penyebab utama kerusakan lingkungan bersama dengan knalpot mobil.\"\n\nJerman, yang menyatakan akan menghentikan penggunaan tenaga nuklir, meningkatkan rasio energi ramah lingkungan, namun pada saat yang sama, Jerman menjalankan operasi penuh pembangkit listrik tenaga batu bara dengan menggunakan lignit sebagai bahan bakarnya, sehingga menyebabkan kerusakan lingkungan. Pada akhirnya, alternatif yang muncul adalah pembangkit listrik LNG. Untuk tujuan ini, Rusia sedang membangun pipa gas untuk mengimpor gas alam.\n\nSaya teringat percakapan saya dengan Profesor Homin Kim.\n\nSementara Profesor Homin Kim sedang meneliti cara menggunakan energi terbarukan secara efisien melalui sistem penyimpanan energi (ESS), Profesor Petrov sedang meneliti cara menggunakan tenaga nuklir dengan lebih aman dan efisien.\n\nDia merasa hebat lagi.\n\nSaat kebanyakan orang menjalani kehidupan sehari-hari, ada yang mencoba membuat dunia menjadi tempat yang lebih baik. Kemanusiaan bisa sampai sejauh ini karena orang-orang seperti ini di era mana pun.\n\n“Bisakah saya mendapatkan penjelasan lebih detail?”\n\n“Apakah kamu berbicara tentang TWR?”\n\n\"Ya. Aku tertarik dengan hal itu akhir-akhir ini.\"\n\nKebanyakan sarjana bangga dengan bidang studi mereka. Sekali lagi Profesor Petrov bersemangat dan menjelaskan garis besar dan keunggulan reaktor gelombang berjalan.\n\n\"Seperti yang Anda ketahui, pembangkit listrik tenaga nuklir memiliki banyak permasalahan. Kesalahan manusia dapat menyebabkan bencana besar, seperti bencana nuklir Chernobyl dan Fukushima. Namun TWR dapat menyelesaikan sebagian besar permasalahan pembangkit listrik tenaga nuklir saat ini.\"\n\nReaktor gelombang berjalan dimulai dari reaktor pemulia cepat. Konsep ini pertama kali muncul di Uni Soviet pada tahun 1958.\n\n\"Ayah saya adalah seorang ilmuwan yang mengembangkan senjata nuklir. Bahan bakar limbah dari reaktor nuklir digunakan sebagai bahan pembuatan senjata nuklir.\"\n\nReaktor Fast Breeder dapat membakar kembali bahan bakar limbah dari reaktor nuklir. Ayah Petrov dan ilmuwan Soviet berpikir bahwa fast breeder dapat menghalangi pengembangan senjata nuklir sekaligus membuang limbah.\n\nHal ini tidak mendapat banyak perhatian pada saat itu karena sejumlah alasan, namun sekarang segalanya berbeda. Pasalnya, kekurangan pasokan uranium, penyimpanan bahan bakar bekas, dan pencegahan proliferasi senjata nuklir telah menjadi isu global.\n\nDilanjutkan dengan penjelasan prinsip dan garis besar reaktor gelombang berjalan. Meskipun kami mendengarnya, kami tidak tahu apa yang dia katakan, jadi kami hanya mengangguk dengan penuh semangat.\n\nPrinsipnya adalah kamutidak diketahui, tetapi keuntungannya jelas.\n\nPembangkit listrik tenaga nuklir dibangun di sepanjang pantai. Hal ini dikarenakan karakteristik reaktor air ringan yang memerlukan air pendingin dalam jumlah besar. Di daerah pesisir, pendinginan semaksimal mungkin dapat dilakukan dengan menggunakan air laut. (Korea sebagian besar terkonsentrasi di pantai timur)\n\nNamun, dalam reaktor gelombang berjalan, reaksi fisi berlangsung lambat dan didinginkan dengan logam cair. Karena tidak memerlukan air pendingin terpisah, maka dapat dibangun di daratan.\n\nKeuntungan lainnya adalah lebih mudah untuk diminiaturisasi dan dimodulasi dibandingkan dengan reaktor air ringan atau berat. Ini dapat dibangun satu per satu ketika pembangkit listrik skala kecil diperlukan, dan dapat dipasang pada kapal besar atau kapal selam.\n\nFaktanya, sebagian besar permasalahan pembangkit listrik tenaga nuklir yang ada dapat diselesaikan!\n\naku bertanya dengan lembut.\n\n“Jika eksperimen ini berhasil, kapan komersialisasi dapat dilakukan?”\n\nProfesor Petrov berkata dengan percaya diri.\n\n\"Jika percobaannya berhasil, maka bisa dikomersialkan dalam waktu satu tahun. Berbeda dengan pembangkit listrik tenaga nuklir yang sudah ada yang membutuhkan fasilitas skala besar, sehingga waktu dan biaya pembangunan bisa sangat ditekan.\"\n\nTapi kemudian dia menggelengkan kepalanya.\n\n\"Masalahnya, dengan satu atau lain cara, sudah benar-benar berhenti pada tahap ini. Kami mengumpulkan data melalui simulasi, namun kami tidak tahu kapan eksperimen tersebut dapat dilakukan.\"\n\n“Apakah karena anggarannya juga?”\n\n“Itu mungkin alasan terbesarnya.”\n\nEksperimen reaktor bukan hanya tentang membuat atom berkelap-kelip saja. Segala macam fasilitas dan perangkat keselamatan harus dibuat untuk persiapan teluk.\n\nAnda juga harus meyakinkan orang-orang di sekitar Anda, tetapi Rusia sangat luas dan pemerintahannya kuat, jadi Anda tidak perlu terlalu khawatir tentang hal itu.\n\nBiaya pengujian dan komersialisasinya sekitar $1 miliar.\n\nSebuah rencana yang mungkin berhasil atau tidak langsung berhasil membutuhkan investasi dalam jumlah besar. Namun jika Anda 100% yakin akan sukses, itu adalah harga yang sangat murah.\n\n“Kemudian jika kita menyelesaikan masalah uang, kita dapat melanjutkan eksperimennya.”\n\nProfesor Mohan berkata dengan bercanda.\n\n“Apakah Anda berpikir untuk melakukan investasi?”\n\nSaya mengangguk.\n\n“Iya.Saya akan berinvestasi.”\n\nMereka berdua terkejut dengan kata-kataku.\n\n“Apakah kamu akan berinvestasi?”\n\n“Eh, kenapa tiba-tiba… … ?”\n\nTentu saja itu karena aku melihat ramalannya, tapi aku tidak bisa mengatakannya sebagaimana adanya.\n\nTaek-gyu mengepalkan tinjunya dan berkata.\n\n\"Kenapa! Saya sangat bersimpati dengan pendapat kedua orang tersebut bahwa perubahan iklim harus dicegah. Ini adalah teknologi terobosan untuk melindungi lingkungan. Kalau saja kita bisa memperlambat pemanasan global, apakah uang akan menjadi masalah?\"\n\naku menambahkan dengan cepat.\n\n\"Ya, benar. Perubahan iklim adalah masalah yang harus diselesaikan bersama oleh seluruh umat manusia. Saya bersedia mencobanya.\"\n\nKedua profesor itu sangat senang.\n\nProfesor Petrov berkata sambil meraih tanganku.\n\n\"Luar biasa! Anda pasti memikirkan masa depan umat manusia seperti ini!\"\n\n“Oh tidak… … .”\n\nItu hanya karena kepentingan pribadi saya, jadi sulit untuk terlalu tergerak.\n\n* * *\n\n[Jinhoo Kang, diam-diam ke Rusia] [Kunjungan CEO Perusahaan OTK ke Rusia!] [Bertemu Profesor Mohan dan Profesor Petrov di Universitas Moskow. Apakah untuk keperluan pribadi atau investasi?] [Jinhu Kang, kemungkinan bertemu dengan Presiden Vysotsky?]\n\nMeskipun kurangnya publisitas, fakta bahwa kami telah datang ke Rusia dan melakukan kontak dengan Profesor Petrov tersebar ke seluruh dunia.\n\nKami mendapat asrama di Rusia dan segera mulai bekerja.\n\nBerinvestasi pada perusahaan dan berinvestasi pada teknologi tenaga nuklir adalah hal yang sangat berbeda. Karena teknologi tenaga nuklir berhubungan langsung dengan keamanan nasional, investasi perusahaan asing harus mendapatkan izin dari pemerintah Rusia. Berapapun uang yang kita bawa dan bawa, akan habis kalau pemerintah tidak mengizinkan.\n\nKalaupun izin diberikan, harus melalui sejumlah prosedur administrasi yang rumit. Di Korea atau Jepang, proses ini akan memakan waktu setidaknya beberapa bulan atau lebih dari satu tahun, namun Rusia secara de facto adalah negara diktator.\n\nHanya dengan satu kata dari Presiden Vysotsky, segalanya akan berjalan lancar.\n\nPerusahaan OTK telah menyatakan niatnya untuk berinvestasi di Rosatom. Berinvestasi juga memerlukan dokumen yang rumit, tetapi jika Anda punya banyak uang, Anda tidak harus mengurus semuanya sendiri.\n\nCabang Golden Gate Rusia pindah atas nama kami.\n\nBerinvestasi pada pembangkit listrik tenaga nuklir merupakan isu sensitif baik bagi mereka yang menerima maupun melakukan investasi. Perusahaan OTK tidak perlu melapor kepada pemerintah Korea atau mendapatkan izin sebanyak mungkinh sebagai perusahaan Amerika.\n\nSebaliknya, mereka melakukan peninjauan untuk melihat apakah ada bagian yang memerlukan persetujuan dari pemerintah AS. Bagian ini ditangani oleh cabang Korea.\n\nTim hukum berteriak karena kesibukan pekerjaan.\n\nSaya menerima panggilan pengaduan dari ketua tim hukum pertama.\n\n[Apa ini? Karena Jinhoo, seluruh tim bahkan tidak bisa pulang kerja sekarang!]\n\n\"Ah… … Bagaimana itu bisa terjadi? Apakah itu pekerjaan yang berat?”\n\n[Apakah itu penting sekarang? Mengapa Anda tidak mengatakan apa pun ketika Anda berinvestasi dalam reaktor gelombang berjalan? Saya bisa saja berbicara dengan Anda sebelumnya.]\n\nSaya pikir saya lebih kesal karena tidak memberi tahu dia sebelumnya daripada bom kerja.\n\n\"Maaf. Aku juga tidak menyangka akan seperti ini. Tadinya aku mau mendengarkan ceritanya, tapi tiba-tiba diputuskan… … .”\n\n[Apakah itu bohong?]\n\n“… … Sungguh.”\n\nBagaimana kamu tahu itu bohong?\n\nSaya menghibur Ellie sebentar.\n\n\"Aku akan membelikanmu hadiah. Lepaskan amarahmu.\"\n\nLalu suara Ellie sedikit melunak.\n\n[Itu tergantung pada jenis hadiah yang kamu beli.]\n\n“… … .”\n\nApakah Anda ingin menjadi matryoshka?\n\n“Apakah tidak ada masalah hukum yang lebih dari itu?”\n\n[Aku sudah mencarinya sekarang, tapi seharusnya tidak ada masalah.]\n\nPenelitian Megapower dihentikan karena kekhawatiran bahwa teknologi nuklir AS akan bocor ke Tiongkok. Kami hanya berinvestasi modal, bukan teknologi, jadi tidak akan ada masalah hukum.\n\n[Lebih dari itu, Jessica mengkhawatirkan masalah lainnya.]\n\nSaat ini, Rusia terkena sanksi dari Barat. Anggota NATO mendesak implementasi Perjanjian Minsk. Tentu saja, Rusia bahkan tidak mendengarkannya.\n\nSekalipun menghindari masalah hukum, itu adalah situasi di mana Anda bisa melihatnya.(Baca selengkapnya @ wuxiax.com)\n\n“Jika AS mengizinkannya, tidak akan ada masalah besar.”\n\nRusia pernah menjadi musuh Amerika Serikat. Namun, banyak hal telah berubah sejak kebangkitan Tiongkok. AS telah merevisi strategi luar negerinya untuk menggunakan Rusia untuk membendung Tiongkok.\n\nPresiden Ronald pun mendorong strategi ini. Jadi, meskipun Tiongkok sangat bersemangat, Tiongkok bersikap pasif terhadap sanksi terhadap Rusia.\n\nSelain itu, ia dikenal sebagai faksi pro-Rusia bahkan sebelum pemilihan presiden, dan sering melakukan pertemuan pribadi dengan Presiden Vysotsky sebelum pemilihan.\n\nSelama tidak melanggar hukum, saya tidak terlalu menentangnya.\n\nApa yang penting dari niat Presiden Vysotsky?\n\n* * *\n\nPertemuan tersebut diadakan secara rahasia di Kremlin dan dipimpin oleh presiden.\n\nPejabat Rosatom dan Gazprom juga hadir. Meskipun secara nominal keduanya adalah perusahaan swasta, mereka secara efektif beroperasi sesuai dengan keinginan pemerintah, seperti sebuah kediktatoran.\n\nPresiden Trusova Rosatom berkata dengan penuh semangat.\n\n“Rosatom cukup berinvestasi tanpa harus menerima investasi dari Perusahaan OTK.”\n\nJinhoo Kang telah berhasil dalam semua investasi sejauh ini. Ketertarikannya berarti bahwa eksperimen tersebut memiliki kemungkinan sukses dan komersialisasi yang tinggi.\n\nBukan karena Rosa Tom tidak punya modal, jadi tidak perlu memasukkan Perusahaan OTK ke dalamnya. Jika Anda menerima investasi dari Perusahaan OTK, Anda dapat berbagi risiko, tetapi Anda juga harus berbagi keuntungan.\n\nMenteri Energi juga punya pandangan serupa. Namun, ada pula yang tidak setuju.\n\n\"Jika Jinhoo Kang memutuskan untuk berinvestasi di bidang ini, dia akan berinvestasi di tempat lain meskipun Rusia menolaknya. Saat ini, Mega Power AS diketahui berada di garis depan dalam teknologi.\"\n\n\"Lebih efektif menggunakan reputasinya daripada mengesampingkan Jinhu Kang. Bukankah itu berarti teknologi tenaga nuklir Rusia diakui? Hanya bergandengan tangan dengan Jinhoo Kang akan sangat membantu memenangkan tatanan pembangkit listrik tenaga nuklir.\"\n\nSetelah kecelakaan nuklir Fukushima, kesadaran meningkat dan pembangunan pembangkit listrik tenaga nuklir di seluruh dunia terhenti untuk sementara waktu. Dengan kata lain, terlihat bahwa permintaan mengalami stagnasi. Dan permintaan ini semakin meningkat akhir-akhir ini.\n\nInggris, Cina, Republik Ceko, Jepang, Mesir, Arab Saudi dan sebagainya.\n\nBelum ada satu atau dua negara yang mengonfirmasi atau sedang mengkaji rencana pembangunan pembangkit listrik tenaga nuklir. Rusia bersaing ketat dengan negara lain untuk memenangkan pesanan.\n\nPerusahaan terbesar di dunia dalam bidang ini adalah EDF dari Perancis. Teknologinya juga yang terbaik di dunia.\n\nTiongkok memasuki pasar dengan pesanan murah melalui CNNC (China Nuclear Industry Group) dan CNNP (China Nuclear Power). Rencananya adalah untuk membuat dirinya terkenal di pasar pembangkit listrik tenaga nuklir global dengan mengumpulkan kinerja ekspor daripada keuntungan langsung.\n\nKorea juga kuatsaingan. Korea telah menjadi yang terdepan dalam pembangunan di Timur Tengah sejak tahun 1970an, dan membuka pintu pembangunan pembangkit listrik tenaga nuklir di Timur Tengah berdasarkan kepercayaan yang telah dibangun. Contoh tipikalnya adalah pesanan pembangkit listrik tenaga nuklir Baccarat di Uni Emirat Arab.\n\nDi sisi lain, Rosatom dalam banyak hal dirugikan karena sanksi dari Barat. Namun, jika reaktor gelombang berjalan berhasil diuji, situasi ini dapat segera dibalik.\n\nIni adalah peluang bagi Rusia untuk menjadi yang teratas di dunia dalam sektor tenaga nuklir!\n\nJika Rusia berhasil, baik AS maupun Tiongkok tidak akan tinggal diam. Saya akan segera melanjutkan eksperimen dan melanjutkannya. Tapi sampai saat itu tiba, Anda pasti bisa memukul terlebih dahulu.\n\nPerdana Menteri Volkov memandang situasi ini secara lebih obyektif karena ia memiliki pengalaman menjabat sebagai presiden.\n\n\"Jinhoo Kang berinvestasi di berbagai industri seperti kendaraan listrik self-driving, game, dan IT. Kita perlu mengajaknya berpartisipasi dalam proyek ini dan memperkuat kerja sama dengan Perusahaan OTK di seluruh industri. Ini adalah peluang besar untuk menghidupkan kembali perekonomian Rusia yang stagnan.\"\n\nPresiden Vysotsky mengetuk meja dengan jarinya seolah sedang berpikir.\n\nSetelah beberapa saat, dia membuka mulutnya.\n\n“Mari kita bertemu Jin-hoo Kang sekali dan mengambil keputusan.”"}