{"index": 348, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Chapter 349\n\nWe stayed at a hotel near the US embassy.\n\nThis is an American hotel, where many American diplomats and businessmen stay. The best thing is that soundproofing and protection against wiretapping are thorough.\n\nThere is nothing wrong with being careful as Russia has a lot of history in this regard.\n\nThe hotel overlooks the city of Moscow.\n\n“I came all the way to Moscow, shouldn’t I have to visit the sights? Red Square or St. Basil’s Cathedral.”\n\n“Five! Do you know St. Basil’s Cathedral?”\n\n“You’re from Tetris.”\n\n“… … .”\n\nIt’s a pity that I can’t go sightseeing, but if I go outside right now, I’ll get the media’s attention.\n\nBy now, the Russian government will also be debating whether or not to receive the investment. You know I’m staying in this hotel, so I’ll get in touch with you in some way.\n\nI stayed at the hotel and reviewed the material.\n\n“President Vysotsky… … .”\n\nThe 21st century is the heyday of strong men.\n\nPresident Ronald vowed to “make America great again,” while Prime Minister Okazaki shouted “I will make Japan back.” And then, President Zhang Pinghua declared a great power and the Chinese dream. President Vysotsky also pursued a strong Russia throughout his tenure.\n\nVictor Antonovich Vysotsky.\n\nA former member of the KGB, a Russian intelligence agency, he entered politics and was appointed prime minister by President Boris Yeltsin.\n\nAfter Yeltsin resigned as president due to health problems (as we all know, he was famous for drinking and running states), and Prime Minister Vysotsky took over as president.\n\nAfter that, he won the presidential election and started a full-fledged long term in office. However, Russia’s constitution forbids a third consecutive presidential term.\n\nContrary to everyone’s expectations that he would be re-elected for a third term even if the constitution was amended, Vysotsky stepped back and nominated Volkov, his close aide, as the presidential candidate.\n\nVolkov is Vysotsky’s loyal dog recognized by others. He was successfully elected president with the support of Vysotsky. Vysotsky briefly stepped down as Prime Minister.\n\nAnd he ran for president again in the next election. The Russian Constitution only forbids three consecutive terms, not three.\n\nVysotsky was again elected president with overwhelming support, and Volkov resigned as prime minister. He was the perfect revolving door greeting.\n\n“Why do alternative dictatorships vote?”\n\n“It is to gain the legitimacy of domination.”\n\nGerman sociologist and philosopher Max Weber explained the legitimacy of domination in three ways. Traditional domination, charismatic domination, and rational domination.\n\nTraditional domination means hereditary. My father is a king, my grandfather is a king, so I am also a king. In the past, almost all countries were like this.\n\nCharismatic domination is when an individual gains power through heroic action. Mao Zedong, founder of the People’s Republic of China, and Mustafa Kemal, founder of the Republic of Turkey, are examples of this.\n\nRational rule is a democratic process agreed upon by members of society… … It’s just by election.\n\n“Not necessarily one of the three, but often two or three at the same time.”\n\nWhether a leader with charisma is elected or elected again after his father.\n\nThe best is, of course, rational domination. Elections conducted by lawful process consolidate the legitimacy of domination.\n\nFor this reason, the majority of dictatorship countries are going through democratic procedures at least on the surface. Even the Democratic People’s Republic of Korea votes!\n\nHere, for the third generation, they are promoting it as the supreme dignity every day.\n\nSo even if the people starve to death due to economic collapse, rebellion or revolution will not occur, but that situation will not last long.\n\n“Whether the domination is justified or not, the most important thing is the economy. As long as the economy grows, even a dictatorship can be overlooked.”\n\nWith the dissolution of the Soviet Union and state bankruptcy, Russia seemed to be on the brink of collapse.\n\nHowever, after Vysotsky took office, Russia revived splendidly. The economic crisis has been overcome, and GDP has grown significantly.\n\nThis is not particularly because of what President Vysotsky did well. It was simply because oil prices continued to rise during his tenure.\n\nAlthough Russia is not a member of OPEC, its economic structure is virtually the same as that of OPEC countries. In other words, it is a typical resource-dependent economy that feeds on oil and natural gas.\n\nWhat stands out, however, is the level of the arms industry. At one time, the Soviet Union was a country in an arms race with the United States, and Russia took over its technological prowess. But this is getting harder and harder.\n\nThe latest high-tech weapons should be based on the heavy chemical industry and the IT industry. If it is to improve existing weapons, there is bound to be a limit to the creation of advanced weapons in a state where the infrastructure industry is poor.\n\nThe annexation of Crimea showed Russia’s power to the world, but in turn raised the alarm in European countries. After Western sanctions, the ruble plummeted and the economy plunged into recession.\n\nThe Russian economy is not doing well right now. Although sanctions are decisive, from a sober point of view, industrial transformation has failed since then.\n\nComparing with China, the economic record is more clear. During Vysotsky’s reign, China grew at a tremendous rate. Whether the government has pushed it, the domestic market is large, or it ignores patents and copies the technology of foreign companies… … In any case, dozens of world-class companies such as Witchant, Alijiny, and Weihua were born.\n\nHowever, if we have to say that Russia’s world-class company, then and now, it is Gazprom. As the name suggests, what this company does is sell gas.\n\n“It’s nice to have the resources though.”\n\n“It is not.”\n\nOil and natural gas produced in Russia are supplied to all over Europe via oil and gas pipelines. If you shut off the gas pipe valve right away, there are not one or two countries that will be in turmoil.\n\nHowever, in this case, it is difficult to implement in practice as Russia will also have to take a huge blow.\n\n“Well, even in Ukraine right now, even though we are at war with Russia, we can’t even touch the Russian gas pipeline that runs through our land.”\n\nTaehyung nodded his head.\n\n“If you touch that, you will become enemies with Visotsuki-hyung. It’s just a complete enemy.”\n\nThere are things in the world you can do and things you can’t. Of course, touching the Russian gas pipeline would fall into the latter category.\n\n* * *\n\ntwo days later.\n\nAn invitation was sent from the Kremlin. It is said that President Vysotsky wants to meet directly without going through a minister or prime minister.\n\nYou will meet the President of the United States, the President of China, and then the President of Russia. Where can I go to brag about this?\n\n“What if I go and drink radioactive tea?”\n\n“Ugh.”\n\nThis doesn’t just sound like a joke.\n\nPresident Vysotsky is famous for assassinating his enemies. His most famous case is the assassination of a former agent who fled to England.\n\nThe cause of death, surprisingly, was radiation poisoning. A large amount of radioactive material polonium was detected in the teacup he was using.\n\nOf course, it is impossible for ordinary people to obtain radioactive materials.\n\nIn the first place, there are views that it is not an assassination, but a public execution, in that it was deliberately killed with a radioactive substance that could have been killed with poison.\n\nWhen the assassination took place within the country, Britain was stunned.\n\nIt is a fact that everyone knows that it is clearly the work of Russia, and that President Vysotsky is behind it. But realistically, there is no way to hold him accountable.\n\nBritain charged a bunch of people involved in Russia, but Russia ignored them rather than repatriating them. Britain withdrew diplomats from Russia in protest, and so did Russia.\n\n“So what happened?”\n\n“Well, that’s it.”\n\nOnly the dead were pitiful.\n\nI wondered if there was anything wrong with Russia or President Vysotsky. Fortunately, there doesn’t seem to be any.\n\nI don’t think Russia will benefit from giving me radioactive black tea. Rather, Russia has a lot to lose if problems arise.\n\nSo nothing to worry about.\n\n“But wouldn’t it be better to write a will and go?”\n\n“… … .”\n\nIsn’t that more of a death flag?\n\n* * *\n\nWe got into the car and headed to the Kremlin, where the Office of the President is located.\n\nI arrived 30 minutes before the scheduled time, but President Vysotsky said he was two hours late due to his schedule.\n\nIt was already expected, so there was nothing to panic.\n\n“Okay. Wait slowly.”\n\nPresident Vysotsky is famous for being late to important meetings. He even makes him wait 30 minutes at the shortest and hours at the longest against the leaders of great powers.\n\nHe is diplomatically disrespectful, but he never had the guts to say anything against the Russian president.\n\nTo pass the time, Taek-gyu came with a bunch of comic books.\n\n“It’s like a cartoon room, so it’s good. It’s perfect if you only have ramen.”\n\nTreating the Kremlin like a comic book room? Anyway, I had nothing to do, so I read a comic book next to me. I started reading it without thinking much, but it is fun to read.\n\n“Isn’t this the next volume?”\n\n“It hasn’t come out yet. The speed of this author’s serialization is insane. If you are tired, post a notice of pause in magazines. I was going to give you an OTK award, but if your serialization looks like this, you should think about it.”\n\n“… … .”\n\nWhere does fair screening go?\n\nAbout an hour later, President Vysotsky is said to have arrived. That being said, he didn’t wait that long.\n\nTaek-gyu waved his hand at the aide’s words to guide him.\n\n“I’m telling you to wait a minute. It’s an important scene right now, so I’ll just watch this.”\n\nThe aide was bewildered, and I dragged Taek-gyu inside.\n\nIn the drawing room, there was a man who had watched him get bored on TV.\n\nhe smiled and said\n\n“Come here.”\n\nHalf-baled white hair, an angular face, dark eyebrows and blue eyes. Although he was now in his mid 60s, he still had a strong impression.\n\nHis stature was surprisingly small. He wears high-heeled shoes, but in reality it is unlikely to be less than 170 centimeters.\n\nThis man is President Vysotsky, who is called the Tsar of the 21st century. He has been, and still is, the president of a huge country called Russia since I was in elementary school. In terms of his tenure alone, it is incomparable to President Ronald, and much longer than that of President Zhang Pinghua.\n\nPresident Vysotsky was not alone. Next to him was an interpreter, and in front of the sofa were two dogs.\n\nIt is none other than his dog. By the way, he is famous as a dog lover.\n\nThe problem is that the dog is a black Doberman the size of a house. In fact, he is known to carry it with him even when hunting.\n\nHe had been dragged out to a meeting with the German Chancellor in the past, and the German Chancellor was terrified. It seems that everyone who claims to be a strong man has at least one bad taste.\n\nWill it hurt if bitten?\n\nUnlike me, who flinched at the thought of that, Taek-gyu liked it.\n\n“Five! Cute. What are the dogs’ names?”\n\n“… … .”(Read more @ wuxiax.com)\n\nDoes that also belong to a dog?\n\n“Can I touch it once?”\n\n“Do what you like.”\n\nPresident Vysotsky nodded his head in embarrassment, and Taek-gyu stretched out his hand towards the Doberman as if nothing had happened.\n\nThey’re well-trained, but when a dog bites one, then serious things happen. In the end, President Vysotsky sent the dog to another room.\n\nWe said goodbye and then sat down. Since it was not an official event, the atmosphere was natural.\n\n“You must have had a hard time coming here, but let’s have a cup of tea first.”\n\nThe prepared drink was, at least, black tea. The black tea in a colorful teacup had an infinitely transparent red color.\n\nPresident Vysotsky poured his own tea.\n\n“I’ll take it easy. It’s a tea you can’t taste anywhere else.”\n\n“… … .”\n\nWhat the heck is it that I can’t taste it anywhere else? Did you put a spoonful of special radioactivity from Russia?\n\nI am very anxious, but I can’t help it. I picked up the teacup with the feeling of drinking a potion.\n\nTaek-gyu saw that and said quickly.\n\n“I’ll drink Coke. Coca-Cola, please.”\n\n“… … .”\n\nA child like this unmade minion?\n\nPresident Vysotsky leaned on his back in a comfortable position and asked questions about my business and Korea.\n\nAfter about 30 minutes of conversation like that, we finally got to the point.\n\n“I heard that you want to invest in Professor Petrov’s research.”\n\n“That’s right.”\n\nPresident Vysotsky shook his head and said.\n\n“Russian nuclear power technology is already the best in the world, and it has abundant natural resources. Is there no need to over-experience?”\n\nAre you not going to allow it easily?\n\nI put down the teacup and said.\n\n“It’s not like that. Russia’s future depends on it.”\n\nPresident Vysotsky expressed interest.\n\n“Why?”\n\n“The transition to electric vehicles is accelerating in the global automobile market. Russia has a lot of frozen ground, so it could be delayed a bit, but it’s only a matter of time. As the proportion of fossil fuels in the world is bound to decrease, Russia must prepare for the future.”"}