{"index": 349, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 350\n\nEkonom Inggris David Ricardo mendukung keunggulan komparatif. Teorinya adalah ketika suatu negara memperdagangkan suatu produk yang memiliki keunggulan komparatif dibandingkan negara lain, maka kepentingan kedua negara akan meningkat.\n\nNamun, ada masalah dengan teori ini. Artinya, kecepatan integrasi teknologi sangat bervariasi dari satu produk ke produk lainnya.\n\nKapasitas semikonduktor meningkat secara eksponensial, namun betapapun majunya teknologi pertanian, produksi pisang meningkat secara hitung. Seiring berjalannya waktu, negara-negara yang mengekspor semikonduktor menjadi diuntungkan, sementara negara-negara yang mengekspor pisang menjadi dirugikan.\n\nAmerika Serikat dan Rusia adalah negara yang kaya sumber daya dengan minyak dan gas yang melimpah. Namun demikian, mereka terkenal sebagai pembangkit listrik tenaga nuklir dan terus membangun pembangkit listrik tenaga nuklir di negaranya sendiri. Apakah ini hanya untuk senjata nuklir?\n\nSeperti pada cerita sebelumnya, tenaga panas dan tenaga nuklir memiliki tingkat integrasi teknologi yang berbeda. Karena pembangkit listrik tenaga panas hanya menggunakan bahan bakar fosil seperti batu bara atau gas, terdapat keterbatasan yang jelas ketika teknologi ini berkembang di masa depan.\n\nNamun, tenaga nuklir telah berkembang dari generasi ke generasi. Jika reaktor gelombang berjalan dikomersialkan, efisiensi pembangkit listrik dapat ditingkatkan beberapa kali lipat. Karena batang bahan bakar limbah dari reaktor air ringan dan berat dapat didaur ulang, biaya bahan bakarnya hampir nol.\n\nDahulu kala, OPEC menguasai perekonomian dunia dengan sumber daya minyak sebagai senjatanya. Dua guncangan harga minyak yang disebabkan oleh OPEC telah menghancurkan perekonomian dunia, namun hal tersebut kini mustahil dilakukan.\n\n\"Dalam beberapa dekade terakhir, teknologi telah mengalami kemajuan luar biasa di segala bidang, dan perusahaan-perusahaan kelas dunia telah lahir di negara-negara maju dan berkembang. Namun negara-negara yang menjual minyak masih hanya menjual minyak. Gazprom Rusia masih merupakan perusahaan global. Namun berapa lama lagi hal tersebut akan terjadi?\"\n\nPerekonomian yang bergantung pada sumber daya akan terpukul ketika harga sumber daya turun atau sumber daya habis. Faktanya, sejak revolusi serpih di Amerika Serikat, harga minyak dan gas alam terus mengalami penurunan. Selain itu, pasokan kendaraan listrik dan jumlah pembangkitan energi terbarukan berkembang pesat.\n\n\"Hegemoni energi sudah bergeser ke arah lain. Jika terus seperti ini, Rusia secara bertahap akan tertinggal di panggung dunia.\"\n\nPresiden Vysotsky bersandar dan menyilangkan tangan.\n\n“Jika pengembangan reaktor gelombang berjalan diperlukan, Rusia cukup berinvestasi sendiri.”\n\n\"Yah, tidak masalah apa yang Anda lakukan. Teknologi untuk membangun reaktor gelombang berjalan tidak hanya ada di Rusia.\"\n\nIni hanya gertakan.\n\nKarena pengetahuan sebelumnya yang saya lihat adalah Profesor Perroff berhasil dalam eksperimennya. Namun pihak lain tidak menyadari fakta ini.\n\n“Lalu kenapa kamu datang ke Rusia tanpa berkunjung ke sana terlebih dahulu?”\n\n“Yang pertama adalah karena saya bersimpati dengan visi Profesor Petrov.”\n\nYang kedua?\n\n“Dengan kerja sama ini sebagai sebuah peluang, kami berpikir untuk maju ke Rusia.”\n\nPerusahaan OTK mempunyai perusahaan-perusahaan yang memiliki teknologi terbaik di bidang lain, meskipun mereka tidak memiliki teknologi untuk pembangkit listrik tenaga nuklir.\n\n“Saya ingin bekerja sama dengan Rusia di berbagai bidang, dimulai dengan proyek reaktor gelombang berjalan.”\n\nDengan kata lain, tanpa kerjasama proyek reaktor gelombang berjalan, tidak ada kerjasama lain.\n\n“Apakah tidak ada jaminan bahwa suatu eksperimen akan berhasil?”\n\n“Tidak ada ruginya jika Anda gagal. Tapi akan ada banyak keuntungan di sepanjang jalan.”\n\nBagaimanapun, saya membayar Dan fakta bahwa saya berinvestasi dapat sangat mempromosikan teknologi nuklir Rusia.\n\nBagi Rusia, ini adalah bisnis yang tidak ada ruginya.\n\nKekayaan resmi Presiden Vysotsky hanya (?) puluhan juta dolar. Namun kenyataannya, ada rumor yang menyebutkan jumlahnya akan lebih dari 200 miliar dolar.\n\nTentu saja, kekayaan tersebut bukanlah kekayaan yang ia kumpulkan melalui penghematan gaji para pegawai negeri sipil, melainkan bagian penting dari proses privatisasi badan usaha milik negara dan pemberantasan oligarki.\n\nSudah menjadi rahasia umum bahwa dia memiliki saham di Gazprom dan Rosatom dengan nama mobil. Jika berhasil mengembangkan reaktor gelombang berjalan, asetnya juga akan meningkat pesat.\n\nJadi bergandengan tangan dengan saya baik untuk Rusia dan dia. Jadi, Anda mungkin tertarik.\n\nPresiden Vysotsky terus mengamati ekspresiku dengan mata dingin.\n\n“Apakah menurut Anda Rusia membutuhkan bantuan?”\n\n“Benarkah kita menderita stindakan?”\n\nEkspresinya mengeras mendengar kata-kata itu.\n\n“Rusia tidak cukup lucu untuk menyerah pada sanksi Barat.”\n\n\"Aku tahu.\"\n\nFaktanya, sanksi terhadap Rusia sangat berbeda dengan sanksi terhadap Iran atau Korea Utara.\n\nTidak ada negara yang ingin memusuhi negara yang memiliki senjata nuklir dan ICBM serta memiliki keanggotaan tetap.\n\nAda rasa intimidasi yang kuat di mata dan ekspresinya. Orang di depan saya adalah pemimpin Rusia. Dan Rusia merupakan hegemon yang setara dengan Amerika Serikat dan Tiongkok.\n\nDia bisa memindahkan negara besar Rusia dengan satu jari. Itulah kekuatan yang dia miliki.\n\nJadi, apa kekuatanku?\n\nTentu saja itu uang. Jika bukan karena uang, aku tidak akan bisa bertemu denganmu di tempat seperti ini.\n\n“Tetapi nilai tukar rubel menurun dan hilangnya pekerjaan. Dan tidak ada yang menyukai inflasi.”\n\nMax Weber menjelaskan legitimasi dominasi dalam tiga cara. Namun yang terpenting adalah perekonomian, tidak peduli bagaimana mereka memperoleh dominasi.\n\nTidak peduli seberapa diktatornya dia, dia tidak bisa tidak peduli dengan perekonomian. Tidak, dia seharusnya lebih peduli pada perekonomian karena dia sendiri adalah seorang diktator.\n\nKetika perekonomian memburuk, ketidakpuasan masyarakat meningkat. Menurunnya peringkat persetujuan pasti akan membebani peraturan jangka panjang.\n\nPresiden Vysotsky menatapku dengan ekspresi tegas, dan aku menerima tatapan itu setenang mungkin. Hanya melakukan kontak mata membuatku merasa segar.\n\nSeseorang bantu aku.\n\nBerpikir demikian, Taek-gyu, yang selama ini diam, berkata:\n\n“Semua presiden yang sukses mempunyai alasan yang sama, namun presiden yang gagal gagal karena alasan mereka sendiri.”\n\n“… … .”\n\nApa yang kamu bicarakan tiba-tiba?\n\nNamun saat itu, Presiden Vysotsky tertawa terbahak-bahak.\n\n“Pu ha ha ha!”\n\nDia tertawa begitu keras sehingga penerjemah yang berdiri di sampingnya tercengang.\n\nSetelah beberapa saat, dia berhenti tertawa.\n\n“Apakah kamu menyukai Anna Karenina?”\n\nCahaya kebingungan muncul di ekspresi Taek-gyu.\n\nAku bisa membaca mata itu.\n\n'Siapa itu?'\n\nSaya memiliki mata yang tajam.\n\n‘Itu sebuah buku, itu sebuah buku! Itu sebuah buku!’\n\nJelas sekali bahwa anak ini tidak membaca bukunya dan mengambil baris-baris itu dari anime atau semacamnya.\n\nSepertinya dia tidak tahu apa itu, tapi Taeckyu dengan bangga menganggukkan kepalanya.\n\n“tentu saja. Saya sangat menyukainya. Siapa di dunia ini yang tidak menyukai Anna Catalina?”\n\n“… … .”\n\nItu Karenina! Siapa sebenarnya Catalina?\n\nBerpikir itu adalah masalah pengucapan, Presiden Vysotsky tidak menyadarinya. Dia menganggukkan kepalanya dengan ekspresi puas.\n\n“benar. Anna Karenina adalah karya seni yang sempurna. Siapapun yang tidak menyukainya pasti mengatakan bahwa mereka tidak mengetahui kehidupannya.”\n\nTaek-gyu tidak mengubah ekspresinya, tapi terus berkicau.\n\n“Iya. Anna Catalina adalah kehidupan, kehidupan adalah kehidupan, dan Anna Catalonia adalah kehidupan.”\n\n“… … .”\n\nApa lagi Catalonia? apakah ini Barcelona?\n\n“Kamu adalah teman yang baik.”\n\nSuasana tiba-tiba berubah menjadi suasana bersahabat.\n\nPresiden Vysotsky bertanya dengan ramah.\n\n“Apakah kalian berdua sudah makan malam?”\n\n“Aku bahkan belum makan siang.”\n\nKarena pasti ada yang membuat janji makan siang, lalu dia sendiri datang terlambat.\n\n“Haha, aku minta maaf tentang ini. Kami memutuskan untuk menyerahkan diskusi praktis kepada orang-orang yang bertanggung jawab, dan mengapa tidak minum vodka sambil makan bersama?”\n\n* * *\n\nFakta bahwa Kang Jin-hoo bertemu dengan Presiden Victor Vysotsky di Kremlin dengan cepat menyebar ke seluruh dunia. Karena dia bahkan tidak perlu mendapatkan informasi, pers Rusia terus memberitakannya sebagai berita utama.\n\nKeesokan harinya, Presiden Vysotsky dan Kang Jin-hoo menandatangani MOU di depan pertemuan koresponden Rusia dan asing.\n\nAdegan dimana keduanya duduk bersebelahan, menandatangani surat, dan kemudian berjabat tangan disiarkan di media di seluruh dunia.\n\n[Untuk bekerja sama dengan Perusahaan OTK di bidang tenaga nuklir di Rusia][Jinhoo Kang, Bertemu dengan Pengusaha Rusia][Perusahaan OTK memutuskan untuk berinvestasi dalam eksperimen reaktor gelombang berjalan!]\n\nAda istilah yang disebut dengan efek OTK.\n\nKata yang pertama kali digunakan oleh reporter Wall Street Journal (WSJ), artinya perusahaan yang diinvestasikan oleh Perusahaan OTK mencapai kesuksesan besar dan berdampak besar pada industri secara keseluruhan.\n\nOleh karena itu, Anda dapat memperoleh keuntungan dengan memperhatikan investasi Perusahaan OTK dan berinvestasi pada perusahaan atau industri terkait. Faktanya, begitusaya perusahaan investasi telah menggunakan strategi ini.\n\nSegera setelah investasi Perusahaan OTK diputuskan, minat terhadap industri pembangkit listrik tenaga nuklir dan reaktor gelombang berjalan mengalir deras.\n\nPerusahaan lain tidak tinggal diam.\n\nMegapower meminta izin dari pemerintah AS untuk melakukan eksperimen di AS, dan perusahaan pembangkit listrik tenaga nuklir Tiongkok dan Prancis juga mengumumkan bahwa mereka akan mengembangkan teknologi mereka sendiri atau membentuk konsorsium.\n\nPercikan juga memantul dari Korea. Kontroversi muncul mengenai kebijakan penghentian penggunaan nuklir oleh pemerintah.\n\n* * *\n\nTim kerja Perusahaan OTK dan Golden Gate mengadakan negosiasi dengan Kementerian Energi Rusia dan Rosatom.\n\nRosatom mendirikan anak perusahaan, Rosatom TWR, untuk pengembangan dan komersialisasi reaktor gelombang berjalan, dan Perusahaan OTK menginvestasikan $1 miliar di dalamnya dan menerima 36 persen saham. Selain itu, diputuskan untuk terus menginvestasikan dana secara terpisah untuk eksperimen tambahan di masa mendatang.\n\nDi negara lain, prosedur administratif seperti akuisisi lokasi dan evaluasi lingkungan serta penindasan terhadap protes dari warga akan memakan waktu lebih dari satu tahun. Tapi Rusia sangat mudah.\n\nRencana pengembangan TWR ditinggalkan sebelum tahap percobaan. Infrastruktur situs telah selesai. Meskipun kontrak resmi belum ditandatangani, pembangunan reaktor nuklir untuk pengujian dimulai tepat di lokasi tersebut. Protes warga… … Secara resmi dianggap tidak ada.\n\nSaya tinggal di hotel dan menonton berita. Reaksinya berbeda.\n\nRusia menyambut baik hal tersebut dan mengaitkan segalanya dengan upaya Presiden Vysotsky, dan mengatakan bahwa upaya tersebut telah membuahkan hasil. Amerika Serikat memantau situasi ini dengan cermat, dan UE telah menyatakan keprihatinannya mengenai penghapusan sanksi.(Baca selengkapnya @ wuxiax.com)\n\nKakak perempuan Hyun-joo terus berhubungan dengan cabang Rusia dan mempelopori negosiasi, dan Eli menangani masalah hukum dengan pakar hukum Rusia.\n\nSaya menerima telepon dari Pimpinan Im Jin-yong.\n\n[Anda telah maju ke Rusia.]\n\n“Bagaimana hal itu bisa terjadi?”\n\n[Bagus kalau pasarnya berkembang, tapi suasana politiknya tidak serius. Jelas sekali mereka tidak menyukai Gedung Biru atau partai yang berkuasa.]\n\n“Saya sedang menonton berita.”\n\nKelompok-kelompok lingkungan hidup yang menentang tenaga nuklir segera bangkit, dan partai-partai yang berkuasa dan oposisi terlibat dalam perkelahian, dan Majelis Nasional kembali koma.\n\nTetap saja, aku akan menerima gajiku sedikit demi sedikit.\n\nSaya bertemu Profesor Petrov.\n\nDia adalah kepala eksperimen ini. Ia tampak kelelahan karena dipanggil kesana kemari oleh pemerintah dan pejabat Rosa Thom.\n\nMeski begitu, wajahnya cerah.\n\n“Berkat itu, kita bisa melakukan eksperimen TWR. Saya tidak tahu apakah Anda benar-benar akan berinvestasi.”\n\n“Masa depan terserah pada profesor.”\n\n“Haha, aku akan melakukan yang terbaik.”\n\nProfesor Petrov berkata seolah sedang mengingat.\n\n\"Seperti yang saya katakan sebelumnya, ayah saya membuat senjata nuklir. Ada yang dibongkar dan digunakan sebagai bahan bakar pembangkit listrik tenaga nuklir, tapi ada pula yang masih disimpan di pangkalan militer. Dia selalu mengatakan bahwa apa pun yang terjadi, senjata itu tidak boleh digunakan.\"\n\nSelama Perang Dingin, para ilmuwan dari Amerika Serikat dan Uni Soviet membuat berbagai senjata, termasuk senjata nuklir dan rudal, sesuai perintah pemerintah. Namun tak satu pun dari mereka yang berharap senjata yang mereka buat akan menelan ribuan nyawa.\n\n“Ayah saya berpikir bahwa memiliki lebih banyak senjata nuklir di Uni Soviet akan mencegah perang.”\n\nAku penasaran apa maksudnya, tapi itu benar.\n\nPerkembangan senjata nuklir memungkinkan adanya Penghancuran yang Saling Terjamin, yang merupakan alasan terbesar untuk menghindari perang habis-habisan antara negara-negara besar. Dan Perang Dingin berakhir secara alami tanpa satu kesempatan pun.\n\n\"Alasan lainnya adalah saya berpikir bahwa keterampilan yang saya peroleh saat mengembangkan senjata nuklir pasti akan berguna. Anda mengatakan bahwa suatu hari, ketika perdamaian tercapai, senjata nuklir tidak akan ada gunanya, dan kemudian teknologi yang diciptakan untuk membunuh orang akan digunakan untuk kepentingan umat manusia.\"\n\n“Memang dengan hati yang begitu besar dia menciptakan konsep reaktor fast breeder.”\n\nProfesor Petrov memandang kami dan berkata.\n\n\"Reaktor gelombang berjalan telah menjadi impian lama ayah saya. Saya ingin mewujudkan impian itu.\"\n\nSaya mengangguk.\n\n“Tentu saja akan terjadi.”"}