{"index": 35, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 36\n\nKami ingin berinvestasi di startup.\n\nNamun jika Anda tiba-tiba menghubungi Perusahaan OTK yang ingin Anda investasikan, Anda akan curiga bahwa itu adalah lelucon atau penipuan.\n\nOleh karena itu, perlu adanya perantara dengan lembaga yang kredibel.\n\nJika Golden Gate turun tangan, manajer startup juga akan percaya dan bertemu. Setiap negara memiliki undang-undang yang berbeda mengenai investasi, sehingga hal ini harus diperhitungkan.\n\nWajar jika dikenai biaya karena dipercayakan pekerjaan.\n\nBerapa komisi yang Anda inginkan?\n\nKakak perempuan Hyun-joo pertama kali mengirim email ke perusahaan yang saya pilih dan menyatakan bahwa mereka bersedia berinvestasi. Dan dia bernegosiasi melawan Golden Gate.\n\nSementara itu, saya membuat strategi investasi yang detail.\n\nAnda bisa menyerahkan semuanya kepada Anda, namun saya berencana untuk merasakan langsung seperti apa investasi kali ini.\n\n“Bagaimana cara saya bertemu dengan startup asing?”\n\n“Aku harus meneleponmu ke Korea.”\n\nIni bukan karena kami tidak bisa berinvestasi, jadi bukan karena kami cemas, jadi logika dunia ini adalah bahwa hal yang tidak menguntungkan akan datang.\n\nYang membutuhkan lebih dari itu adalah startup Korea.\n\nDengan insiden penghentian L6, kami menarik perhatian perusahaan keuangan global. Di Korea, tempat terjadinya insiden tersebut, Badan Pengawas Keuangan melakukan penyelidikan, namun dihentikan karena tidak dapat memperoleh informasi.\n\nJika Perusahaan OTK memulai kegiatan investasi di pasar Korea, FSS tidak akan tinggal diam.\n\n“Jika tidak ada yang salah dengan itu, tidak apa-apa?”\n\n“Ya, tapi…”\n\nMasalahnya, kemungkinan besar identitas kita akan terungkap saat proses penyidikan.\n\nJika faktanya diketahui, media dan opini publik tidak akan tinggal diam. Nama kita akan muncul di surat kabar dan berita, dan buku tahunan serta catatan masa lalu kita akan beredar di Internet.\n\nSekali lagi, jika Anda menghasilkan uang dari posisi short, Anda akan dikutuk terlepas dari apakah Anda benar atau salah. Apalagi kita akan dicaci makin parah karena sudah memasukkan korporasi kita ke dalam negara bebas pajak (tax haven).\n\nSelebriti dan peminat mungkin menikmati situasi seperti ini, tapi kita tidak. Keduanya cukup puas dengan kehidupannya sekarang.\n\nDan······.\n\nSaya ingat ibunya.\n\nMeskipun hanya fakta memenangkan hadiah lotre yang diketahui, telepon datang dari mana-mana, dan orang asing berkeliaran di sekitar rumahnya. Apakah ibunya benar-benar bisa hidup nyaman di rumah lamanya?\n\nDia suka menyembunyikannya sebanyak yang dia bisa sampai dia bisa menyembunyikannya.\n\nTaek-gyu mendengar ceritaku dan menganggukkan kepalanya.\n\n\"Jika itu terjadi, akan sulit keluar rumah dengan nyaman. Atau, bawalah pengawal bersamamu.\"\n\naku menghela nafas.\n\n“Mengerikan hanya dengan memikirkannya saja.”\n\n“Apakah Anda akan berhenti berinvestasi di startup Korea?”\n\n\"TIDAK.\"\n\nApa salahnya startup yang tidak mendapat investasi? Apa kesalahan kita karena tidak berinvestasi?\n\n“Harus dilakukan langsung oleh Perusahaan OTK.”\n\nSaya memikirkan cara lain.\n\nAku meraih ponselku dan menelepon. Bahkan sebelum beberapa bunyi bip, orang lain menjawab panggilan tersebut.\n\n“Bagaimana kabarmu?”\n\n[Saya sedang menunggu Anda menghubungi saya.]\n\n\"Silakan cari kantor di Gangnam. Jumlah pyeong antara 100 pyeong dan 200 pyeong.\"\n\nKetika saya bertanya alasannya, saya akan mengatakan bahwa saya akan memberi tahu Anda lain kali, tetapi orang lain tidak bertanya atau bertanya.\n\n[Saya akan segera mencari tahu.]\n\n\"Ya. Jika kamu menemukan tempat yang cocok, kamu bahkan dapat menandatangani kontrak sementara. Aku akan menyetor uang mukanya di sini.\"\n\n[Oke.]\n\n* * *\n\nKontrak pialang investasi dengan Golden Gate telah dibuat.\n\nOrang yang bertanggung jawab tentu saja adalah kakak perempuan Hyun Joo. Anggota tim saudara perempuan saya akan membantu pekerjaan kami.\n\nKomisinya adalah 1,8% dari total jumlah investasi, dan komisi minimumnya adalah 3 juta dolar.\n\nJika Anda berinvestasi $100 juta, Anda akan membayar $1,8 juta, dan jika Anda berinvestasi $500 juta, Anda akan membayar komisi $9 juta. Dan bahkan jika Anda tidak menginvestasikan satu sen pun, syaratnya adalah Anda membayar $3 juta tanpa syarat.\n\nSaat Taek-gyu mendengar ceritanya, dia terkejut.\n\n“Apa mahalnya menghubungkanmu dengan putrimu?”\n\n“Setidaknya ini diskon teman.”\n\nJika bukan karena Hyunjoo noona, saya harus membayar dua kali lipat harga tersebut.\n\nSaya berkata bahwa saya bersedia membayar secukupnya, tetapi memikirkan untuk melunasinya membuat perut saya sakit. Jutaan dolar bahkan bukan namanya.\n\nJika demikian, Anda harus bekerja cukup keras agar biayanya tidak terbuang percuma.\n\nKami masuk ke mobil dan menuju ke Apgujeong. Kami tiba di sebuah restoran Cina kelas atas.\n\n\"apa? Kenapa kamu ada di restoran Cina lagi?\"\n\nTolong stop makan jjajangmyeon.\n\nTaehyun menggelengkan kepalanya.\n\n“Itu dipesan oleh saudara perempuanku, bukan aku.”\n\n“·················· ogue.”\n\nMaka tidak ada yang dapat Anda lakukan\n\nSebelum pekerjaan penuh dimulai, kakak perempuan Hyun-joo datang ke Korea terlebih dahulu. Sisanya akan datang segera setelah persiapan untuk pihak ini selesai.\n\nKami pergi ke kamar yang dipesan. Adik Hyun-joo sudah tiba di dalam.\n\n“Kamu datang lebih dulu.”\n\n“Begitu saya turun, saya naik taksi, dan jalanan tidak terlalu sibuk.”\n\nDia tampak lelah karena penerbangan. Meski begitu, dia cerdas dan cantik.\n\n“Mari kita mulai dengan makan malam.”\n\nKakak perempuan Hyun-joo memanggil pelayan dan memesan hidangan.\n\n“Apakah kamu sering datang ke sini?”\n\n\"Kantor pusatnya di Harbour City, jadi saya sering ke sana. Ini kedua kalinya.\"\n\nMakanan itu diletakkan satu demi satu di atas piringan kaca di atas meja. Anda membalik piring dan membawakan makanan yang Anda inginkan dan memakannya.\n\nSang koki kemudian muncul dengan mengukus Bebek Peking dan mengirisnya di hadapannya.\n\nOke. Ini adalah makanan Cina asli.\n\nKalau dipikir-pikir, sudah lama sekali aku tidak makan di luar. Selama ini, saya tinggal di rumah dan hanya makan makanan pesan antar.\n\nSaya makan malam dan berbicara dengan Hyunjoo noona tentang rencana masa depan dan strategi investasi.\n\n“Jadi kapan dia akan datang?”\n\n“Itu akan segera datang.”\n\nSaya sengaja menelepon terlambat sekitar satu jam.\n\nSetelah beberapa saat, seorang pria bertubuh besar berjas memasuki ruangan. Dia adalah seorang senior senior.\n\n“Selamat datang, senpai.”\n\nKataku sambil menatap kakak perempuan Hyunjoo.\n\n“Ini adalah Park Sang-yeop yang baru saja kita bicarakan.”\n\nSangyeop senior bertanya padaku.\n\n“Siapa ini?”\n\n“Saya Hyunjoo Oh. Kakak perempuan Taek-gyu.”\n\n\"Ah! Apakah kamu akan pergi ke Gerbang Emas yang kita bicarakan sebelumnya?\"\n\nSaya menambahkan penjelasan tambahan.\n\n\"Anda dari Departemen Ekonomi, Universitas Korea. Anda lebih senior di kelas 10 daripada saya.\"\n\nSangyeop-senpai tidak senang dengan kata-kataku. Lalu dia menundukkan kepalanya dan berkata dengan suara keras.\n\n\"Senang bertemu denganmu, senpai. Ini Park Sang-yeop dari Departemen Matematika. Jaga aku baik-baik.\"\n\nOrang jangkung berambut pendek ibarat gangster yang menyapa bosnya. Hyeon-joo noona mengulurkan tangannya tanpa panik.\n\n“Senang bertemu denganmu. Ini Oh Hyun-joo.”\n\nSenior Sangyeop dengan sopan meraih tangannya.\n\n\"Kamu bisa berbicara dengan nyaman. Kamu senior seperti langit.\"\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Saya akan santai saja.”\n\nKami mengambil tempat duduk kami.\n\n“Katamu, apa yang ingin kamu lihat?”\n\n“Makan dulu.Saya akan berbicara perlahan.”\n\n\"Oke.\"\n\nSenior Sangyeop tidak ragu-ragu dan memakan makanannya dengan baik.\n\nKetika makan selesai sebentar, saya bangkit dari tempat duduk saya dan mengangkat topik utama.\n\n\"Kami akan mendirikan perusahaan investasi di Korea sebagai anak perusahaan dari Perusahaan OTK. Perusahaan OTK akan berinvestasi 100%, dan modalnya 70 miliar won.\"\n\nTaek-gyu dan Hyeon-joo yang sudah saling kenal mengangguk, namun Sang-yeop yang mendengar ceritanya membuka mulutnya lebar-lebar.\n\n100 miliar unit kedengarannya konyol karena akhir-akhir ini uangnya banyak, tapi 70 miliar itu cukup modal untuk mendirikan perusahaan sekuritas kecil dan menengah.\n\nKataku sambil menatap senior Sangyeop.\n\n“Saya sedang berpikir untuk mempercayakan perusahaan kepada seniornya,”\n\nSangyeop-senpai dikejutkan oleh kata-kata yang tiba-tiba itu.\n\n“Aku, aku?”\n\n“Gaji tahunan saya adalah 100 juta won.”\n\nIni adalah jumlah yang besar untuk gaji awal di sektor keuangan, tapi ini bukanlah hal yang penting.\n\n“Sesuai kinerja bisnis, saya akan memberi Anda saham di anak perusahaan tersebut.2% per tahun, hingga 10% selama 5 tahun.”\n\n“Uh!”\n\nIni semacam konsep opsi saham, tapi ini adalah proposisi radikal.\n\nBahkan jika aset perusahaan tidak bertambah dan tetap sama, mereka akan menerima 1,4 miliar won setahun, dan 7 miliar won setelah 5 tahun. Seperti yang saya perkirakan, pada saat itu, aset akan meningkat setidaknya 10 kali lipat.\n\n\"Tidak ada yang terlalu aku sukai. Jika kamu tidak bekerja dengan baik, kamu akan langsung dipecat. Bahkan jika aku tidak menyelesaikannya selama setahun, aku akan memberimu gaji yang dijanjikan.\"\n\nSangyeop memasang ekspresi bingung di wajahnya.\n\n“Apa yang Anda yakini dengan mempercayakan saya anak perusahaan senilai 70 miliar dolar?”\n\nDalam kondisi seperti ini, dimungkinkan untuk merekrut pemodal profesional yang sangat berpengalaman dan berprestasi. Meskipun demikian, ada alasan bagus untuk mengajukan lamaran seperti itu kepada senior di sekolah.\n\n“Katakanlah kita percaya pada tekad dan tanggung jawab.”\n\nSenior Sangyeop tidak pernah melewatkan peluang investasi yang ada di hadapannya. Di masa lalu, ketika saya menghasilkan 5 juta won hingga 50 juta won dengan berinvestasi di MK Tech, segera setelah saya mendengar informasinyaasi tentang L6, saya membeli opsi put Seoseong SB dengan uang di tangan saya, dan segera mendatangi saya.\n\nDan ketika manusia terjatuh ke dasar, sifat aslinya terungkap.\n\nSangyeop senior bahkan tidak menyentuh biaya keanggotaan klub bahkan ketika dia kehilangan seluruh kekayaannya dengan opsi panggilan CL Chem dan berhutang. Dan tanpa menyerah atau frustrasi, saya bekerja di lapangan selama beberapa tahun dan melunasi semua hutang saya.\n\nAnda dapat menemukan orang-orang berbakat, tetapi sulit menemukan seseorang yang dapat Anda percayai.\n\nSaya membutuhkan organisasi yang dapat bergerak seperti anggota badan sesuai dengan pandangan saya ke depan. Tidak ada yang lebih cocok daripada senior Sang-yeop untuk memimpin organisasi semacam itu dan membesarkannya.\n\n\"Apakah kamu mau? Jika kamu tidak yakin, bicaralah sekarang.\"\n\nAnda mungkin tahu. Ini adalah kesempatan besar yang tidak akan datang lagi dalam hidup.\n\nSenior Sangyeop menganggukkan kepalanya dengan ekspresi tegas.\n\n“Saya akan mencobanya.”(Baca selengkapnya @ wuxiax.com)\n\n\"Saya memikirkannya. Sekarang saya telah menjadi anggota keluarga yang sebenarnya.\"\n\ntepuk tepuk!\n\nSaat Taek-gyu pertama kali menyentuh telapak tangannya, aku dan kakak perempuan Hyun-joo juga bertepuk tangan.\n\nSenior Sangyeop menundukkan kepalanya dengan ekspresi canggung.\n\n\"Terima kasih. Kami akan melakukan yang terbaik untuk Perusahaan OTK.\"\n\nTaek-gyu bertanya.\n\n“Ngomong-ngomong, apa nama anak perusahaannya?”\n\n“Menyebutnya Perusahaan K setelah OTK.”\n\nKakak perempuan Hyunjoo mengatakan sesuatu.\n\n“Bukankah ini terlalu kasar?”\n\n“·················· ogue.”\n\nTerlalu rumit untuk memikirkan nama perusahaan secara mendalam.\n\nAku menceritakan rencananya lagi kepada Sangyeop, yang terlambat bergabung.\n\n\"Perusahaan OTK akan mulai berinvestasi di dalam dan luar negeri mulai sekarang. Tugas kami adalah memenuhi startup yang membutuhkan uang, menginvestasikan uang, dan membeli saham.\"\n\n* * *\n\nPendirian anak perusahaan tersebut berjalan dalam sekejap.\n\nProsedur administrasi yang rumit dipercayakan kepada firma hukum asing oleh kakak perempuan Hyun Joo. Perusahaan K didirikan di Korea, dan Perusahaan OTK menginvestasikan 70 miliar won.\n\nKami juga menandatangani perjanjian sewa di lantai 5 sebuah gedung di jalan belakang Teheran-ro. Jaraknya 5 menit berkendara atau 20 menit berjalan kaki dari rumah Taek-gyu.\n\nPerusahaan OTK akan bertanggung jawab atas investasi di startup asing dan Perusahaan K akan bertanggung jawab atas investasi di startup Korea.\n\nSaya menyerahkan USB kepada senior Sangyeop.\n\n\"Ini adalah daftar perusahaan rintisan yang sebaiknya diinvestasikan oleh Perusahaan K. Kami telah menghubungi Anda sebelumnya, jadi kami akan mengadakan pertemuan segera. Tenaga kerja yang diperlukan akan datang dari Golden Gate, jadi diskusikan ruang lingkup pembelian saham dan masalah hukum dengan mereka untuk mengambil keputusan.\"\n\nAda dua jenis utama investasi perusahaan.\n\nYang pertama adalah meminjamkan uang dan yang lainnya adalah membeli saham. Yang pertama membeli obligasi dan menjadi kreditur, sedangkan yang kedua membeli saham dan menjadi pemegang saham.\n\nStartup yang membutuhkan uang ingin menarik investasi meskipun mereka mengurangi kepemilikannya. Namun, jika suatu perusahaan gagal tumbuh atau bangkrut, maka nilai sahamnya hanya tinggal selembar kertas saja.\n\nDi sisi lain, pinjaman secara istimewa dapat mengumpulkan pokok dan bunga. Tentu saja, jika perusahaan bangkrut, Anda tidak bisa mendapatkannya kembali. (Itulah sebabnya ada kasus di mana jaminan bersama dibuat dengan manajemen.)\n\n“Apakah Anda berencana untuk berpartisipasi dalam manajemen?”\n\n\"TIDAK.\"\n\nKetika Anda membeli suatu saham, Anda mempunyai hak suara yang setara dengan persentase saham Anda. Oleh karena itu, tidak jarang suatu perusahaan diambil alih oleh investor setelah menerima investasi yang salah.\n\nIni adalah bagian yang paling dikhawatirkan oleh para manajer startup ketika mereka menerima investasi.\n\n“Saya akan berinvestasi, tapi saya tidak akan pernah terlibat dalam manajemen.”\n\nMereka tidak mempunyai kemampuan mengelola suatu bidang yang sama sekali tidak mereka ketahui.\n\nBiarkan pengelola mengelolanya sendiri, dan kita cukup makan buah pertumbuhannya saja.\n\n“Kalau begitu, selamat bersenang-senang di tempat kerja.”\n\nSetelah pertemuan singkat, Taek-gyu dan saya masuk ke dalam mobil.\n\nDia memesan ruang pertemuan di hotel bintang lima di Yeongjongdo untuk pertemuan investasi.\n\nSekarang adalah awal yang sebenarnya."}