{"index": 350, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 351\n\nProfesor Mohan dan Carey berencana kembali ke Amerika terlebih dahulu.\n\nProfesor Noh berkata seolah menyesal.\n\n“Aku tidak tahu kapan aku akan bertemu denganmu lagi.”\n\nSedih juga bagiku untuk berpisah.\n\n“Lain kali saya akan pergi ke California untuk bermain.”\n\n\"Sama-sama kapan saja. Bukankah saya harus memberikan ceramah di depan mahasiswa Caltech?\"\n\n“… … .”\n\nApa yang harus kukatakan di hadapan orang-orang jenius itu?\n\nKami berjabat tangan untuk mengucapkan selamat tinggal.\n\nSaya dan Taek-gyu tinggal di Rusia selama beberapa hari lagi, bertemu dengan pejabat Gazprom dan Rosatom serta pengusaha lainnya.\n\nJika ada chaebol di Korea, maka ada oligarki di Rusia. Mereka mengumpulkan kekayaan yang sangat besar selama jatuhnya Uni Soviet dan transisi dari komunisme ke kapitalisme.\n\nSetelah Vysotsky berkuasa, ia membersihkan kaum oligarki seolah-olah ingin membubarkan chaebol, namun mereka yang selamat dari pembersihan tersebut dengan bekerja sama dengan rezim masih mempunyai kekuasaan besar atas seluruh perekonomian Rusia.\n\nSegera setelah dia membujuk Presiden Vysotsky untuk bekerja sama dengan reaktor progresif, serangkaian permintaan untuk bertemu tiba-tiba dimulai.\n\nRasanya seperti batasan Rusia yang tadinya tertutup rapat, langsung dilonggarkan oleh kata-kata presiden. Hal ini bisa dikatakan sebagai kelebihan dari metode Top Down.\n\nAnak perusahaan yang dimiliki oleh Perusahaan OTK telah mempertimbangkan untuk masuk ke Rusia. Karos memutuskan untuk menguji mengemudi otonom dan kinerja baterai di Rusia, dan M Pizza memutuskan untuk bekerja sama dengan perusahaan lokal untuk membuka cabang di Moskow. OTK Games juga menghubungi perusahaan game lokal.\n\nFaceit adalah perusahaan yang menunjukkan agresivitas lebih cepat dibandingkan perusahaan lain.\n\nToby berkata dengan suara yang sangat bersemangat.\n\n[Rusia adalah negara dengan minat terhadap pornografi yang sama besarnya dengan Amerika Serikat. Ini adalah pusat kekuatan porno yang telah menghasilkan banyak pornografi, dan ada banyak aktor dengan penampilan dan kemampuan akting yang luar biasa. Singkatnya, ini adalah raksasa porno dengan potensi tak terbatas.]\n\nFaceit telah mencoba untuk maju ke Rusia sebelumnya. Namun, meski telah mengetuk pintu beberapa kali, pihak berwenang tidak mendapatkan izin.\n\nAlasan pastinya tidak diungkapkan, namun diduga demi melindungi industri pornografi Tanah Air. Namun, meski ada syarat tertentu, pintu tiba-tiba terbuka.\n\nToby tidak bisa menyembunyikan kegembiraannya.\n\n[Sebenarnya, ketika saya masih muda, saya lebih menikmati pornografi Rusia daripada pornografi Amerika. Berkat ini, saya bisa belajar percakapan bahasa Rusia sederhana.]\n\n“… … Benar.”\n\nApakah mirip dengan belajar bahasa Jepang sambil menonton AV Jepang?\n\n[Bukankah CEO juga menyukai pornografi Rusia?]\n\n“… … .”\n\nBagaimana kamu tahu itu… …Tidak, tapi siapa yang akan sampai pada kesimpulan itu?\n\n[Kami akan segera mengadakan pertemuan dengan perusahaan porno lokal. Anda dapat melihat jenis film porno apa yang akan mereka produksi.]\n\n“Tidak, itu sesuai ekspektasi… … .”\n\nSaya tidak perlu mengeringkannya. Mereka bilang mereka akan pergi ke Rusia dengan sangat antusias, jadi saya harus menyemangati mereka dengan keras.\n\nSaya menutup telepon.\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Itu tidak sopan.”\n\n\"Apa maksudmu?\"\n\n“Tiba-tiba suasananya menjadi Rusia.”\n\nSeperti kata pepatah, Rusia tiba-tiba bangkit. Rubel, yang anjlok, mencapai titik terendah, dan pulih kembali. Pengusaha Korea yang membaca suasana dengan cepat bergegas ke Rusia. Ketua Im Jin-yong membatalkan jadwal dan terbang ke Moskow dengan pesawat pribadinya.\n\nSeoseong, Eunseong, dan CL sudah lama memasuki Rusia.\n\nBetapapun sulitnya perekonomian Rusia, ini adalah negara yang besar, sehingga PDB-nya sebanding dengan Korea. Ini juga merupakan lahan peluang.\n\nKetika detailnya sudah selesai, saya bertemu dengan Rosatom dan secara resmi menandatangani kontrak. Kontrak itu ditulis dalam bahasa Inggris dan Rusia.\n\nSebelum meninggalkan Rusia, Presiden Vysotsky mengirimkan hadiah ke hotel. Setelah menyelesaikan jadwal kami, kami kembali ke Korea.\n\n* * *\n\nSesampainya di Korea, kami langsung menuju Gedung Golden Gate.\n\nLalu, begitu aku duduk, aku mendengar banyak omelan pada Hyunjoo noona dan Eli. Mereka berdua tampak kelelahan karena beban kerja yang berat.\n\nKudengar dia begadang semalaman dengan staf selama beberapa hari karena dia meninjau kontrak sampai akhir.\n\nEllie bertanya pada Lingkaran Hitam sambil menatapku dengan mata gelapnya.\n\n“Apakah kamu membeli hadiah?”\n\nSaya mengangguk dengan bangga.\n\n“Saya membelinya.”\n\n\"benarkah? apa?\"\n\nSetelah menerima hadiah tersebut, Ellie sangat gembira dan membuka bungkusannya. Namun tak lama kemudian, ekspresinya berubah dingin.\n\n“Hmm, itu Matryoshka.”\n\n\"Ya. Ini adalah produk spesial yang dibuat oleh pengrajin Rusia.”\n\n\"Aku mengerti. Lucu sekali. Ini hadiah tbahkan anak-anak prasekolah pun akan menyukainya.”\n\n“Saya menyukainya?”\n\n\"Tentu saja. Karena hati adalah yang terpenting.”\n\n“… … .”\n\nIni sama sekali bukan tampilan yang kusuka.\n\nAku segera mengeluarkan sebuah buku dari tasku dan mengulurkannya.\n\n“Ah! Itu hanya suvenir, dan ini benar-benar hadiah.”\n\nMenerimanya, Ellie berhenti sejenak. Mungkin Anda juga tidak menyukai ini?\n\nBerpikir demikian, dia berseru kegirangan.\n\n“Omong kosong! Anna Karenina edisi pertama! Bagaimana kamu mendapatkan ini?”\n\n\"Apa… … .\"\n\nDiterima sebagai hadiah dari Presiden Vysotsky.\n\nAnda tidak bisa membacanya dalam bahasa Rusia, tapi itu sepadan. Bukankah itu buku yang hampir ada di Museum Sastra Rusia?\n\nKalau dipikir-pikir, bagaimana Presiden Vysotsky mendapatkan hal ini? Apakah Anda bahkan merampok apa yang dimiliki Oligarki?\n\n“Saya menyukainya?”\n\n\"Tentu saja! Saya sangat menyukainya! Bagaimana kamu tahu aku menyukai novel ini?”\n\n\"Apa… … .\"\n\nIni bukanlah novel yang disukai kebanyakan orang. Hanya sedikit orang yang akan membaca semuanya.\n\n“Terima kasih, Jinhoo!”\n\nEllie memelukku dan menciumku.\n\nKata kakak perempuan Hyunjoo sambil meminum kopinya.\n\n“Ini pekerjaan, jadi jika kamu ingin berbuat lebih banyak, pulanglah.”\n\nKetika dia mendengar ini, dia ingin segera pulang.\n\n“Jadi, apakah ini benar-benar bernilai investasi satu miliar dolar?”\n\nTaek-gyu berkata atas namaku yang masih berciuman.\n\n“Saya belum tahu. Anda tidak akan tahu sampai eksperimennya berhasil, bukan?”\n\nReaktor gelombang berjalan dapat mempersingkat masa konstruksi secara signifikan dibandingkan dengan pembangkit listrik tenaga nuklir yang ada. Jika eksperimen ini berhasil, maka akan mudah untuk mengkomersialkannya.\n\nKakak perempuan Hyun-joo menekankan jarinya ke dahinya seolah kesakitan.\n\n“Tiba-tiba TWR.”\n\n“Ini adalah teknologi yang bagus. Sampai energi terbarukan menjadi lebih efisien dan teknologi baru lainnya muncul, kita akan mampu memecahkan masalah energi.”\n\n“Jika berhasil. Bagaimanapun, ini bukanlah investasi yang buruk. Permintaan global akan tenaga nuklir terus meningkat.”\n\nHal ini disebabkan karena kebutuhan listrik yang semakin meningkat.\n\nSaat ini terdapat 417 pembangkit listrik tenaga nuklir yang beroperasi di seluruh dunia. Sekitar 40 negara sedang mempertimbangkan pembangunan pembangkit listrik tenaga nuklir di masa depan. Ada sekitar 500 pembangkit listrik tenaga nuklir yang sedang ditinjau, 150 di antaranya sedang dibangun.\n\nJika TWR dikembangkan, hal ini dapat menyapu pasar ini di masa depan!\n\nJika ini terjadi, bukankah Rosatom akan menyalip EDF menjadi perusahaan energi terbesar di dunia?\n\n“Bagaimanapun, dengan investasi ini, perekonomian Rusia bangkit kembali.”\n\nPresiden Vysotsky mengurus perekonomian setiap hari dan langsung menjual pembangkit listrik tenaga nuklir Rusia. Ia menegaskan fakta bahwa dirinya didanai oleh Perusahaan OTK.\n\n“Saya tidak terlalu suka Korea. Apakah Anda melihat para pengunjuk rasa di depan perusahaan ketika Anda datang?”\n\n\"Ya.\"\n\nSaya sudah mengetahuinya karena saya mendengarnya di berita, tetapi ketika saya datang, saya merasakannya.\n\nProtes sedang berlangsung di depan perusahaan. Kali ini, kelompok lingkungan hidup. Mereka mengadakan protes dengan membawa poster bertuliskan “pembangkit listrik anti-nuklir”, “pengabaian bahan nuklir”, “Semenanjung Korea yang bebas nuklir”, dan “perluasan energi baru dan terbarukan”. Mereka juga menerima tanda tangan dukungan untuk penghentian penggunaan tenaga nuklir dari warga yang lewat.\n\n“Kenapa banyak sekali protes di tempat itu? Protes macam apa itu?”\n\nSejauh ini, ada banyak pengunjuk rasa yang melewati tempat itu. Saya merasa kasihan pada perusahaan-perusahaan di sekitar saya.\n\n“Yah, mengekspresikan pendapatmu dalam masyarakat demokratis adalah hal yang baik.”\n\nGreenpeace, organisasi lingkungan hidup terbesar di dunia, mengeluarkan pernyataan resmi.\n\n[Benar-benar kebohongan bahwa tenaga nuklir itu ramah lingkungan! Perusahaan OTK harus segera berhenti berinvestasi pada pembangkit listrik tenaga nuklir dan mulai mengembangkan energi baru dan terbarukan!]\n\nGreenpeace membenci tenaga nuklir dan juga membenci tenaga panas. Saya suka energi terbarukan. Beberapa kelompok lingkungan hidup, termasuk Greenpeace, telah berulang kali meminta pemerintah untuk meningkatkan jumlah pembangkit listrik tenaga surya, angin, dan air.\n\nNamun hal ini tidak sesederhana kedengarannya. Pembangkit listrik tenaga air jika memungkinkan terbatas, dan efisiensi pembangkit listrik tenaga surya dan angin rendah.\n\nSelain itu, berbagai metode seperti memfermentasi biji-bijian untuk memperoleh etanol sedang dibahas, namun kelayakan ekonominya sama.\n\nJika masalah ini hanya masalah sederhana, KEPCO akan menutup pembangkit listrik tenaga panas dan nuklir serta mengerahkan seluruh tenaganya untuk pembangkit listrik tenaga surya dan angin.\n\nPemerintah juga berupaya untuk menghentikan penggunaan tenaga nuklir secara bertahap, namun masih belum memungkinkan untuk menyentuh pembangkit listrik tenaga nuklir yang saat ini beroperasi.\n\nHyunjoo'kakak perempuannya menggelengkan kepalanya.\n\n“Pemerintah pasti berada dalam situasi sulit sekarang.”\n\n* * *\n\nPenghapusan tenaga nuklir merupakan janji utama Presiden Huh Chang-min, dan dia telah berjanji beberapa kali bahwa dia akan mewujudkannya dengan teguh.\n\nNamun banyak hal telah berubah sedikit sejak saat itu.\n\nJerman, yang sudah tidak lagi menggunakan tenaga nuklir, mulai mengimpor gas alam dalam jumlah besar dari Rusia, dan Taiwan menghentikan kebijakannya setelah mengalami pemadaman listrik terburuk, yang mengakibatkan dua pertiga wilayah negara itu terputus listriknya. Jepang, yang mengumumkan bahaya tenaga nuklir bagi dunia akibat bencana Fukushima, juga mempertimbangkan untuk membangun pembangkit listrik tenaga nuklir baru karena tidak cukup untuk memulai kembali pembangkit listrik tenaga nuklir.\n\nNamun, Korea Selatan telah mengumumkan bahwa mereka akan terus melanjutkan penghentian penggunaan nuklirnya.\n\nMenurut rencana pemerintah, semua pembangkit listrik tenaga nuklir di Korea akan ditutup dalam waktu sekitar 50 tahun.\n\nKetika Korea berhenti membangun pembangkit listrik tenaga nuklir baru, perusahaan tenaga nuklir dalam negeri harus mencari terobosan lain. Untungnya, pesanan pembangkit listrik tenaga nuklir berdatangan dari luar negeri.\n\nPemerintah menyatakan akan secara aktif mendukung ekspor pembangkit listrik tenaga nuklir, namun prospeknya tidak terlalu bagus. Pembangkit listrik tenaga nuklir tidak berakhir dengan konstruksi. Setelah dibangun, bangunan ini akan beroperasi selama beberapa dekade, dengan pemeliharaan di antaranya.\n\nNamun, menurut peta jalan pemerintah, untuk sementara ini, Korea akan mengakhiri penghentian penggunaan nuklirnya.\n\nDari sisi negara yang ingin membangun PLTN, tidak ada pilihan selain memberikan poin tambahan kepada negara yang terus mengembangkan industri PLTN.\n\nNamun dalam situasi ini, Perusahaan OTK bergandengan tangan dengan Rosatom. Waktunya juga tidak tepat.(Baca selengkapnya @ wuxiax.com)\n\nRepublik Ceko telah memutuskan untuk membangun dua pembangkit listrik tenaga nuklir berkapasitas 1000MW di Dukovani dan tempat lain. Jika pemeliharaan di masa depan ditambahkan, total biaya proyek menjadi miliar.\n\nPerusahaan-perusahaan tenaga nuklir di seluruh dunia bersaing ketat untuk memenangkan perintah tersebut, dan pemerintah Korea bahkan turun tangan untuk melawannya.\n\nMungkin karena itu, Korea disebut-sebut sebagai kandidat yang paling mungkin bersama Prancis. Sarjana Ceko dan pejabat pemerintah memutuskan untuk mengunjungi Korea untuk melihat langsung KHNP dan Pembangkit Listrik Tenaga Nuklir Kori. Namun ketika kabar investasi Perusahaan OTK diketahui, kunjungan ke Korea tiba-tiba dibatalkan. Sebaliknya, mereka beralih ke pembangkit listrik tenaga nuklir Kursk di Rusia.\n\nIndia, Inggris, dan Polandia, yang sedang mengupayakan pembangunan pembangkit listrik tenaga nuklir, juga menunjukkan minat yang besar terhadap teknologi tenaga nuklir Rusia.\n\nFaktanya, ekspor pembangkit listrik tenaga nuklir dikatakan telah melampaui batas, dan harga saham perusahaan terkait seperti KEPCO dan Jusan Construction telah turun lebih dari 10 persen.\n\nYeon Na-kyung, pemimpin Partai Liberty Korea, melancarkan serangan.\n\n\"Bahkan investor terbesar dunia, Jinhu Kang, berinvestasi dalam teknologi tenaga nuklir. Ketika dunia melakukan upaya untuk membangun pembangkit listrik tenaga nuklir dan memperkuat teknologi tenaga nuklir, hanya Korea yang mengumumkan penghapusan tenaga nuklir. Sekarang sudah jelas bahwa denuklirisasi nuklir adalah fiksi yang tidak praktis, presiden harus turun tangan, mengakui bahwa kebijakannya salah, menundukkan kepala dan meminta maaf kepada rakyat!\"\n\nDi internet, terjadi banyak perdebatan.\n\n- Hai! Partai Rakyat Liberal berada di pihak yang terkena dampaknya!\n\n-Apakah Kang Jin-hoo sayap kiri atau sayap kanan? Mengapa Anda menentang kebijakan pemerintah?\n\n-Jika Anda melihat apa yang telah Anda lakukan sejauh ini, Anda adalah seorang sayap kanan konservatif yang berpura-pura menjadi sayap kiri hanya di luar.\n\n-Fashion khas sayap kiri, sayap kiri Gangnam. Sebenarnya, itu adalah polo air.\n\n– Pembangkit listrik tenaga nuklir tidak ramah lingkungan, dan terdapat risiko kontaminasi radioaktif. Pembangkit listrik tenaga nuklir harus dihapuskan.\n\n-Lalu apakah pembangkit listrik tenaga termal ramah lingkungan? Apakah Anda mengucapkan kata-kata itu bahkan ketika Anda melihat debu halusnya?\n\n– Kami ingin meningkatkan energi terbarukan seperti pembangkit listrik tenaga air, tenaga angin dan tenaga surya, bukan pembangkit listrik tenaga panas!\n\n– Haha, Korea bahkan bukan Norwegia. Berapa banyak tempat yang bisa menghasilkan pembangkit listrik tenaga air? Haruskah Bendungan Hoover dibangun?\n\n-Jika Anda ingin mengganti satu pembangkit listrik tenaga nuklir dengan tenaga surya, Anda perlu menyingkirkan hutan nasional dan memasang panel surya. Mana yang lebih ramah lingkungan?\n\n-Pengelolaan pembangkit listrik tenaga nuklir yang efisien dimungkinkan karena dikumpulkan di satu tempat. Untuk tenaga surya dan angin, transmMisi dan perkabelan harus tersambung di setiap area pemasangannya, dan hal ini bukanlah tugas yang mudah.\n\n– Merekalah yang hanya perlu meledakkan pembangkit listrik tenaga nuklir untuk sadar\n\n-Jika pembangkit listrik tenaga nuklir sangat buruk, mengapa AS, Rusia, dan Perancis membangunnya seperti itu?\n\n-Apakah Anda mengatakan hal itu dalam laporan Chernobyl dan Fukushima? Amerika Serikat dan Rusia mempunyai wilayah daratan yang luas. Korea adalah negara kecil dan memiliki kepadatan penduduk yang tinggi, jadi jika satu pembangkit listrik tenaga nuklir meledak, maka semuanya akan berakhir.\n\n-Jika kita harus menghentikan pembangunan pembangkit listrik tenaga nuklir baru dan menghentikan pengoperasian pembangkit listrik tenaga nuklir lama, jika hanya ada satu pembangkit listrik tenaga nuklir yang tersisa di Semenanjung Korea, bukankah itu berbahaya?\n\n– Saat ini, Tiongkok mengatakan bahwa mereka akan membangun pembangkit listrik tenaga nuklir lepas pantai di Laut Barat, tetapi bahkan jika Korea meninggalkan pembangkit listrik tenaga nuklirnya, jika meledak di Tiongkok, maka semuanya akan berakhir.\n\nMengenai isu penghentian penggunaan nuklir, pendapat masyarakat sangat berbeda-beda. Sejauh pemerintah progresif mendorong penghentian penggunaan nuklir, kelompok liberal cenderung menentang tenaga nuklir sementara kelompok konservatif lebih menyukai tenaga nuklir.\n\nGedung Biru dan partai berkuasa berada dalam masalah.\n\nTerserah investor untuk memutuskan di mana akan berinvestasi. Namun, ini adalah pembangkit listrik tenaga nuklir, bukan industri lainnya.\n\nJika yang melakukannya adalah pengusaha lain, dia akan berkonsultasi erat dengan pemerintah sebelum melakukan investasi. Namun, Jin-hoo Kang tetap melanjutkan pekerjaannya dan bahkan tidak memberi tahu pemerintah.\n\nPemerintah Korea bahkan mengakui fakta bahwa Jin-hoo Kang telah melakukan kontak dengan Profesor Perlov di Universitas Moskow dan dengan Presiden Vysotsky di Kremlin setelah melihat pengumuman dari pihak Rusia.\n\nSejujurnya, karena Perusahaan OTK adalah perusahaan Amerika, tidak masalah di mana atau bagaimana Korea berinvestasi, namun CEO-nya sendiri adalah orang Korea.\n\nMeskipun tidak dapat mengimbangi kebijakan pemerintah, namun kurang baik untuk penanaman karena berinvestasi pada industri yang berlawanan."}