{"index": 351, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 352\n\nMengenai isu penghentian penggunaan nuklir, partai oposisi melancarkan serangan politik setiap hari.\n\nTidak ada satu atau dua isu yang tertunda di Majelis Nasional, seperti UU Penghidupan Rakyat dan anggaran tambahan, namun kontroversi denuklirisasi nuklir tampaknya menelan semuanya.\n\nDan secara tidak sengaja, saya menjadi pusat kontroversi.\n\nAda suara ketidakpuasan dari partai berkuasa yang terdorong untuk membela diri, namun tidak ada yang langsung memprotes dari pihak kami, mungkin karena efek pembelajaran (?).\n\nHaruskah aku menyebut ini beruntung?\n\nProtes kelompok lingkungan hidup di depan perusahaan terus berlanjut. Beberapa kelompok lingkungan hidup menerima uang dan memasang iklan di TV dan surat kabar yang mengumumkan bahaya pembangkit listrik tenaga nuklir. Iklan surat kabar memuat gambar reruntuhan Fukushima dan binatang dengan tubuh aneh.\n\nTampaknya jumlah pengunjuk rasa meningkat dua kali lipat sejak iklan tersebut ditayangkan.\n\nTaek-gyu menatap para pengunjuk rasa dan berkata.\n\nDia berkata, \"Saya tidak menganjurkan untuk menambah jumlah pembangkit listrik tenaga nuklir yang ada, saya hanya berinvestasi pada reaktor gelombang berjalan. Batang bahan bakar limbah, yang sulit diolah dan disimpan, dapat dibakar seluruhnya, jadi bukankah lebih ramah lingkungan?\"\n\n“Kelompok lingkungan berpendapat bahwa pembangkit listrik tenaga nuklir, baik ringan atau berat, atau TWR, tidak dapat diterima.”\n\nOrang secara alami takut pada hal-hal yang tidak mereka ketahui dengan baik.\n\nDebu halus, betapapun parahnya, dianggap berdampak buruk bagi kesehatan, namun tidak menimbulkan rasa takut. Namun, apakah radiasinya berbahaya atau tidak, ketakutan meningkat.\n\nOleh karena itu, sebagian orang mungkin berpendapat bahwa pembangkit listrik tenaga panas yang mengeluarkan debu halus, jelaga, dan gas rumah kaca lebih baik dibandingkan pembangkit listrik tenaga nuklir yang memiliki peluang terjadinya kecelakaan bahkan sebesar 1%. Tidak ada jaminan bahwa kecelakaan tidak akan terjadi 100% setiap saat.\n\nKapan energi yang sepenuhnya ramah lingkungan dan aman akan muncul?\n\nSaya dihubungi oleh Profesor Homin Kim.\n\n[Berinvestasi dalam reaktor gelombang berjalan. Aku bahkan tidak memikirkannya.]\n\n“Saya tidak tahu apakah saya melakukannya dengan baik.”\n\n[Kerja bagus. Seseorang harus melakukannya. Tidak ada yang menganggap tenaga nuklir adalah energi yang tidak berbahaya, namun tidak ada yang menganggap tidak akan ada masalah jika kita menghilangkannya. Jika Anda harus menggunakannya terlebih dahulu, Anda harus memikirkan cara menggunakannya seaman dan seefisien mungkin.]\n\n“Pemerintah sepertinya tidak terlalu menyukainya.”\n\nProfesor Homin Kim tertawa terbahak-bahak.\n\n[Haha, sejak kapan pemerintah memperhatikannya?]\n\n“Ya.”\n\nJika saja pemerintah menyadarinya, hingga saat ini tidak akan ada tindakan apa pun.\n\n[Di antara negara-negara yang tidak lagi menggunakan tenaga nuklir, negara-negara lain kecuali Jerman justru mengubah arahnya. Tanpa tenaga nuklir, tidak ada cara untuk memenuhi konsumsi listrik. Melihatnya seperti itu, TWR bisa dikatakan sebagai pilihan terbaik dalam situasi saat ini.]\n\n“Akankah orang-orang berpikir begitu?”\n\n[Ini akan memakan waktu. Ketika keadaan berubah, Anda juga harus berubah pikiran, namun tidak mudah untuk mengubah arah tertentu sekali pun. Karena ketika Anda melakukan sesuatu, Anda mempunyai kelembaman. Terutama karena politisi mempunyai sifat keras kepala yang tidak berguna.]\n\n* * *\n\nPasar pembangkit listrik tenaga nuklir global sedang booming.\n\nBerbeda dengan pembangkit listrik tenaga panas yang dapat dibangun oleh siapa pun, hanya sedikit negara yang memiliki teknologi untuk membangun pembangkit listrik tenaga nuklir.\n\nEkspor sebenarnya dimungkinkan ke enam negara: Amerika Serikat, Rusia, Tiongkok, Prancis, Jepang, dan Korea.\n\nDari jumlah tersebut, empat negara merupakan anggota tetap, dan Jepang adalah negara dengan perekonomian terbesar ketiga di dunia.\n\nKorea, yang memulai dari awal dan mengembangkan teknologi, bersaing dengan negara-negara besar ini untuk mendapatkan pesanan di pasar global. Meskipun Tiongkok mungkin memimpin dalam hal harga, Korea lebih unggul secara teknologi dan memiliki pengalaman dalam memenangkan pesanan pembangkit listrik tenaga nuklir di UEA.\n\nOleh karena itu, dinilai cukup kompetitif.\n\nNamun, setelah pemerintah mengumumkan penghentian penggunaan nuklir, negara tersebut mengalami kesulitan, dan berita bahwa Perusahaan OTK berinvestasi di Rosatom merupakan pukulan telak.\n\nSegera, ada pembicaraan bahwa pesanan pembangkit listrik tenaga nuklir Ceko telah berakhir, dan UEA mengumumkan bahwa mereka akan mengubah pemeliharaan pembangkit listrik tenaga nuklir dari kontrak swasta menjadi penawaran kompetitif.\n\nNegara-negara yang sedang mengejar atau berencana membangun pembangkit listrik tenaga nuklir semuanya menaruh perhatian pada Rusia.\n\nPejabat pemerintah Rusia dan pejabat Rosatom dengan bersemangat menjual nama saya untuk mempromosikan teknologi nuklir Rusia dan kemajuan eksperimen reaktor gelombang.Meskipun reaktor gelombang berjalan mungkin bukan teknologi yang sempurna, mereka lebih unggul dalam segala hal dibandingkan pembangkit listrik tenaga nuklir konvensional. Oleh karena itu, ke depan pasar PLTN akan didominasi oleh reaktor gelombang berjalan, bukan reaktor air ringan dan berat.\n\nMeski waktunya belum diketahui secara pasti, namun faktanya tim Profesor Petrov berhasil dalam eksperimen TWR. Jika Anda tidak bisa menjadi penggerak pertama, Anda harus menjadi pengikut yang cepat.\n\nDengan kata lain, jika tidak mungkin mengembangkan teknologi sendiri, sebaiknya segera bergandengan tangan dengan Rusia.\n\nKarena Rusia tidak dapat menangani seluruh pesanan pembangkit listrik tenaga nuklir di dunia sendirian, Rusia ingin menarik Korea sebagai sekutu dalam standardisasi teknologi dan perluasan pasar.\n\nJepang bergerak lebih dulu. Perdana Menteri Okazaki langsung menghubungi Presiden Visotsuki dan memutuskan untuk mengadakan pertemuan puncak Rusia-Jepang sesegera mungkin.\n\nSenior Sangyeop memutuskan untuk bertemu dengan presiden KHNP dan perusahaan konstruksi pembangkit listrik tenaga nuklir mengenai masalah ini. Namun sehari sebelumnya, Ketua Umum KHNP mengumumkan ketidakhadirannya.\n\n“Apa yang terjadi?”\n\nAtas pertanyaanku, Sangyeop berkata dengan suara kesal.\n\n\"Apa itu pekerjaan? Pemerintah sedang mengawasi. Itu karena orang-orang yang bertubuh tinggi saat ini sedang dalam suasana hati yang buruk.\"\n\nSaya tidak pernah terlalu memperhatikan pemerintah saat berinvestasi. Kemudian saya ditangkap oleh Park Si-hyung dan mengalami banyak hal.\n\nSebagai seorang investor, Anda harus bergerak ketika ada peluang menghasilkan uang tepat di depan Anda. Terutama jika itu adalah teknik yang membantu semua orang.\n\nTapi saya akan merasa risih hanya karena tidak sesuai dengan kebijakan saat ini. Beruntung Perusahaan OTK adalah perusahaan Amerika.\n\n“Investasi pada pembangkit listrik tenaga nuklir di Rusia juga merupakan sebuah investasi, namun nampaknya mereka sangat terpengaruh oleh fakta bahwa tidak ada pemberitahuan dari pemerintah.”\n\nsaya gila.\n\n“Tidak, Nak.”\n\n\"Seandainya pihak kami yang menginformasikan terlebih dahulu dan pura-pura berdiskusi, bisa saja kami menciptakan alasan untuk mengubah kebijakan tersebut. Tapi saat ini, sepertinya Anda melakukannya karena dihina oleh pihak oposisi dan didesak oleh Perusahaan OTK. Dengan kata lain, lukisan itu tidak bagus di mata masyarakat.\"\n\n“Mulai sekarang, haruskah saya berkonsultasi dengan pemerintah setiap kali melakukan investasi?”\n\nSangyeop Senior menggelengkan kepalanya.\n\n“Apakah perlu? Bahkan sudah tidak berada pada level yang diincar oleh pemerintah lagi.\n\n* * *\n\nKetika dia membuka matanya saat tidur, dia melihat seorang wanita cantik berambut coklat tidur di sampingnya, bernapas dengan lembut.\n\nAku mengangkatnya dengan hati-hati agar Ellie tidak bangun dan pergi ke ruang tamu. Taek-gyu sedang tidur di sofa seolah-olah dia tertidur saat bermain game.\n\nKalau dipikir-pikir, bisa dibilang dia adalah best seller di dunia.\n\nAku mengeluarkan bir dari lemari es dan keluar. Cahaya lembut menerangi taman yang gelap. Saya duduk di kursi dan minum bir.\n\nAku sendirian dalam pikiranku, dan seseorang memelukku dari belakang. Terasa hangat dan lembut.\n\n“Mengapa kamu datang?”\n\n“Saat aku bangun, Jinhoo sudah pergi.”\n\nEllie mengenakan piyama berdada lebar. Dia memiliki perasaan yang sangat berbeda dibandingkan saat dia mengenakan jas untuk bekerja. Yang terpenting, aku hanya bisa melihat wajah imut ini.\n\n“Di malam hari tidak terlalu dingin lagi.”\n\n“Aku tahu, benar.”\n\nCuacanya sangat bagus.\n\n“Apa yang kamu pikirkan sendiri?”\n\n“tidak apa-apa.”\n\nEllie mengambil birku dan menyesapnya beberapa kali.\n\n“Jika kamu berbohong, kamu akan dimarahi.”\n\nSaya berbicara terus terang agar tidak tersinggung.\n\n“Saya sedang memikirkan dampak apa yang akan ditimbulkan oleh investasi saya.”\n\nDulu, tidak ada yang peduli di mana saya berinvestasi. Tapi sekarang, semua orang memperhatikan tujuan investasi saya, dan saya sangat memperhatikan perubahan yang dihasilkan.\n\nSatu-satunya investor di dunia yang memiliki pengaruh seperti ini adalah saya dan Warren Boat.\n\n“Yah. Karena lahirlah kata efek OTK.”\n\n“… … .”\n\nSaya pikir orang-orang menyebutnya efek otaku.\n\n“Mungkin karena saya menghasilkan terlalu banyak uang.”\n\n“Saya menghasilkan banyak uang.”\n\nKendaraan listrik tanpa pengemudi, baterai, pornografi, pizza, desain arsitektur, dll. Saat ini, Perusahaan OTK bernilai lebih dari $1 triliun.\n\nJika VRMMORPG buatan OTK Games dirilis, pembangunan San Francisco dan Silicon Valley dimulai, dan uji coba reaktor gelombang berjalan berhasil, bagaimana nilai perusahaan akan berubah di masa depan?\n\nDua triliun dolar? 3 triliun dolar?\n\n“Apa yang harus saya lakukan dengan uang sebanyak ini?”\n\nAnda tidak dapat menggunakan semuanya,dan Anda tidak dapat memberikannya kepada siapa pun. Selama Anda bisa melihat ke depan, tidak ada yang bisa menangani uang ini lebih baik dari saya.\n\nEllie pasti menyadari kenapa aku berpikir seperti ini di malam hari. Itu sebabnya saya mengajukan pertanyaan langsung.\n\n“Apakah Jinhoo tidak tertarik dengan politik?”\n\n\"Bukan. Kami juga melakukan banyak pemungutan suara.\"\n\nEkonomi dan politik selalu bergerak bersamaan. Yang dianggap paling penting oleh para politisi adalah indikator-indikator ekonomi seperti tingkat pengangguran dan tingkat pertumbuhan.\n\n“Pengusaha sukses biasanya mengantri untuk menjadi politisi.”\n\n\"Kanan.\"\n\nTerlepas dari Timur dan Barat, kekuatan modal melampaui pasar dan mendambakan kekuatan politik.\n\nCrassus, who opened the Triumvirate, was the richest man in Rome, and Eunsung Group founder Han Young-joo was running for president to become president. Hal yang sama berlaku untuk putranya Han Sang-goo, yang mewarisi Eunsung Heavy Industries.\n\nManusia selalu menginginkan lebih dari yang dimilikinya.\n\nDalam beberapa tahun terakhir, terdapat lebih banyak kasus penggunaan uang untuk mempengaruhi politik dibandingkan terjun langsung ke dunia politik.\n\nIni adalah apa yang dilakukan oleh semua chaebol Korea.\n\nDalam kasus Grup Seoseong, mereka melakukan lobi ke segala arah di arena politik. Selain itu, program beasiswa telah membina banyak talenta. Mereka bergabung dengan Grup Seoseong untuk bekerja, tetapi juga memasuki dunia politik dan hukum.\n\nBaik di eksekutif, legislatif, maupun yudikatif, tokoh-tokoh pro-sosial berada di pusat kekuasaan. Mereka melayani kepentingan Grup Suseong, bukan kepentingan negara, tergantung pada keadaan.\n\nTidak peduli betapa pentingnya Grup Seosung bagi perekonomian Korea, tidak ada yang akan menganggap hal itu benar.\n\nAda suatu masa di masa lalu ketika beberapa sistem bertentangan. Filsuf ekonomi Amerika Francis Fukuyama menyatakan bahwa sejarah manusia berakhir dengan kemenangan liberalisme.\n\nAlthough there is some debate as to whether that is true, almost all countries, including developed countries, are politically democratic and economically capitalist.\n\nKedua hal ini merupakan dua pilar pemeliharaan negara. Oleh karena itu, kekuatan politik dan kekuatan modal harus menjaga keseimbangan dan saling mengawasi. Kekuasaan modal tidak boleh menguasai kekuasaan politik.\n\n“Saya bahkan tidak yakin apakah saya akan membuat pilihan yang tepat.”\n\nTujuan berinvestasi adalah untuk menghasilkan uang. Jika tidak ada perbuatan melawan hukum dalam prosesnya, maka itu baik dengan sendirinya.\n\nNamun dalam politik, baik dan jahat tidak jelas. There is no right or wrong answer to whether denuclearization is right or wrong, whether or not to provide free meals, whether tax increases or tax cuts are good.\n\nJust as what you thought was cool when you were young can turn into a dark history as you get older, what you think is right now may turn out to be wrong later.\n\nKetika Rusia menjual Alaska ke Amerika Serikat, mereka menyukainya karena menjual tanah beku dengan harga tinggi. Di sisi lain, pemerintah AS dihina oleh masyarakat karena membeli tanah yang tidak berguna.\n\nAku menggelengkan kepalaku dan berkata.\n\n\"Saya tidak bermaksud memerintah negara dengan uang. Itu bahkan tidak mungkin.\"\n\nEllie menatapku dan tersenyum.\n\n\"Tahukah kamu? Aku suka hal seperti itu dengan Jinhoo.\"(Baca selengkapnya @ wuxiax.com)\n\nOke?\n\nAku menatap Ellie sejenak.\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Karena dia cantik.”\n\nLalu wajah Eli memerah dalam sekejap.\n\n\"Apa, apa, tiba-tiba? Sungguh memalukan.\"\n\nKataku sambil meminum sisa birku.\n\n“Nah, pertanyaannya adalah, apakah mereka akan tahu bahwa saya tidak berniat melakukan itu?”\n\n* * *\n\nHeo Chang-min awalnya adalah seorang pengacara perburuhan dan hak asasi manusia. Melawan tirani perusahaan besar, ia membela hak-hak pekerja dan melawan kediktatoran.\n\nBerkat usaha dan pengorbanan banyak orang, Korea mampu menggulingkan kediktatoran dan mencapai demokrasi.\n\nDan dia, yang dulunya seorang pengacara, kini menjabat sebagai presiden.\n\nPresiden Korea Selatan mempunyai kekuasaan yang besar. Namun, meski dengan kekuatan itu, sulit baginya untuk mengendalikan kekuatan modal.\n\nMeskipun pemerintahan telah berganti beberapa kali melalui pemilu, chaebol tetaplah chaebol. Dikatakan pula bahwa kekuasaan kini telah beralih ke pasar.\n\nPada suatu waktu, Korea disebut Republik Seoseong. Banyak orang mengira meskipun Korea runtuh, Seoseong tidak akan hancur, namun jika Seoseong hancur, Korea akan hancur. Oleh karena itu, Il-Kwon Lim dan Jin-Yong Lim yang mendominasi Grup Seoseong tidak ada bedanya dengan menguasai Korea.\n\nNamun kini kata itu sudah hilang. Bukan karena kekuatan kelompoknya lemahtidak. Pasalnya, lahirlah mega korporasi yang menempatkan Seosung Group di bawah kakinya.\n\nIni adalah Perusahaan OTK.\n\nPerusahaan OTK benar-benar berbeda dari kelompok chaebol sebelumnya.\n\nTidak peduli seberapa besar Grup Seoseong, saham yang dimiliki oleh keluarga Im Jin-yong kurang dari 10 persen dari total saham. Namun, pemerintah mempunyai kepentingan yang jauh lebih besar dibandingkan melalui Layanan Pensiun Nasional.\n\nKelompok chaebol yang menguasai seluruh kelompok dengan kepemilikan kecil memiliki struktur pemerintahan yang lemah. Jadi, kita harus mengawasi para politisi.\n\nKekuasaan politik masih menjadi kekuatan yang ampuh untuk mengendalikan kekuasaan kapital. Itu sebabnya, di persidangan, para chaebol bisa dipanggil dan diteriaki, dan berbagai korupsi bisa ditahan.\n\nNamun Perusahaan OTK tidak menerima investasi eksternal sama sekali. Jinhoo Kang, yang memiliki 80% saham, memiliki kendali yang kuat.\n\nTidak ada rencana pencatatan, jadi kendali ini akan tetap ada sampai kematiannya.\n\nKang Jin-hoo muncul di pasar investasi lima tahun lalu. Hanya dalam lima tahun, ia menjadi orang terkaya dalam sejarah manusia.\n\nDikatakan bahwa kekayaannya melampaui kekayaan Carnegie dan Rockefeller di masa kejayaannya, dan ia melampaui kekayaan raja Saudi dan Abu Dhabi.\n\nApa yang akan terjadi dalam 5 tahun ke depan? Dan 5 tahun kemudian?\n\nPresiden Huh Chang-min bergumam ketika dia mengingat seorang pemuda yang dia temui beberapa bulan yang lalu.\n\n“Di masa depan, negara ini mungkin diperintah oleh satu orang.”"}