{"index": 352, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 353\n\nKetika kontroversi politik mengenai penghentian penggunaan tenaga nuklir semakin meningkat dari hari ke hari, Presiden Huh Chang-min membuat pernyataan pada pertemuan Dewan Negara.\n\n\"Tidak ada alasan untuk menentang munculnya teknologi yang lebih aman dan efisien. Meskipun pemerintah akan melanjutkan kebijakan bebas nuklir seperti yang dijanjikan, pemerintah akan secara aktif mendukung pengembangan teknologi baru dan ekspor perusahaan-perusahaan Korea ke luar negeri. Saya mendesak Majelis Nasional untuk mengakhiri perdebatan yang melelahkan dan segera menangani RUU yang berkaitan dengan penghidupan masyarakat.\"\n\nNamun, kontroversi tersebut semakin berkembang dan bukannya mereda.\n\nPartai Rakyat Liberal, yang terus-menerus menuntut penghapusan kebijakan bebas nuklir, sekali lagi melontarkan kritik, dan kelompok lingkungan hidup serta kelompok masyarakat lainnya sangat menentangnya, dengan mengatakan bahwa hal tersebut sebenarnya adalah penghapusan kebijakan bebas nuklir.\n\n- Hai! Sekarang ini adalah strategi tiga jalur!\n\n-Jadi maksud Anda akan menghentikan penggunaan tenaga nuklir atau tidak?\n\n– Bukankah Kementerian Ilmu Pengetahuan dan TIK memotong seluruh anggaran untuk pengembangan teknologi pembangkit listrik tenaga nuklir generasi mendatang? Apakah kamu akan melakukannya lagi sekarang?\n\n– Mengapa Anda mengembangkan teknologi ketika Anda akan menghentikan penggunaan tenaga nuklir? Apakah saya satu-satunya yang tidak memahami hal ini?\n\n– Perdana Menteri Okazaki sedang pergi ke Rusia sekarang untuk bertemu dengan Presiden Vysotsky, bukan? Tapi apa yang dilakukan Korea? Saya punya Kang Jin-hoo, mengapa saya tidak bisa menggunakannya?\n\n-Korea adalah negara dengan gempa bumi yang kuat!\n\n-Ngomong-ngomong, negara ini juga memiliki Heo Chang-min. mungkin kita tidak akan… … .\n\n-Jika Anda ingin terus menggunakan tenaga nuklir, jangan katakan bebas nuklir, dan jika Anda ingin menghentikan penggunaan tenaga nuklir, Anda harus melarang semua ekspor dan pengembangan teknologi.\n\n-Hei, kita akan menjadikan Korea negara yang bebas dari risiko nuklir, dan sebagai gantinya kita akan membangun banyak hal di luar negeri!\n\n– Hanya polanya yang bebas nuklir. Faktanya, jumlah pembangkit listrik tenaga nuklir yang beroperasi semakin meningkat di pemerintahan ini.\n\n– Baiklah, mari kita tangkap dia setelah Gangjin.\n\n* * *\n\nDi Rusia, pembangunan reaktor nuklir untuk eksperimen TWR telah mengalami kemajuan yang sangat pesat. Dunia Barat melihatnya dan menjulurkan lidahnya.\n\nSaat kami membayar seluruh biaya eksperimen ini, kami diberitahu kemajuannya secara real-time.\n\nTaek-gyu menjulurkan lidahnya\n\n“Perang kecepatan macam apa ini?”\n\n“Sudah menjadi ciri khas negara-negara yang dulunya merupakan negara komunis untuk mengambil keputusan tanpa melihat ke belakang.”\n\nPemerintah Rusia dan Rosatom tidak menyia-nyiakan dukungan mereka, dan tim peneliti Profesor Petrov yakin bahwa eksperimen tersebut akan berhasil.\n\nAku menelepon Warren Boat.\n\n“Kamu pasti sibuk, apa kamu baik-baik saja di telepon?”\n\nDia berkata dengan suara ceria.\n\n[tentu saja.]\n\nKami menyapa dulu.\n\n[Saya sangat terkejut melihat saya berinvestasi dalam penelitian Profesor Petrov kali ini.]\n\n“Saya dengar Anda telah memutuskan untuk melakukan investasi tambahan di Mega Power.”\n\nIa juga diketahui tertarik dengan industri energi, dan faktanya Berkshire Cashier pernah berinvestasi di Mega Power. Dan kali ini, kami memutuskan untuk menginvestasikan 200 juta dolar lagi.\n\n[Saya menunda investasi setelah kerja sama dengan Tiongkok runtuh, tapi kali ini, saya membuat keputusan setelah melihat investasi CEO Kang. Saya rasa saya masih perlu belajar lebih banyak.]\n\nFleksibel dalam berpikir pada usia ini merupakan keuntungan besar.\n\nDia awalnya dikenal tidak berinvestasi di bidang IT. Namun, dia telah menginvestasikan sejumlah besar uang di NPL dan Suseong Electronics sejak beberapa tahun lalu. Dia memiliki beberapa perusahaan asuransi, jadi dia juga memiliki pandangan negatif terhadap mobil self-driving, tetapi dia sekarang menjadi orang tercepat yang meluncurkan produk asuransi terkait self-driving.\n\nBeberapa orang mengkritik mereka karena mengubah perkataan mereka, tetapi memang benar bahwa ketika situasi berubah, Anda juga harus mengubah pemikiran Anda. Sekalipun dulunya benar, sekarang salah, dan sebaliknya.\n\nMegapower, yang menerima investasi tambahan, mengajukan permohonan izin untuk menguji reaktor nuklir di Amerika Serikat, dan pemerintah AS mulai meninjaunya. Tiongkok bahkan mengumumkan akan membangun pembangkit listrik tenaga nuklir generasi berikutnya dengan teknologi Tiongkok, bahkan pada masa Presiden Zhang Pinghua.\n\nTampaknya persaingan teknologi tiba-tiba memanas.\n\n[Senang rasanya bersaing satu sama lain. Apapun yang pertama kali berkembang, itu akan membantu banyak orang.]\n\nSayangnya, Korea tersingkir dari kompetisi ini.\n\nMeski bukan TWR, pengembangan teknologi untuk meningkatkan efisiensi dan keselamatan of pembangkit listrik tenaga nuklir masih berlangsung, namun setelah kebijakan penghentian penggunaan nuklir, semua anggaran terkait dipotong, dan penelitian serta pengembangan dihentikan.\n\nSetelah ragu-ragu beberapa saat, akhirnya saya memutuskan untuk angkat bicara.\n\nSebenarnya, aku punya masalah akhir-akhir ini.Bolehkah aku memberimu nasihat?\n\n[Apa yang terjadi? Silakan berbicara.]\n\nSaya berbicara tentang masalah yang saya pikirkan beberapa hari yang lalu.\n\nKini terbalik, dia pernah menjadi orang terkaya kedua di dunia dan investor terkaya di dunia. Dia juga memiliki pengalaman dan pengalaman bertahun-tahun yang tidak bisa dibandingkan dengan saya.\n\n[Bukannya posisi pemerintah Korea tidak dipahami. Modal besar sendiri berpotensi mengancam demokrasi. Di Amerika Serikat, sumbangan politik dari perusahaan adalah sah. Oleh karena itu, merupakan hal yang lumrah bagi politisi yang memiliki sponsor perusahaan untuk bekerja demi kepentingan perusahaan.]\n\n“PAC Super?”\n\nPemilu di Amerika Serikat bagaikan uang. Tanpa uang, Anda bahkan tidak bisa menyelenggarakan pemilu sama sekali. Tapi tidak ada makan siang gratis di dunia, dan pemakan garam tidak punya pilihan selain menyalakan air.\n\nJika Anda terpilih dengan menerima uang dari perusahaan tertentu, tentu Anda akan menerapkan kebijakan yang menguntungkan perusahaan tersebut.\n\n[Meskipun saya pribadi tidak menyukainya, Ronald Stamper adalah satu-satunya presiden yang dipilih tanpa menggunakan Superpack. Hal itu sangat dihargai.]\n\nMeski Perusahaan OTK membantu, mereka tidak menyalurkan dana politik secara langsung. Mereka hanya membangun pabrik dan menciptakan lapangan kerja.\n\nJadi, setelah menjadi presiden pun, Ronald bisa melakukan apa pun yang diinginkannya tanpa memperhatikan perusahaan. Contoh yang representatif adalah deklarasi tindakan darurat sebelum Big One dan diberlakukannya San Francisco dan Silicon Valley.\n\nSemua perusahaan memprotes, tapi dia mengabaikannya. Dia tidak akan pernah membuat keputusan itu jika Diane menjadi presiden.\n\n[Semua orang berpikir bahwa uang tidak seharusnya mendikte demokrasi, namun kenyataannya hal ini terjadi di setiap negara. Pergantian pemerintahan Korea tidak bisa dikatakan terjadi tanpa pengaruh Presiden Kang.]\n\n“Ya.”\n\nHingga menjelang pemilihan presiden, Lee Jung-hye, kandidat dari Partai Liberty Korea, unggul jauh dalam peringkat persetujuan. Jika saya tidak mengangkat masalah kerusakan airbag PAS pada menit-menit terakhir, bukankah dia akan terpilih sebagai presiden tanpa masalah?\n\n“Suka atau tidak, meskipun saya tidak melakukan sesuatu yang khusus, saya akan terus mempengaruhi politik.”\n\n[Itu benar. Beberapa akan menginginkan bantuan, beberapa akan memeriksanya. Satu-satunya solusi adalah menemukannya sendiri.]\n\nSaya ingat ketika saya mulai berinvestasi dengan Taek-gyu.\n\nPada awalnya, melakukan investasi dan menghasilkan uang hanyalah hal yang baik. Tapi saat aku meramalkan Yang Besar, tiba-tiba aku memikirkan hal ini.\n\nMungkinkah ada alasan bagi saya untuk memiliki kemampuan ini dan menghasilkan begitu banyak uang?\n\nKetika saya tidak berkata apa-apa, Warren Boat tertawa.\n\n[Tidak perlu berpikir terlalu tergesa-gesa. CEO Kang masih muda, dan dia punya banyak waktu untuk menemukan jawaban. Terkadang meluangkan waktu untuk memikirkannya adalah cara untuk menyelesaikan masalah.]\n\nAku tidak menemukan jawabannya, tapi membicarakannya saja sudah membuatku merasa ada sesuatu yang akan berhasil.\n\n“Bolehkah aku sering meneleponmu?”\n\n[Tentu saja. Saya selalu diterima.]\n\n* * *\n\nTahun lalu kompleks industri kendaraan listrik diluncurkan di Gunsan, meskipun ada pemogokan habis-habisan dan tentangan sengit dari Eunsung Motor Union.\n\nSaat kompleks industri sedang dibangun, perusahaan mitra berpindah satu demi satu. Seiring dengan terciptanya lapangan kerja berkualitas tinggi, harapan pemerintah daerah menjadi sangat tinggi.\n\nEfek nyata terlihat dengan cepat. Populasi imigran bersih di Gunsan, yang telah menurun sejak penutupan pabrik GM, meningkat berkat banyaknya generasi muda yang datang untuk mencari pekerjaan.\n\nPerusahaan OTK, Eunsung Motor Group, dan Seosung Group berinvestasi bersama di kompleks ini. Ia mampu memproduksi setidaknya 300.000 unit dan hingga 500.000 unit setiap tahunnya. Jumlahnya meningkat signifikan dari rencana awal 200.000 unit, dan pabriknya masih terus diperluas.\n\nMeskipun penjualan mobil global menurun, penjualan kendaraan listrik self-driving meningkat secara eksplosif.\n\nHal ini merupakan krisis sekaligus peluang bagi perusahaan yang terlibat.\n\nKaros, yang tidak diketahui siapa pun hingga beberapa tahun lalu, menjadi produsen mobil terbesar di dunia, dan Nikola, yang pernah memiliki kapitalisasi pasar lebih tinggi dari GM, bangkrut.\n\nSaat ini terdapat tiga perusahaan yang memproduksi sendirimengendarai kendaraan listrik.\n\nCarlos, GM, Ford. Diantaranya, GM dan Ford menandatangani kemitraan teknis dengan Perusahaan OTK untuk memproduksi kendaraan listrik.\n\nBegitu pula di Kompleks Industri Kendaraan Listrik Gunsan, mobil diproduksi oleh Eunsung, baterai diproduksi oleh TS Company, dan komponen listrik diproduksi oleh Suseong Electronics. Dan berikut adalah software Karos.\n\nPeraturan terkait mengemudi otonom telah dicabut, dan tes mengemudi serta pengumpulan data di Korea telah selesai. Pemerintah Korea meminta agar server dipasang di Korea, namun ditolak karena tidak realistis.\n\nKompleks industri belum selesai dibangun, dan pabrik sedang diperluas, namun pabrik tersebut dapat mulai beroperasi lebih cepat dari yang diharapkan karena mengambil alih pabrik GM yang ada dan mengganti fasilitas internal dengan jalur produksi kendaraan listrik.\n\nProduksi pertama sebanyak 5.000 unit per bulan, dan direncanakan meningkat hingga lebih dari 10.000 unit pada akhir tahun. Tahun depan, jika perluasan pabrik selesai, akan mampu memproduksi 300.000 unit sesuai jadwal.\n\nSerikat pekerja Eunseong-cha kembali melakukan protes, mengklaim bahwa hal tersebut adalah penurunan upah dan pemerataan atau penindasan terhadap buruh, namun tampaknya tidak ada seorang pun yang peduli. Bahkan di dalam mobil Eunseong, tidak banyak respon.\n\nPara pekerja kompleks industri kendaraan listrik tidak berafiliasi dengan Eunsung Motor Union. Ketika kendaraan listrik mulai diproduksi di sini, pabrik-pabrik dalam negeri yang ada harus bersaing untuk mendapatkan produktivitas.\n\nSekalipun volume produksi menurun, upah pokok tidak akan dikurangi atau diberhentikan, melainkan upah lembur akan sangat berkurang. Tentu saja, Anda pasti merasa terancam.\n\nManajemen mengumumkan bahwa mereka akan mengubah pabrik yang ada menjadi pabrik kendaraan listrik, namun, seperti biasa, serikat pekerja menentangnya.\n\nBagaimanapun, pengoperasian kompleks industri kendaraan listrik ibarat hujan di tengah kekeringan dari sudut pandang pemerintah yang sedang berjuang mengatasi peningkatan angka pengangguran.\n\nPemerintah mengiklankan pendirian pabrik mobil di Korea untuk pertama kalinya dalam hampir 20 tahun, dan peringkat persetujuan Gedung Biru dan partai berkuasa, yang telah jatuh karena kontroversi penghentian penggunaan nuklir, meningkat tajam.\n\nTaehyun memiringkan kepalanya.\n\n“Pabrik GM didaur ulang, bukankah ini baru?”\n\n“Itu poin yang sangat akurat.”(Baca selengkapnya @ wuxiax.com)\n\nNamun, pemerintah mencoba merendahkannya, dengan mengatakan bahwa membual bahwa mereka telah menciptakan lapangan kerja adalah hal yang naif, dan bahwa media konservatif hanya mengubah papan nama.\n\nYa, keduanya benar.\n\nAcara peringatan akan diadakan di kompleks industri bertepatan dengan hari produksi pertama.\n\nGubernur Jeollabuk-do, walikota Gunsan, anggota legislatif daerah pemilihan, dan anggota dewan kota semuanya setuju untuk hadir, dan presiden sendiri memutuskan untuk hadir.\n\n“Apa yang dilakukan para politisi?”\n\n“Saya kira mereka berpikir secara berbeda.”\n\nGedung Biru, partai berkuasa, dan partai oposisi semuanya memuji diri mereka sendiri, dengan mengatakan bahwa hal itu berkat upaya mereka.\n\nSemula Daryl juga hendak hadir, namun kini ia sangat disibukkan dengan berbagai hal. Jadi saya memutuskan untuk pergi saja.\n\nSaya menyerahkan pekerjaan perusahaan kepada Taek-gyu, masuk ke mobil dan pergi ke Gunsan.\n\n* * *\n\nBanyak politisi sudah tiba di kompleks industri. Mereka berjalan berkeliling dan berjabat tangan dengan orang-orang. Dan setiap kali ada kamera, dia menyodok wajahnya.\n\n“… … .”\n\nItu kebiasaan, apa itu?\n\nPara pekerja dan warga sekitar yang berkumpul untuk acara tersebut bersuka cita bersama.\n\nSeperti yang saya rasakan ketika berada di Detroit sebelumnya, hal terbaik yang dapat dilakukan seorang wirausaha adalah menciptakan lapangan kerja yang layak. Tugas pemerintah adalah mendukung hal tersebut.\n\nSaat saya keluar dari mobil, para politisi dan mitra bisnis saling berjabat tangan.\n\n“Heh heh, senang bertemu denganmu. Ini Walikota Gunsan Goo Chang-min.”\n\n“Suatu kehormatan bertemu dengan Anda.”\n\n“Terima kasih banyak telah memberikan kesempatan kepada perusahaan kami.”\n\nApakah ini ‘permintaan jabat tangan yang tak terhitung banyaknya’ yang hanya pernah Anda dengar?\n\nSebelum upacara dimulai, Pimpinan Im Jin-yong dan Pimpinan Han Chan-young datang, disusul oleh Presiden Huh Chang-min.\n\nIni adalah pertama kalinya sejak pertemuan Blue House tempo hari.\n\nkami mengucapkan selamat tinggal\n\n“Lama tidak bertemu.”\n\nPresiden Huh Chang-min memegang erat tanganku sambil tersenyum ramah.\n\n“Senang melihat CEO Kang Jin-hoo di sini lagi.”"}