{"index": 353, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 354\n\nMobil yang diproduksi Kompleks Industri Kendaraan Listrik Gunsan ini merupakan sedan berukuran sedang. Ini adalah model mobil listrik facelift yang diproduksi Eunsung Motors sebelumnya.\n\nNamun berbeda dengan sebelumnya, ia dilengkapi dengan baterai OTK dan peralatan elektronik untuk berkendara otonom.\n\nBaik jarak tempuh maupun berkendara otonom tidak jauh berbeda dengan seri AD Karos. Dengan kata lain, dapat berlari sejauh 1.000 kilometer tanpa mengisi daya, dan dapat dikendarai di jalan raya tanpa campur tangan pengemudi.\n\nHarganya 50 juta won, sedikit lebih murah dari AD3. Karena Korea mengenakan pajak konsumsi individu, harga jual sebenarnya hampir sama.\n\nNamun, harganya hampir dua kali lipat lebih mahal dari mobil bensin sekelasnya. Meski begitu, reaksinya sangat eksplosif.\n\nKata Ketua Chan-Young Han.\n\n“Hanya 100.000 unit yang standby.”\n\nMengingat biasanya terdapat 20.000 atau 30.000 unit sebelum model mobil populer, jumlah ini beberapa kali lebih tinggi.\n\nKata Ketua Im Jin-yong.\n\n\"Jika Anda menganggapnya hanya sebagai mobil, maka harganya akan mahal, tetapi jika Anda menganggapnya sebagai kendaraan listrik otonom, itu masuk akal. Dan masyarakat Korea sangat penasaran dengan teknologi baru.\"\n\nSeperti disebutkan, tingkat penetrasi Internet, tingkat penetrasi komputer, dan tingkat penetrasi ponsel pintar di Korea termasuk yang tertinggi di dunia. Adaptasi terhadap perubahan juga sangat cepat.\n\nMungkin dalam beberapa tahun ke depan, semua orang akan menganggap remeh bahwa mobil tanpa pengemudi akan melaju di jalan raya.\n\nIndustri otomotif saat ini sedang mengalami gejolak. Nikola telah kolaps, dan Toyota masih menghadapi dampak krisis Nishida Securities. Ketiga perusahaan Jerman tersebut telah bersatu menjadi satu, namun belum mencapai hasil yang luar biasa.\n\nDi sisi lain, GM dan Ford yang telah bermitra dengan Karos berencana menyasar pasar Eropa.\n\nSaat Eunseong Cha dan Karos bergandengan tangan, ada pihak yang keberatan dengan alasan kekhawatiran akan ketergantungan teknologi, namun harga saham menunjukkan bahwa ini adalah pilihan yang tepat.\n\nUang tidak berbohong.\n\nIbarat pepatah kuda pun harus dijalin untuk menjadi permata, sebagus apapun tekniknya, tidak ada gunanya jika produksinya tidak mengikutinya.\n\nKorea adalah pusat manufaktur. Eunsung Motors memiliki fasilitas yang mampu memproduksi 10 juta unit per tahun, dan Seosung Electronics memiliki sistem produksi massal untuk peralatan elektronik. Selain Seoseong SB, CL Chemical dan SSK Innovation juga mulai memproduksi baterai OTK.\n\nKarena teknologi manufaktur dan rantai pasokan suku cadangnya kuat, dapat dikatakan bahwa teknologi tersebut dioptimalkan untuk produksi kendaraan listrik tanpa pengemudi.\n\n“Segera setelah pabrik diperluas, kami berencana memproduksi model SUV.”\n\nSemua mobil yang diproduksi di sini adalah untuk keperluan rumah tangga. Kompleks industri kendaraan listrik sedang dibangun di Vietnam, dan lokasi lainnya direncanakan akan dibangun di Korea.\n\nSelain itu, pabrik yang ada akan diubah menjadi pabrik kendaraan listrik. Pengaturan transisi harus disetujui oleh serikat pekerja. Serikat pekerja sekarang menentangnya, tetapi jika pabrik kedua dibangun dan produksi lokomotif pembakaran dalam terus menurun, maka hal itu harus diterima.\n\nSambil berbincang, mobil pertama yang diproduksi di Kompleks Industri Kendaraan Listrik Gunsan akhirnya terungkap.\n\nSebuah mobil tanpa pengemudi meninggalkan pabrik dan perlahan memasuki tengah aula acara dan berhenti. Meriam meledak dan orang-orang bertepuk tangan serentak. Presiden Huh Chang-min meninggalkan tanda tangan di mobil sebagai peringatan.\n\nPidato ucapan selamat dari Presiden menyusul.\n\n\"Kompleks Industri Kendaraan Listrik Gunsan adalah harapan Republik Korea. Korea kini telah menjadi negara yang memproduksi kendaraan listrik otonom setelah Amerika Serikat. Di masa depan, pemerintah akan bekerja sama dengan dunia usaha untuk menciptakan lebih banyak lapangan kerja melalui lebih banyak inovasi.\"\n\n* * *\n\nUsai acara, saya mengadakan pertemuan terpisah dengan Presiden Huh Chang-min.\n\n\"Pertama-tama, saya ingin mengucapkan terima kasih atas nama masyarakat. Berkat investasi Jinhoo Kang, lapangan kerja baru telah tercipta.\"\n\n“Berkat kerja keras orang lain.”\n\nNamun, itu adalah keputusan terbesarku.\n\nSaya melihat Presiden Huh Chang-min duduk di hadapan saya. Ini pertama kalinya kami bertemu bersama seperti ini.\n\nKetika dia masih mahasiswa, pemerintahan militer berada dalam pemerintahan diktator. Dia dan rekan-rekannya berperang melawan rezim, menyerukan penggulingan kediktatoran, dan, seperti banyak orang lainnya, ditangkap dan dimasukkan ke dalam tentara.\n\nBuritaner itu, dia lulus ujian pengacara dan menjadi pengacara, membela para pekerja dan yang lemah. Namun, ada batasan mengenai bagaimana seorang pengacara dapat mengubah dunia. Jadi dia mencalonkan diri sebagai calon Partai Progresif dan terpilih menjadi anggota Majelis Nasional. Dan sekarang dia telah naik ke kursi presiden.\n\nMeski ideologinya berbeda, namun melihat kehidupan yang dijalaninya selama ini, bisa dikatakan dia luar biasa.\n\nNamun, kinerja masa lalu tidak serta merta menjamin kesuksesan di masa depan. Karena Mao Zedong pun adalah pemimpin terbaik sebelum revolusi.\n\nSaya teringat Park Si-hyung, yang sekarang berada di pusat penahanan. Saya berselisih dengannya sejak awal. Dia menggunakan kekuatannya untuk menyentuh kami terlebih dahulu, dan saat mereka saling berhadapan, hubungan itu menjadi tidak dapat diubah.\n\nTapi saat ini, saya tidak punya banyak perasaan terhadap presiden, baik atau buruk. Apa yang akan terjadi di masa depan?\n\nPresiden Huh Chang-min bertanya padaku.\n\n“Saya dengar Anda telah berinvestasi di bisnis pembangkit listrik tenaga nuklir Rusia kali ini,” katanya.\n\n“Ya.Saya hanya berpikir ini adalah kesempatan bagus.”\n\n“Saya akan segera bertemu Presiden Vysotsky, apakah Anda punya saran yang dapat membantu?”\n\nSaya berpikir sejenak lalu berkata.\n\n“Sepertinya dia sangat menyukai Tolstoy.”\n\n\"Oh, begitu. Saya harus membaca buku itu sebelum pergi ke Rusia.\"\n\nJika dipikir-pikir, merupakan suatu kehormatan besar bisa bertemu dengan para pemimpin Amerika Serikat atau Rusia tanpa membuat janji terlebih dahulu. Rasanya seperti menghadapi presiden Korea seperti ini.\n\n“Apa pendapat Anda tentang kebijakan penghentian penggunaan nuklir?”\n\nSeperti yang diharapkan dari sebuah pertanyaan, aku menjawab dengan jujur.\n\n“Ini adalah kebijakan yang bagus, jika memungkinkan.”\n\n“Apakah kamu mengatakan bahwa kamu pikir itu tidak mungkin?”\n\n“Karena tidak mungkin, pembangkit listrik tenaga nuklir masih berjalan.”\n\nSuatu sistem yang menghasilkan dan mentransmisikan listrik disebut jaringan. Jaringan listrik tersebut saling terhubung antar negara tetangga, sehingga listrik dapat dibeli dan dijual sesuai kebutuhan.\n\nJerman dapat menghentikan penggunaan tenaga nuklir secara bertahap karena memiliki sistem tenaga listrik yang mapan dengan Perancis. Dan sebagian besar listrik Perancis berasal dari pembangkit listrik tenaga nuklir. Alih-alih menyerahkan pembangkit listrik tenaga nuklirnya sendiri, mereka malah meminjam pembangkit listrik tenaga nuklir dari negara lain.\n\nNamun, karena Korea sebenarnya adalah negara kepulauan, sistem tenaga listriknya terisolasi. Listrik yang digunakan dalam suatu negara hanya bergantung pada jumlah pembangkitan listrik dalam negeri.\n\nNamun, Korea adalah kekuatan manufaktur. Industri yang menggunakan banyak listrik, seperti mobil, pembuatan kapal, baja, bahan kimia, dan semikonduktor, terkonsentrasi.\n\nAda argumen yang mengharuskan kita untuk keluar dari struktur industri ini, namun apakah benar mendukung industri yang sukses agar menjadi lebih baik, dan memelihara keuangan dan pariwisata, dll., namun apakah masuk akal untuk menyerahkan industri yang belum mampu dikembangkan oleh negara lain?\n\nHal ini juga berlaku pada pembangkit listrik tenaga nuklir. Kita sudah mempunyai teknologi kelas dunia, apakah kita harus menyerah?\n\nTentu saja kami tidak langsung membongkar pembangkit listrik tenaga nuklir, tapi kami mendukung ekspor ke luar negeri… … Bukankah ini aneh?\n\nMenurut peta jalan pemerintah, hanya pemerintahan berikutnya yang akan secara efektif menghentikan penggunaan tenaga nuklir.\n\nJika hal ini terjadi, maka tidak perlu menambahkan kata bebas nuklir terlebih dahulu. Cukup dengan ‘mengubah kebijakan energi’ atau ‘memperluas energi terbarukan’ saja.\n\n\"Saya pikir meningkatkan penggunaan energi terbarukan adalah hal yang baik, namun batasannya jelas. Seiring dengan upaya pemerintah untuk mendorong energi terbarukan sebagai industri baru, sistem penyimpanan energi (ESS) juga meningkat secara signifikan. Namun, ada beberapa kebakaran yang tidak diketahui penyebabnya baru-baru ini, sehingga menimbulkan pertanyaan mengenai keselamatan.\"\n\nPada dasarnya baterai lithium-ion memiliki sifat meledak jika terkena guncangan eksternal, dan juga memiliki masalah panas. Karena produk berbeda-beda menurut produsen, tidak mudah untuk mengintegrasikan kontrol.\n\nProfesor Homin Kim juga sedang mengembangkan arah pemecahan masalah.\n\nDan bertentangan dengan apa yang diklaim oleh kelompok lingkungan hidup, baterai sendiri tidak ramah lingkungan. Jika Anda pernah mengunjungi tambang litium dan tambang tanah jarang, Anda benar-benar dapat melihat seperti apa situs perusakan alam. Membuang baterai bekas di kemudian hari juga menjadi masalah.\n\n\"Ada perbedaan besar dari rasio cadangan listrik yang diprediksi ketika pemerintah mendorong penghentian penggunaan nuklir. Seiring dengan meningkatnya jumlah kendaraan listrik dan jumlah pusat data serta server perusahaan yang meningkat,rasio cadangan daya akan semakin berkurang.”\n\n“Apakah reaktor gelombang berjalan adalah solusinya?”\n\n“Sampai ada solusi lain. Jika tim peneliti Profesor Petrov berhasil dalam eksperimen ini, keadaan di pasar energi global akan berubah. Yang penting adalah apakah Korea siap di sini.”\n\n“Apakah kamu yakin dengan kesuksesanmu?”\n\n“Warren Boat, ketua Berkshire Cashier, juga berinvestasi pada megapower. Investor tidak memasukkan uangnya ke dalam bisnis yang mereka pikir tidak akan pernah berhasil.”\n\nPresiden Huh Changmin menganggukkan kepalanya seolah dia mengerti.\n\n“Seperti yang diketahui oleh CEO Kang Jin-hoo, pengaruh Perusahaan OTK kini telah menjadi situasi yang tidak dapat diabaikan oleh siapa pun. Kontroversi penghentian penggunaan nuklir mungkin hanya salah satunya.”\n\n“Saya tidak punya niat untuk mengatakan apa pun tentang kebijakan pemerintah. Saya hanya melakukan apa yang harus saya lakukan.”\n\n“Bahkan jika kucing itu berkeliaran dengan bebas, tidak ada yang peduli. Tapi bagaimana jika kucing itu sebesar harimau?”\n\nMeskipun kucing Anda sama sekali tidak berniat menyakiti Anda, ia pasti akan merasa terancam. Karena seseorang bisa mati karena cakar yang diayunkan sebagai lelucon.\n\n“Saya harus memotong kuku kakinya, mengikatnya dengan tali, dan menguncinya di dalam sangkar.”\n\nHal ini juga berlaku pada perusahaan.\n\nPeraturan yang diterapkan berbeda-beda tergantung pada apakah perusahaan tersebut merupakan usaha kecil, usaha menengah, atau korporasi besar. Wajar jika memberlakukan lebih banyak pembatasan pada modal besar.\n\nNamun, Perusahaan OTK adalah korporasi dan perusahaan investasi Amerika. Karena ini bukan perusahaan dalam negeri, dan tidak menyewa atau menjual produk secara langsung, pemerintah Korea tidak mempunyai sarana untuk menggunakannya lebih lanjut.\n\nPresiden Huh Chang-min berkata sambil menghela nafas.\n\n“Mungkin Korea adalah negara yang terlalu kecil untuk menerima seseorang bernama Jin-hoo Kang.”(Baca selengkapnya @ wuxiax.com)\n\n“Ini adalah perekonomian terbesar ke-11 di dunia.”\n\n“Nilai Perusahaan OTK lebih dari dua kali lipat anggaran tahunan negara dengan perekonomian terbesar ke-11. Dan cepat atau lambat, angka tersebut bahkan akan melampaui PDB. Sebenarnya, pertumbuhan ekonomi Korea baru-baru ini juga dapat dikaitkan dengan Perusahaan OTK.”\n\nMeskipun permintaan domestik sulit, pertumbuhan ekonomi berjalan lancar. Alasannya adalah Seosung Electronics, yang menyumbang porsi terbesar perekonomian Korea, berkinerja luar biasa karena boomingnya bisnis semikonduktor dan elektronik. Dan pertumbuhan Seosung Electronics disebabkan oleh kemitraan dengan Perusahaan OTK.\n\n“Aku bisa memberitahumu satu hal yang pasti. Saya tidak akan memusuhi Korea dengan modal yang saya miliki.”\n\n\"Saya kira demikian. Saya tidak meninggalkan Korea atau mengubah kewarganegaraan saya meskipun banyak hal buruk yang terjadi pada pemerintahan sebelumnya.”\n\nPresiden Huh Chang-min mengemukakan cerita berbeda.\n\n“Perwakilan. Jang Tae-jin dari Partai Liberty Korea adalah senior universitas saya. Dia ikut serta dalam gerakan mahasiswa bersama saya, dan dia berada di garis depan dalam segala macam kesulitan.”\n\nRep Jang Tae-jin adalah orang paling sayap kanan di kubu konservatif. Dia masih memimpin demonstrasi pembebasan Park Si-hyung, melontarkan segala macam omong kosong terhadap kubu progresif.\n\nMereka yang pernah berperang melawan rezim militer kini memuji rezim militer sebagai berkah bagi Republik Korea.\n\nKasus ini sangat umum terjadi. Di antara para pejuang kemerdekaan, manakah satu atau dua di antara mereka yang pro-Jepang?\n\nOrang berubah seiring waktu. Sekalipun aku mempunyai hati yang seperti ini sekarang, aku bahkan tidak bisa menjamin bahwa aku akan melakukannya di masa depan.\n\nIni bukanlah pertanyaan yang bisa langsung dijawab. Ini akan menjadi seperti ini untuk sementara waktu.\n\nPresiden Huh Chang-min berkata dengan ekspresi pahit.\n\n“Sejujurnya saya belum tahu apakah CEO Kang Jin-hoo dan keberadaan Perusahaan OTK merupakan berkah bagi Korea. Saya pikir Anda pasti sangat kecewa dengan saya.”\n\nAku menggelengkan kepalaku.\n\n“Bukan seperti itu. Saya pikir lebih baik menyimpannya daripada menggunakannya.”\n\nPark Si-hyeong mendirikan PAS dan mengurus kepentingannya sendiri dengan mendorong mobil Eunseong miliknya. Saya ingin memberikan nilai yang tinggi, setidaknya tidak bermaksud bertabrakan dengan kekuatan kapital.\n\nPresiden Huh Chang-min mengulurkan tangannya sambil tersenyum ramah, seperti saat pertama kali menyapanya.\n\n“Itu adalah pertemuan yang menyenangkan. Saya berharap memiliki kesempatan lain untuk melakukan percakapan seperti ini di masa depan.”\n\nkataku sambil memegang tangannya.\n\n“Aku juga.”"}