{"index": 354, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 355\n\nSepulang kerja, saya bertemu Ellie dan pergi ke kafe di Cheongdam-dong.\n\nKe mana pun aku pergi, mata orang-orang tertuju padaku, tapi sekarang aku sudah terbiasa dengan ini. Untungnya, karena mereka sudah resmi diakui, paparazzi tidak mengejar mereka seperti dulu.\n\nEllie berkata sambil meminum kopinya.\n\nDia berkata, \"Mobil baru Eunsung sepertinya laris manis. Beberapa karyawan kami menandatangani kontrak, tapi mereka bilang kami harus menunggu enam bulan.\"\n\n“Mereka bilang hanya ada 100.000 reservasi.”\n\nKendaraan listrik baru Eunsung Motors, Raven, dikirim ke pelanggan satu demi satu segera setelah dikirim.\n\nHingga saat ini, konsep mengemudi otonom di Korea hanya sebatas membantu berkendara, seperti mencegah keluar jalur dan mengatur kecepatan sesuai kendaraan di depan.\n\nNamun, Raven menerapkan penggerak otonom yang sama seperti seri AD. Dimungkinkan untuk berhenti atau berpindah jalur dengan mengenali situasi sekitar tanpa manipulasi pengemudi. Dari start hingga parkir tidak perlu campur tangan pengemudi.\n\n“Yang mengejutkan, Korea dengan cepat mencabut peraturan mengemudi sendiri.”\n\n“Korea adalah pasar monopoli mobil Eunsung.”\n\nOleh karena itu, jika Eunsung Motors memperkenalkan teknologi baru, peraturan akan dilonggarkan atau pemerintah akan memberikan rencana dukungan.\n\nMobil mempunyai dampak yang besar terhadap industri manufaktur secara keseluruhan dan dampaknya terhadap penciptaan lapangan kerja. Akibatnya, negara mana pun cenderung mendorong perusahaannya sendiri.\n\nSebelumnya, ketika Eunsung Motors berinvestasi pada mobil hidrogen, pemerintah melakukan berbagai langkah dukungan untuk mobil hidrogen, berbicara tentang ekonomi hidrogen.\n\nKemudian, setelah menyerah pada mobil hidrogen dan menawarkan kendaraan listrik self-driving, kali ini peraturan self-driving dicabut dan langkah-langkah dukungan untuk kendaraan listrik diperkuat. Mereka berencana untuk segera memasang 10.000 stasiun pengisian kendaraan listrik tambahan di kantor-kantor pemerintah dan pasar dengan membayar pajak.\n\nAlasan pemerintah tidak bisa mengutak-atik peraturan adalah karena ada kepentingan yang menentangnya. Namun, penolakan tersebut tidak terlalu keras karena hanya mengizinkan mengemudi secara otonom sampai akhir, dan tidak langsung mengizinkan mobil tanpa pengemudi.\n\nTentu saja ini hanyalah permulaan. Akhir dari teknologi mengemudi otonom adalah mobil tanpa pengemudi.\n\nSaat ini, seseorang harus berada di kursi pengemudi, tapi hal itu akan berubah ketika lebih banyak kendaraan otonom mulai melaju di jalan raya.\n\nDalam survei persepsi masyarakat terhadap mobil tanpa pengemudi, banyak orang yang menjawab bahwa pengemudi harus berada di dalam mobil. Hal ini karena kami percaya bahwa masyarakat harus dapat mengendalikan kendaraan jika terjadi keadaan darurat.\n\nNamun, mereka yang pernah mengendarai mobil self-driving lebih cenderung mengatakan bahwa mereka tidak membutuhkan supir dibandingkan mereka yang tidak.\n\nTelah beberapa kali dibuktikan bahwa mengemudi secara otonom memiliki tingkat kecelakaan yang jauh lebih rendah dibandingkan manusia.\n\nKetika hukum berubah, persepsi pun berubah, dan ketika persepsi berubah, hukum pun berubah. Semakin banyak negara bagian yang mengizinkan mengemudi sebagian tanpa pengemudi di Amerika Serikat. Truk tak berawak tanpa pengemudi sudah melaju di jalan dalam satu peleton.\n\nKaros langsung memasuki bisnis mobilitas dan memulai layanan percontohan ride-sharing menggunakan mobil tanpa pengemudi.\n\nIver, yang menguasai pasar ini, kakinya terbakar. Iver menghentikan eksperimen mengemudi otonom yang dilakukannya sendiri dan membeli seri AD serta meninjau arah berbagi perjalanan tanpa awak, tetapi ada satu masalah.\n\nKaros mengumpulkan data jalan secara real time melalui kendaraan otonom untuk mengubah rute kendaraan atau memperbarui perangkat lunak.\n\nInti dari perusahaan ride-sharing adalah data, dan semua informasi tentang kapan dan di mana penumpang dijemput dan diangkut diteruskan ke pembuat mobil dan pesaing Karos.\n\nSeiring bertambahnya jumlah pengguna Iver, Karos bisa duduk diam dan mengumpulkan berbagai data yang dibutuhkan untuk berbagi perjalanan. Oleh karena itu, di dalam Iver terjadi perdebatan mengenai rencana pengenalan seri AD.\n\nBegitu teknologi mulai disubordinasikan, sulit untuk keluar. Eunsung Motors disuplai dengan perangkat lunak dan baterai, yang merupakan inti dari kendaraan listrik self-driving, masing-masing melalui Karos dan TS Company. Oleh karena itu, banyak kekhawatiran di kalangan ahli bahwa kelangsungan hidup mandiri Eunsung akan sulit di masa depan.\n\nNamun hal yang sama berlaku untuk GM dan Ford.\n\nPerusahaan OTK tidak membutuhkan perusahaan-perusahaan tersebut, namun bagi perusahaan-perusahaan tersebut Perusahaan OTK mutlak diperlukan.\n\nBagaimanapun, Korea memang begituawalnya dinilai tertinggal tidak hanya dari Jepang tetapi juga Tiongkok dalam bidang mengemudi otonom. Namun, berkat kerja sama teknis, situasinya langsung berbalik.\n\nSeperti di Amerika Serikat, perubahan telah dimulai di berbagai industri. Stasiun pengisian, logistik, transportasi, asuransi dan sebagainya.\n\nSeoseong Fire & Marine Insurance meluncurkan produk asuransi yang mengurangi premi asuransi untuk mobil self-driving, dan industri logistik menandatangani kontrak dengan truk self-driving Karos yang dapat melakukan peleton.\n\nK-Mobility berencana menerapkan ride-sharing menggunakan mobil self-driving. Karena hal ini terkait dengan peraturan Undang-Undang Bisnis Transportasi, kami sedang mempertimbangkan bagaimana mengoperasikannya secara gratis dan mencari sumber pendapatan lain. Industri taksi akan bangkit kembali.\n\nEllie berkata baik-baik saja dengan tangan di dagunya.\n\n“Ketika Jinhoo mengatakan beberapa tahun yang lalu bahwa dia akan menginvestasikan uang, saya tidak pernah membayangkan hasilnya akan sebaik ini.”\n\nSaya tersenyum dan mengangguk\n\n“Benih yang ditabur di sana-sini kini membuahkan hasil.”\n\nSaat kami mengobrol sambil minum kopi, saya mendengar orang-orang datang dari berbagai tempat dan membicarakan nama Ellie. Untunglah para pengawal ada di sekitar sehingga mereka tidak mendekat.\n\n“Menjadi terkenal bukanlah satu-satunya hal yang membuat tidak nyaman.”\n\nEllie menganggukkan kepalanya dengan empati.\n\n\"Iya. Terkadang, orang yang tidak kukenal memintaku untuk menandatanganinya.”\n\nIklan TV-nya sudah habis, namun foto produk yang dikenakan Ellie masih bisa dilihat di websitenya. Ketika musim panas tiba, dia akan merilis versi lain dari iklan TV.\n\nDi pihak Vester, dia meminta syuting tambahan, tetapi Ellie menolak dengan sopan.\n\n“Saya tidak tahu bagaimana kehidupan selebriti lainnya.”\n\nBeberapa selebriti mengatakan bahwa mereka merasa bebas untuk pergi ke luar negeri saat berlibur, namun sulit bagi saya untuk melakukan itu karena wajah saya dikenal di seluruh dunia. Saya bahkan tidak bisa melakukan perjalanan ke daerah pegunungan.\n\nJika Anda tidak bisa menghindarinya, haruskah Anda menikmatinya?\n\nAku menghela nafas dan berkata.\n\n“Menurutku itu sebabnya Taek-gyu tidak suka wajahnya diketahui.”\n\n* * *\n\nKita tahu bahwa Presiden Amerika Serikat adalah Ronald Stamper, namun orang Amerika tidak mengetahui siapa Wakil Presidennya.\n\nKetua Grup Samsung adalah Jin-yong Lim. Jadi, siapa Wakil Presidennya? Warren Boat, presiden Berkshire Cashier, cukup terkenal hingga dijuluki Sage of Edens. Dan Wakil Presiden Charlie Bain juga merupakan investor terkenal di dunia.\n\nDia selalu memberi nasihat kepada Warren Boat mengenai investasi, dan keduanya muncul bersama pada rapat pemegang saham tahunan Berkshire Cashier di Edens.\n\nMeski begitu, nama tersebut masih asing di telinga masyarakat umum.\n\nHal yang sama berlaku untuk Perusahaan OTK. Karena perwakilannya, Jin-hoo Kang, menarik perhatian, keberadaan wakil presiden tidak banyak diketahui.\n\nNamun, kehadirannya dalam subkultur sangat luar biasa. Diantaranya, perselisihan dengan Departemen Hiburan mengenai masalah regulasi game adalah masalah besar.\n\nKementerian Kenyamanan terkenal karena memberlakukan berbagai pembatasan pada subkultur. Selain menyensor kartun, animasi, dan game, Menteri Shin Min-mi bahkan beberapa kali mengatakan bahwa karakter virtual harus dikenakan undang-undang mati lemas yang lebih ketat.\n\nNamun, ketika wakil presiden Perusahaan OTK membuat keputusan dan menghancurkan departemen rekreasi, tepuk tangan berdatangan dari semua sisi.\n\nAkibatnya, Menteri Shin Min-mi mengundurkan diri dan Kementerian Rekreasi kehilangan kewenangan pengaturannya.\n\nSaat itu, video diskusi tersebut diunggah ke berbagai situs video seperti A-Tube dengan subtitle. Dan untuk sementara, hal itu menjadi lelucon di seluruh dunia.\n\nSelain itu, seri Lost Fantasy yang diketahui diinvestasikan langsung oleh wakil presiden juga sukses besar secara online setelah mobile. Lost Fantasy Online… … Apa yang disebut LFO menyapu pasar Cina dan Amerika Utara setelah Korea, Jepang, dan Asia Tenggara.\n\nSejauh ini, game konsol Jepang telah beberapa kali sukses di pasar global, namun game online relatif lesu. Namun, LFO benar-benar sukses sepanjang masa.\n\nSetelah krisis Nishida Securities, media Jepang biasa menulis artikel yang mengkritik pemegang saham utama hanya karena itu adalah Perusahaan OTK, namun ketika game tersebut sukses besar, tiba-tiba muncul seruan bahwa itu adalah kemenangan bagi game Jepang.\n\nBerbagai bisnis yang menggunakan konten fantasi yang hilang juga sedang berlangsung. Ada juga pembicaraan tentang adaptasi film di Hollywood, dan Netplay berencana memproduksi drama khusus musim.\n\nDan di situs portal besar Korea, webtoon dengan pandangan dunia fantasi yang hilang as latar belakang telah diserialkan.\n\n* * *\n\nMin Ha-young, yang pertama kali tiba di restoran daging, duduk.\n\nPerawakannya kecil, rambutnya diikat, dan dia memakai kacamata bundar. Dengan mata seperti kelinci tanpa kelopak mata ganda, dan fitur wajah yang padat, dia terlihat seperti akan diberitahu bahwa dia manis kemanapun dia pergi.\n\nSetelah menunggu sebentar, seorang pria berambut pendek dan berkacamata datang. Bajunya celana olahraga merk SPA.\n\nTaek-gyu berkata sambil duduk di seberangnya.\n\n\"selamat. Benar-benar luar biasa.\"\n\nAlasan kami bertemu hari ini adalah karena webtoon Min Ha-young telah lolos pemutaran situs portal terbesar Korea Neoteen dan memulai serialisasi.\n\nBiaya bulanan dibayarkan dari sisi portal, dan penyelesaian menurut pratinjau, ekspor luar negeri, dan pendapatan buku terpisah. Keuntungan bisa tumbuh sebesar-besarnya tergantung kesenangan dan popularitas.\n\nBegitu saya mulai membuat serial di Neoteen, saya tidak akan malu untuk mengatakan bahwa saya adalah penulis webtoon ke mana pun saya pergi.\n\nMeskipun mimpinya menjadi seorang kartunis sudah menjadi impiannya, kegembiraannya pun berlipat ganda. Selain itu, responsnya jauh lebih baik dari yang diharapkan.\n\nMin Ha-young berkata dengan penuh semangat.\n\n“Setelah dua minggu serialisasi, serialisasinya naik ke peringkat 5. Sebagian berkat popularitas Lost Fantasy.”\n\n“Itu juga, tapi mungkin karena itu menyenangkan.”\n\nAda banyak webtoon berlatar dunia game sebelumnya, namun banyak di antaranya yang gagal total.\n\nPembacanya keren. Tidak ada yang melihat kartun lucu.\n\n\"Bisakah Anda membuat serial mingguan yang lebih baik dari itu? Itu tidak akan mudah.\"\n\n\"Tentu saja! Tidak ada kata istirahat dalam kamusku. Begitu aku memulai serialisasi, apa pun yang terjadi, aku akan terus melanjutkannya hingga akhir.\"\n\nMin Ha-young terlihat sangat antusias.\n\nSemua penulis mulai berpikir seperti ini. Dan kemudian, karena berbagai alasan, saya harus mengambil cuti.\n\n‘Yah, aku tidak bisa menghentikan serialisasinya begitu saja.’\n\nTaek-gyu bertanya.\n\n\"Tapi apakah tidak apa-apa untuk tampil seperti ini hari ini? Bukankah kamu harus menggambar dengan keras?\"\n\n“Tidak apa-apa untuk memiliki persediaan.”\n\n“… … .”\n\nSemua penulis memulai dengan persediaan. Kemudian habis dan Anda akhirnya berkutat dengan tenggat waktu, tapi itu hanya sesaat.\n\n‘Sepertinya Anda bisa melihat seperti apa dalam sebulan.’\n\nSedangkan saat keduanya bertemu, Taek-gyu biasanya membeli beras. Namun, hari ini, untuk memperingati serialisasi resminya, Min Ha-young memutuskan untuk membelinya.\n\n“Aku akan syuting hari ini, jadi makanlah sebanyak yang kamu mau.”\n\n“Apakah tidak apa-apa?”\n\n\"Tentu!\"\n\nTaek-gyu membuka papan menu.\n\n\"Lima! Ini perut babi.\"(Baca selengkapnya @ wuxiax.com)\n\nMenu utamanya adalah perut babi impor. Harganya juga murah. Itu sebabnya saya melihat banyak mahasiswa di meja di sekitar saya.\n\nMin Ha-young menyatukan tangannya dan berkata.\n\n\"Mi, maaf. Seperti yang kamu tahu, aku masih melunasi utangku. Joe, tunggu sebentar. Kalau berhasil jackpot, aku akan tembak daging.\"\n\nDia berhasil lolos dari multi level, namun koin sampah yang dibelinya saat itu masih terlilit hutang. Setelah orang tuanya membayarnya kembali, dia membayar kembali orang tuanya sedikit demi sedikit.\n\n\"Oke. Aku suka perut babi.\"\n\nMin Ha-young memesan daging dan bir. Dia tampak seperti anak di bawah umur, jadi pelayan mengambil kartu identitasnya dan menatapnya dengan penuh perhatian.\n\nTaek-gyu dengan penuh semangat mengambil daging panggang dan memakannya.\n\nMelihat ini, Min Ha-young sedikit terharu.\n\nDia berkata, ‘Saya hanya makan makanan mahal setiap hari. Apakah kamu sengaja memakan makanan enak agar aku tidak merasa malu?’\n\nItu adalah sebuah kesalahpahaman. Taek-gyu memiliki selera yang murah, jadi dia makan apa saja. Bahkan saat ini, saya senang memasak ramen di rumah.\n\nKedua gelas bir itu beradu.\n\n“Itu sulit.”\n\nMin Ha-young berbicara dengan ketulusannya.\n\n\"Ini semua berkat kamu. Jika aku tidak terhubung dengan OTK Games, kesempatan ini tidak akan mungkin terjadi. Dia, dan setiap kali dia menatapku dan memberiku nasihat… … .”\n\nSaat dia berbicara, wajahnya terbakar karena suatu alasan.\n\nNamun saat itu, ponsel di atas meja bergetar. Saat aku melihat ke layar, nama Hana Yang melayang. Mereka tampaknya terus-menerus berhubungan satu sama lain.\n\n“Bukankah kamu seharusnya membalas?”\n\nUcap Taeyong seolah tidak ada yang salah.\n\n“Kamu bisa melakukannya nanti.”\n\nMin Ha-Young teringat wanita yang ditemuinya di pesta minum beberapa hari yang lalu. Kebanyakan selebritis memiliki penampilan cantik bahkan tidak bisa menunjukkan kartu nama, dan lingkungan keluarga grup CL.\n\nBaik penampilan maupun latar belakang keluarga bahkan tidak sebanding.\n\nNamun bukan berarti tidak ada cara untuk mengatasinya. Setelah berbicara sebentar, terlihat jelas bahwa Hana Yang tidak terlibattertarik pada manga, anime, atau game sama sekali.\n\n'Karena hobi dan minatnya sama denganku!'\n\nTernyata, cinta adalah cara untuk mencocokkan minat satu sama lain. Misalnya saja berbelanja komik bersama atau bermain game bersama.\n\nSaat Min Ha-young tanpa sadar mengepalkan tangannya, Taek-gyu mengedipkan matanya dan bertanya.\n\n\"Apa itu?\"\n\nLalu dia berkata dengan takjub.\n\n\"Oh, tidak apa-apa. Makanlah yang banyak. Apakah kamu mau daging lagi?\""}