{"index": 355, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 356\n\nSetelah selesai makan, Oh Taek-gyu dan Min Ha-young masuk ke mobil dan pergi ke kafe. Mobil yang dikendarai Taek-gyu hari ini adalah Raven.\n\nMin Ha-young terkejut.\n\n\"Saya membeli mobil lain. Ini mobil berwarna perak baru. Apakah benar-benar bisa mengemudi sendiri?\"\n\n“Hah.kurasa.”\n\nSetelah mengatur rute, mobil bergerak sendiri di sepanjang jalan tersebut. Min Ha-young penasaran dan tidak tahu harus berbuat apa, tapi Taek-gyu tidak terkesan karena dia awalnya mengendarai seri AD.\n\nKeduanya tiba di sebuah kafe di Yeonnam-dong dan duduk. Min Ha-young memesan vanilla latte, dan Taek-gyu memesan strawberry latte.\n\nMin Ha-young sering mengunjungi situs tersebut dan memeriksa reaksinya. Mengejutkan tidak peduli seberapa banyak Anda memikirkannya, kartun yang dia gambar mengambang di portal utama situs portalnya.\n\nSaat ini, terdapat lebih dari 100 webtoon yang resmi berseri di Neoteen. Tidak hanya ada satu atau dua karya populer, dan sungguh menakjubkan bisa masuk dalam 5 besar karya tersebut.\n\nBanyak sekali karya-karya populer yang menempati peringkat teratas, namun bukan tidak mungkin bisa mengincar posisi teratas jika tren yang ada saat ini terus berlanjut.\n\nMungkin berkat popularitas Lost Fantasy, webtoon Min Ha-young segera diterjemahkan ke dalam bahasa Inggris dan Jepang setelah diunggah, meskipun tidak diekspor secara resmi, dan didistribusikan di situs luar negeri.\n\n\"Sudah ada pembicaraan tentang serialisasi di situs luar negeri. Saya kira mereka sedang mempertimbangkan serialisasi simultan dengan pihak Jepang.\"\n\nSaat dia terus tersenyum dan melihat situsnya, ekspresi Min Ha-young tiba-tiba menjadi gelap.\n\n\"Apa itu?\"\n\n\"Oh tidak. Ada komentar jahat.”\n\nTaek-gyu melihat telepon. Sebagian besar komentarnya lucu, namun jumlah komentar jahatnya tidak terlalu banyak.\n\n‘Hack No Jam’, ‘Bahkan jika aku menggambar, aku akan menggambar lebih baik dari ini’, ‘Ini tidak bernilai bahkan 1 bintang’, ‘Jangan melukis gambar fantasi yang hilang dan melipat serinya’, ‘Bagaimana kalau berhenti menggambar dan mempelajari teknik?’ dan seterusnya.\n\n“Jika banyak komentar, wajar jika banyak komentar jahat.”\n\nBerbeda dengan saat buku komik diterbitkan, webtoon yang diserialkan di web menerima respons real-time dari pembaca. Ini adalah pedang bermata dua bagi penulis.\n\n\"Kalau benar poinnya boleh diterima dan diperbaiki, kalau tidak abaikan saja. Kalau cuma iseng-iseng saja, aku nonton sambil makian.\"\n\nMin Ha-young menganggukkan kepalanya.\n\n\"Yah, benar. baiklah Ah! Ada sesuatu yang ingin kuberikan padamu.\"\n\n\"Apa?\"\n\n“Jangan kaget melihatnya.”\n\n“Hah.Saya tidak akan terkejut.”\n\nMin Ha-young mengeluarkan sesuatu dari tasnya.\n\n“dikepang!”\n\n“Uh!”\n\nDia bilang dia tidak akan terkejut, tapi Taek-gyu terkejut. Apa yang dia tunjukkan padaku tidak lain adalah tiket konsernya.\n\nIni bukan hanya konser klasik… … .\n\nIni tiket ke Lost Fantasy Orchestra.Kamu tahu betapa sulitnya mendapatkan ini?\n\nAwal dari Lost Fantasy Orchestra dimulai pada akhir tahun lalu. Orkestra Simfoni Korea perlu merenovasi gedung konsernya. Di sini, wakil presiden Perusahaan OTK mendukung biaya sebesar 2,7 miliar won dan meminta agar Lost Fantasy dimainkan sebagai orkestra.\n\nOrkestra Simfoni Korea menerima proposal tersebut dan merombak total Pusat Musik Korea, termasuk penggantian kursi, penggantian peralatan suara, dan perbaikan kamar mandi.\n\nSementara itu, para anggota berlatih permainan musik yang diaransemen oleh orkestra dengan rajin setiap hari. Untuk memahami cerita dan latar belakang musiknya, saya mempelajari pandangan dunia secara berkelompok atau bermain game sendiri (ada beberapa anggota yang benar-benar menjadi penggemar Lost Fantasy).\n\nPusat Musik Korea telah menyelesaikan renovasi dengan gaya modern, dan konser akan segera diadakan akhir pekan ini.\n\nRekaman selesai sebelum pertunjukan, dan OTK Games memutuskan untuk memutar musik latar untuk seluler dan online dalam versi orkestra sebagai acara sementara.\n\nAwalnya dimulai sebagai peringatan bagi para penggemar pada peringatan 30 tahun seri Lost Fantasy. Bahkan media memperlakukannya sebagai peristiwa yang tidak biasa.\n\nNamun suasana berubah ketika Lost Fantasy Online menjadi hit di seluruh dunia dan Shigeru Ichikawa mengumumkan pengembangan VRMMORPG.\n\nIni adalah proyek terbesar dalam sejarah game, dan jika berhasil maka akan menciptakan nilai tambah yang luar biasa. Perusahaan game, perusahaan penerbitan, perusahaan dana, dan perusahaan keuangan telah terjun atau mempertimbangkan investasi. GPFG Belanda, dana kekayaan negara terbesar di dunia, telah melakukan hal initelah mengumumkan niatnya untuk berinvestasi dalam biaya pembangunan dan telah melakukan negosiasi.\n\nKetika minat terhadap Lost Fantasy meledak, minat terhadap pertunjukan orkestra juga meningkat. Namun ratusan kursi sudah terjual habis oleh para penggemar Lost Fantasy.\n\nSuasana memanas, dan harga tiket pun semakin melambung tinggi. Banyak permintaan untuk menambah jumlah pertunjukan, namun sulit dilakukan karena ada jadwal pertunjukan di luar negeri.\n\nTaek-gyu mengambil tiket itu dan melihatnya. Bahkan untuk permainan musik, karena ini adalah pertunjukan orkestra, tiket termurahnya adalah 100.000 won.\n\nNamun, tiket yang dibawakan Min Ha-young adalah kursi VIP.\n\n“Bagaimana kamu mendapatkan ini?”\n\nMin Ha-young berkata dengan bangga.\n\n“OTK Games Korea mengirimiku ucapan selamat karena telah memulai serial webtoon.”\n\n“Ah… … .”\n\nHal tidak berguna apa yang kamu lakukan di sana?\n\nIni adalah situasi yang sangat membuat frustrasi. Tak heran jika konser ini disponsori dan dipandu oleh Taek-gyu Oh.\n\nMin Ha-Young berkata dengan sedikit rona di wajahnya.\n\n\"Hei, apakah ini waktunya untuk hari itu? Kamu menyukai Lost Fantasy.\"\n\n“Ya, tapi… … .”\n\nKonser Seoul akan diadakan selama tiga hari. Di hari pertama konser, Hayashi Kondo, direktur musik serial Lost Fantasy, juga memutuskan untuk datang.\n\nTaek-gyu dan Jin-hoo sudah dijadwalkan untuk hadir.\n\nNgomong-ngomong, tiket yang dibawakan Min Ha-young juga merupakan hari pertama!\n\nDalam sekejap, pikiran arogan terlintas di kepala Taek-gyu.\n\n'Ini akan menjadi seperti ini. Apakah saya terpaksa mengungkapkan identitas saya?’\n\nMin Ha-young adalah teman sekelas Taek-gyu di SMA. Saat bekerja di CA, dia berdiskusi mendalam tentang komik dan game.\n\nSetelah lulus, dia kehilangan kontak dengannya, tetapi dia bersatu kembali melalui beberapa tahap. Taek-gyu menyembunyikan identitasnya dan membantunya menggambar manga lagi. Dia tidak ingin terus bersembunyi, dia mencoba memberi tahu kapan waktunya tepat.\n\nMasalahnya adalah begitu Anda mulai menyembunyikannya, hal itu menjadi lebih sulit untuk diungkapkan.\n\nJadi dia tidak terus berbicara sampai sekarang… …Sekarang dia juga menjadi penulis webtoon untuk situs portal besar.\n\nMungkinkah identitas Anda terungkap secara perlahan?\n\nTaek-gyu mengambil keputusan dan membuka mulutnya.\n\n“Itu benar… ….”\n\n“Tahukah Anda kalau pertunjukan ini direncanakan oleh wakil presiden Perusahaan OTK, kan?”\n\n“… … Hah?”\n\nMin Ha-young berkata dengan matanya yang seperti kelinci bersinar.\n\n\"Tidakkah menurutmu dia benar-benar hebat? Dia adalah orang yang menghidupkan kembali Lost Fantasy. Jika wakil presiden tidak berinvestasi, baik LFM maupun LFO tidak akan bisa keluar. Maka aku bahkan tidak akan menggambar webtoon Lost Fantasy. Haruskah aku mengucapkan terima kasih jika aku pernah melihatmu di konser?\"\n\n“… … .”\n\n\"Tapi siapa itu? Apakah kamu menyembunyikan identitasmu dari orang-orang di sekitarmu?\"\n\nTaek-gyu bertanya dengan lembut.\n\n“Jika seseorang yang Anda kenal melakukan hal itu, bagaimana perasaan Anda?”\n\nMin Ha-young mengerutkan kening.\n\n\"Saya merasa benar-benar dikhianati. Memikirkannya saja sudah membuat saya merasa tidak enak.\"\n\n“Uh!”\n\n\"Mari kita berpikir. Bukankah ini terasa seperti sebuah pukulan telak di bagian belakang kepala? Ini tidak seperti aku bermain-main dengan orang lain karena aku punya banyak uang. bukan?\"\n\nTaehyun dengan cepat menganggukkan kepalanya.\n\n\"Itu benar.\"\n\nMungkin lebih baik tidak mengatakannya.\n\n\"Ah! Apakah kamu melihat video Perusahaan OTK dan diskusi klub rekreasi? Itu adalah masalah besar. Wajah wakil kepala tidak muncul dan suaranya sedikit berubah, tapi anehnya, nadanya agak familiar. Seolah-olah kamu sering mendengarnya di suatu tempat?\"\n\nTaehyun bingung.\n\n\"Itu benar?\"\n\n“Entah bagaimana, sepanjang aku berbicara denganmu hari ini, video itu terus terlintas di benakku.Itulah yang kupikirkan saat ini, tapi sepertinya nada bicaraku mirip denganmu… … .”\n\nMin Ha-Young mengaburkan ujung kata-katanya, dan dia langsung menatap Oh Tae-Gyu. Untuk sesaat, mereka saling memandang melalui kacamata.\n\nMin Ha-young tersenyum dan bertanya seperti bercanda.\n\n\"Bukankah kamu seharusnya menjadi wakil presiden Perusahaan OTK? Misalnya, OTK adalah singkatan dari Oh Taek-gyu?\"\n\n“… … .”\n\nBukannya menjawab, Taek-gyu mengalihkan pandangannya.\n\nPada saat itu, Min Ha-young teringat kejadian masa lalunya. Bagaimana Anda mendapatkan 10 miliar won di rekening bank Anda? Bagaimana cara CEO dan jaksa Bansomem menghancurkan blockchain JG? Dan mengapa Hana Yang dan presiden CL Chem datang ke pesta tersebut?\n\nTentunya ini menjelaskan segalanya. Tetap saja, dia tidak percaya.\n\nPerusahaan OTK telah melakukan banyak investasi dan telah berkembang menjadi perusahaan terbesar di dunia. Wakil presiden perusahaan tersebut adalah Taek-gyu Oh?\n\n“Hei, hal tidak masuk akal seperti itu sebenarnya bisa saja terjaditerjadi… … .\"\n\nNamun saat itu, ponsel Taek-gyu di atas meja bergetar. Tidak mengherankan, nama ‘Gang Jin-hoo’ terpampang di layar.\n\nTaek-gyu berkata pada Min Ha-young yang bingung.\n\n“Tapi itu benar-benar terjadi.”\n\nMin Ha-young melompat dan berteriak.\n\n“apa? Mungkin teman tinggalku adalah Jinhoo Kang!?”\n\nOrang-orang di sekitarnya menoleh karena terkejut, dan menyadari kesalahannya, dia kembali duduk dengan mulut tertutup.\n\nSetelah beberapa saat, Min Ha-young, yang sadar, meneguk vanilla latte di depannya.\n\n‘Bukankah itu panas?’\n\nTapi dia bertanya seolah Min Ha-Young baik-baik saja.\n\n“Kenapa kamu berbohong padaku selama ini?”\n\n“Tidak, apa… … Mungkinkah dia tidak memberikan informasi lebih dari yang diperlukan daripada curang? TMI tertahan.”\n\n“Apakah kamu bercanda sekarang? Berapa banyak uang yang kamu punya?”\n\n“Saya juga tidak tahu. Ini bukan uang sampai Anda menjualnya.”\n\nOrang terkaya di dunia adalah Jinhu Kang, tidak peduli apa kata orang. Dan orang terkaya kedua adalah Oh Taek-gyu. Melalui keberhasilan investasi berturut-turut, nilai Perusahaan OTK telah melampaui 1 triliun dolar, dan aset Oh Taek-gyu juga melebihi 20 juta dolar.\n\nDari sudut pandang Min Ha-young, sulit untuk memahami seberapa besar jumlahnya.\n\n“Hei, bukankah kamu baru saja menghasilkan banyak uang dengan cryptocurrency?”\n\nFaktanya, sering kali ada orang yang mendapatkan jackpot dengan cryptocurrency.\n\nJadi, dia pikir dia juga bersahabat dengan CEO Bansome. Dia awalnya menyukai game, jadi dia mungkin bertemu secara kebetulan dengan pejabat dari OTK Games Korea.\n\n“Ah! Itu benar. Saya mendirikan perusahaan OTK dengan uang itu, tetapi saya bahkan tidak menyangka Jinhoo akan mengembangkan perusahaan sebesar ini.”\n\n“… … .”\n\nSaya terkejut dan tidak bisa mengeluarkan kata-kata.\n\nSetelah dia menjadi penulis webtoon, dia berpikir bahwa dia akan bisa berdiri di sisinya dengan bangga…… .\n\nMin Ha-young menangis.\n\n‘Wakil presiden Perusahaan OTK keterlaluan!’\n\n* * *\n\nPusat Musik Korea telah direnovasi dengan rapi dan dibuka kembali. Hari ini adalah hari pertama Lost Fantasy Orchestra. Aula konser dipenuhi orang untuk pertama kalinya setelah sekian lama.\n\nSaya tiba di gedung konser lebih awal bersama Taek-gyu dan menyapa orang-orang dari Orkestra Simfoni Korea. CEO Park Hye-jin, konduktor Jang Ki-hoon, dan anggota mengucapkan terima kasih atas dukungan mereka.\n\nKata CEO Park Hye-jin.\n\n“Sejujurnya, awalnya saya agak skeptis menampilkan musik game sebagai orkestra. Tapi sekarang saya berubah pikiran. Berkat ini, ini merupakan kesempatan besar untuk memperkenalkan musik klasik dan Orkestra Simfoni Korea kepada dunia. Dan saya juga jatuh cinta dengan serial Lost Fantasy.”(Baca selengkapnya @ wuxiax.com)\n\nSaya mengangguk.\n\nBahkan ketika Taek-gyu angkat bicara, saya berpikir, ‘Apa maksudnya ini? Tapi saya yakin ini akan sukses.\n\nSelain keuntungan, itu sangat membantu dalam mempromosikan game dan mempopulerkan game klasik.\n\nKami tinggal di dalam ruangan di mana tidak ada wartawan yang bisa masuk dan menyapa orang-orang. Orang-orang dari dunia bisnis dan orang-orang dari industri game, yang akrab dengan masalah regulasi game beberapa hari yang lalu, datang satu demi satu.\n\nKetua Im Jin-yong dan Presiden Lim Su-mi membawa anak-anak mereka.\n\n“Kamu pasti sibuk, tapi kamu datang.”\n\n“Meski sibuk, Anda harus menjalani kehidupan yang berbudaya. Sudah lama sekali sejak konser.”\n\nSaya juga menyapa anak-anak. Putri Presiden Im Jin-yong, karena malu, bersembunyi di belakang ayahnya dan menundukkan kepalanya.\n\nHaruskah saya memberikan uang saku kepada anak-anak saya saat ini?\n\nAdik Henry dan Hyunjoo berkumpul.\n\nHenry dalam setelan jas masih tampan dan tampan, dan Hyun-joo noona melepas kacamatanya sebentar dan menghiasinya. Madu menetes di antara mereka berdua dengan tangan terlipat.\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Saya tidak tahu saya akan menghadiri konser seperti ini.”\n\n“Taekyu melakukan hal lain.”\n\nJika bukan Taek-gyu Oh, siapa yang akan melakukan ini?\n\nBeberapa saat kemudian, Ellie yang mampir ke penata rambut tiba.\n\n“Aku di sini, Jinhoo.”\n\nDia mengenakan gaun off-the-shoulder anggur merah yang memperlihatkan bahunya sepenuhnya, dan dia mengenakan sepatu hak tinggi enamel. Mungkin karena dia memakai anting dan kalung, bahkan rambutnya terbentur, jadi dia memancarkan pesona yang sangat berbeda dibandingkan saat dia bekerja.\n\nEllie bertanya padaku.\n\n“bagaimana kabarnya? Cocok?”\n\nCantik sekali hingga membuat jantungnya berdebar kencang.\n\n“Dia cantik, tapi bukankah payudaranya terlalu sempit?”\n\nSaya khawatir mata pria lain akan tertuju.\n\nLalu Ellie menjulurkan lidahnya sedikit.\n\n“Hei, semua orang memakai pakaian seperti inihari ini.”\n\nEllie secara alami melipat tangannya.\n\n“Jika kamu khawatir, Jinhoo bisa menutupinya seperti ini.”\n\n\"Jadi begitu.\"\n\nSaat saya menyapa Eli dan bos serta presidennya, saya melihat remaja putri dari dunia bisnis berkerumun di sekitar Taek-gyu.\n\n“… … .”\n\napa? Kenapa dia begitu populer?"}