{"index": 356, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 357\n\nPenontonnya bervariasi dari remaja hingga paman berusia 50-an. Beberapa pria yang berpenampilan seperti otaku datang berkelompok, dan banyak juga yang datang bersama kekasih atau anggota keluarga.\n\nYa, Lost Fantasy memiliki sejarah 30 tahun, dan serial ini telah terjual lebih dari 100 juta kopi di seluruh dunia. Dan baru-baru ini, ia telah berhasil secara berturut-turut di seluler dan online, menarik sejumlah besar pengguna baru.\n\nKelompoknya luas, mulai dari pengguna inti yang bisa disebut orang mati hingga pengguna ringan yang baru saja memasuki dunia fantasi yang hilang.\n\nTetap saja, ada banyak otaku. Mungkin konser klasik terpadat di dunia?\n\nHal ini terlihat pada penjualan produk.\n\nDi depan loket merchandise yang terletak di sebelah kanan penukaran tiket, terdapat antrean panjang yang tak terlihat. Buku program, CD, case smartphone dengan karakter dan mug terjual.\n\nPenjualan produk ditangani oleh OTK Games. Untuk itu, produk edisi terbatas yang hanya dijual di gedung konser juga diproduksi dalam jumlah kecil.\n\nSenior Sangyeop tidak bisa menyembunyikan keterkejutannya.\n\n\"Hei! Menurutku penjualan barang di gedung konser idola tidak akan mencapai level ini.\"\n\nIni benar-benar fandom yang luar biasa.\n\nTaek-gyu bilang itu wajar.\n\n\"Hei, kami tidak menyisihkan uang untuk membeli apa yang kami inginkan. Bahkan jika kamu kelaparan, kamu harus membeli apa yang kamu inginkan.\"\n\nSaya mengangguk.\n\n“Dulu, aku tertipu tipuanmu, dan aku kelaparan selama beberapa hari karena membeli game karena aku harus membayar banyak untuk makan siang.”\n\n“Temanku, kamu masih bersenang-senang berkat aku.”\n\n\"Itu benar.\"\n\nIni tidak seperti Taek-gyu yang dengan sempurna menyelesaikan seluruh seri Lost Fantasy, tapi saya pernah melakukan beberapa hal terkenal.\n\nKalau dipikir-pikir, itu aneh.\n\nBahkan ketika saya membeli CD game dengan Oh Taek-gyu, saya tidak tahu bahwa saya akan berinvestasi langsung di perusahaan game dan bahkan mensponsori pertunjukan.\n\nSeekor domba datang bersama ayahnya. Mengenakan gaun hitam yang memperlihatkan salah satu bahunya, dia memakai riasan tipis.\n\nMeski tidak menghiasi wajahnya, namun penampilannya cukup menarik perhatian orang-orang di sekitarnya.\n\nDia berkata pada Taek-gyu.\n\n\"Akhir-akhir ini, aku juga bekerja keras untuk Lost Fantasy Online. Jadi, aku juga sangat menantikan penampilan hari ini.\"\n\nRespon positif segera muncul kembali.\n\n\"Oh oh! Karakter seperti apa kamu?\"\n\n“Ini Pemanah, memanah.”\n\n\"Bagaimana kamu akan meningkatkannya? Apakah kamu akan meningkatkan keterampilan pemanahmu dan menjadi penembak jitu? Atau apakah kamu akan mempelajari keterampilan menjinakkan dan pergi ke Beast Master?\"\n\nMungkin itu adalah pertanyaan yang sulit bagi seseorang yang baru mulai memainkan game tersebut, jadi dia sedikit bingung.\n\n\"Ah, um… … Apa yang bagus? Bagaimana menurutmu, Taek-gyu?”\n\nLalu Taek-gyu menjawab dengan ramah.\n\n“Ada pro dan kontra dalam hal apa pun… … .”\n\nUntuk waktu yang lama, penjelasan penting tentang karakteristik Archer, arah pengembangan di masa depan, dan tip untuk permainan tim diikuti, dan dia mengangguk penuh semangat dengan tampilan seperti siswa SMA Noryangjin yang mendengarkan ceramah dari instruktur Ilta.\n\nTidak mudah menerima tantangan di bidang yang tidak Anda kuasai.\n\nEli memandangnya dan bertanya.\n\n“Apakah kamu mengatakan bahwa Min Ha-young juga akan datang?”\n\n\"Ya. Sekarang dia bilang dia juga memberitahuku bahwa dia adalah wakil presiden Perusahaan OTK.\"\n\nKetika saya mendengarnya, sepertinya saya lebih lengah daripada diberitahu. Namun, itu masih cukup lama.\n\n“Karena itu adalah cinta pertama Taek-gyu, aku penasaran orang seperti apa dia.”\n\nDia menyatakan bahwa, dengan kata-katanya sendiri, dia hanya menyukainya… … Bukankah itu cinta pertamamu?\n\nSetelah beberapa saat, Min Ha-young muncul. Dia pernah melihat fotonya sebelumnya, tapi ini pertama kalinya dia melihatnya secara langsung.\n\nDia mengenakan kacamata besar dan mengikat rambutnya menjadi satu. Pakaian yang dikenakannya adalah ruffle dress bermotif sprite berwarna pink. Meskipun dia mengenakan sepatu hak tinggi, dia terlihat kecil.\n\nSeolah asing dengan tempat seperti ini, dia merangkak dengan ekspresi ketakutan di wajahnya.\n\nTaek-gyu memperkenalkan kami.\n\n\"Ini sahabatku Jinhoo Kang. Di sebelahnya ada pacarnya Ellie. Apa kalian berdua tahu?\"\n\nTentu saja Anda tahu wajah kami.\n\nSaya dan Ellie menyapa Min Ha-young.\n\n“Aku mendengar banyak tentang Taek-gyu.”\n\n“Ah, halo.”\n\n“Saya dengar Anda menerbitkan webtoon kali ini, selamat.”\n\n“Ah… … Ayo, terima kasih.”\n\nEllie berbicara kepadaku dengan suara rendah.\n\n\"Ini sangat lucu. Aku rukun dengan Taek-gyu.\"\n\n\"Oke?\"\n\nJika Min Ha-young mirip dengan Taek-gyu, Yang Ha-na justru sebaliknya. Untuk beberapa alasan, menurutku wanita dengan kepribadian cocok dengan Oh Taek-gyu.\n\n\"Ah! Ada juga Putri Enrique.\"\n\nSAYAingat Putri Enrique. Mungkin karena usianya yang masih muda dan kepribadiannya yang lincah, dia merasa seperti adik perempuan yang tomboi.\n\n“Dia belum memastikan bahwa dia naksir dia.”\n\nEllie tersenyum padaku.\n\n\"Begitukah? Saat aku melihat kalian berdua berbicara sebelumnya, sepertinya kalian memiliki hati yang baik.\"\n\n“Itu karena sang putri adalah penggemar Lost Fantasy… ….”\n\nEllie menjentikkan jarinya.\n\n\"Pikirkanlah. Orang yang menghidupkan kembali fantasi yang hilang itu adalah Taek-gyu. Wanita mana yang menghabiskan tiga jam sendirian dengan pria yang tidak disukainya?\"\n\nPutri Enrique memiliki kecenderungan otaku sejauh dia bercosplay di sebuah acara permainan. Ia juga berperan sebagai model hubungan masyarakat saat ia bekerja keras untuk mengembangkan industri TI dan game dengan uang yang diperoleh Norwegia dari penjualan minyak dan gas.\n\nsebentar. Jika keduanya berjalan baik, akankah Oh Taek-gyu menjadi menantu raja Norwegia?\n\n“… … .”\n\nApakah ini masuk akal? Meskipun Oh Taek-gyu adalah lambang otaku yang sukses, ini terlalu sukses!\n\nYang Hana memandang Min Ha-young dan berkata.\n\n\"Oh, aku bertemu denganmu lagi di sini. Senang bertemu denganmu.\"\n\n\"Oh ya. Selamat pagi.\"\n\n\"Saya mendengar dari Taek-gyu bahwa Anda memulai webtoon. Selamat.\"\n\n\"Terima kasih kepada Taek-gyu yang telah membantuku. Dia masih menonton setiap episode dan memberikan nasihat.\"\n\n\"Itu benar. Taek-gyu memiliki kepribadian yang sangat baik. Aku juga mulai bermain game, jadi aku akan banyak bertanya pada Taekkyu di masa depan. Tapi Ha-young, tidak bisakah kamu bermain game jika kamu sibuk dengan serial?\"\n\n\"Oh tidak. Saya akan mulai juga. Penulis biasanya mendapatkan inspirasi dari bermain game.”\n\nTerjadi perbincangan ramah (?) dengan wajah saling tersenyum.\n\nSementara itu kami menyapa yang lain. Pejabat OTK Games dari Jepang telah tiba.\n\nPresiden Ichikawa tidak bisa datang karena dia sibuk, tapi Hayashi Kondo, direktur musik umum Lost Fantasy, malah datang.\n\nDia masih muda ketika membuat serial pertamanya, tapi dia segera menjadi pria paruh baya. Namun, ia tetap memimpin seri musik dan efek suara Lost Fantasy dengan keterampilan yang sangat baik.\n\nTaehyun meraih tangannya dengan kedua tangannya.\n\n\"Berkat musik sutradara, kami memainkan setiap seri dengan gembira. Penggemar Lost Fantasy juga akan berpikir demikian.\"\n\nSaat ketua tim Jeong Ki-hong menerjemahkan, direktur musik Kondo berkata dengan gembira.\n\n“Terima kasih sudah mengatakan itu, Wakil Presiden. Saat saya membuat musik game, saya tidak menyangka akan tampil dengan orkestra seperti ini, tapi terima kasih telah memberi saya kesempatan besar ini.\n\n* * *\n\nPertunjukan orkestra dimulai.\n\nAdegan dari setiap seri muncul di latar belakang untuk disesuaikan dengan pertunjukannya. Dari zaman 2D Dot hingga saat ini, Anda dapat melihat evolusi serial ini beserta musiknya.\n\nKecuali musik game, tidak jauh berbeda dengan konser lainnya. Di akhir setiap lagu, tepuk tangan meriah dari penonton.\n\nLagu piano solo oleh Eiji Takahashi menyusul, dan seorang penyanyi terkenal menyanyikan lagu pembuka LF12 dalam bahasa Inggris. Bahkan paduan suara pun muncul. Ketika suara paduan suara seperti Requiem ditambahkan ke orkestra, saya merasa lebih agung dan tragis.\n\n“Bukankah ini tema pertarungan LF7?”\n\nSaya ingat dimarahi oleh ibu saya begitu saya pulang sekolah.\n\nTaek-gyu menganggukkan kepalanya dengan ekspresi basah karena emosi.\n\n“benar. Anda akan mendengar musik seperti ini.”\n\nDi akhir pertunjukan selama dua jam, semua orang berdiri dan memberikan tepuk tangan meriah.\n\nSemua orang tampak bahagia. Artinya, niat Taek-gyu untuk bisa memberikan kenangan indah kepada para penggemar serial Lost Fantasy sangatlah tepat.\n\nEllie juga bangkit dan bertepuk tangan keras.\n\n“Saya pikir itu adalah musik game, tapi itu sangat mengharukan. Setelah menonton pertunjukannya, saya ingin bermain game karena suatu alasan.”\n\nSaya berpikir sejenak lalu berkata.\n\n“Ada alasan mengapa sebuah mahakarya adalah sebuah mahakarya. Coba LF10 dulu. Itu adalah kisah yang paling menyentuh bagi saya pribadi.”\n\n“Apa yang kamu sukai dari hal itu?”\n\n“Kalau dilihat lagi grafisnya sekarang tidak ketinggalan jauh, dan menyenangkan untuk mengembangkan karakter karena sistem pengembangannya adalah papan lisensi. Kisahnya sendiri sangat menginspirasi.”\n\n“Ada alasan kenapa Jinhoo dan Taekkyu dekat.”\n\n“begitukah?”\n\nEllie menyilangkan tangannya dan berkata.\n\n“Aku tidak pandai dalam permainan itu, jadi Jinhoo akan mengajariku.”\n\n* * *\n\n[‘Konser Fantasi Hilang’ diadakan di Pusat Musik Korea yang baru dibuka]\n\nOrkestra Simfoni Korea akan mengadakan konser Lost Fantasy selama tiga hari di Korea Music Center yang baru direnovasi. Konser yang awalnya dijadwalkan untuk satu konser ditambah dua lagi atas permintaan penggemar,tapi semua kursi terjual habis lebih awal. Mengingat stagnasi pasar pertunjukan klasik baru-baru ini, tidak berlebihan untuk mengatakan bahwa ini adalah kesuksesan box office yang tidak biasa.\n\nCEO dunia bisnis, seperti Ketua Grup Seosung Im Jin-yong, Presiden Hotel Ceylon Lim Su-mi, dan Presiden CL Kimia Yang Ho-young, juga menghadiri acara tersebut.\n\n(sinkopasi)\n\nSetelah pertunjukan, penonton memujinya dengan mengatakan, “Itu adalah pertemuan yang fantastis antara permainan dan orkestra.”\n\nOTK Games mengatakan, seiring dengan perayaan hari jadinya yang ke-30, seri Lost Fantasy akan terus membuat dan menyajikan berbagai jenis konten untuk para penggemar. .\n\nkataku sambil membaca artikel itu.\n\n“Itu sepenuhnya berhasil.”\n\nMedia diterima dengan baik. Kritikus musik, yang awalnya khawatir, juga menulis kolom positif, mengatakan bahwa mereka telah mendobrak batasan genre.\n\nApa yang awalnya hanya hobi wakil presiden, akan sukses besar.\n\nTaehyun menganggukkan kepalanya.\n\n\"Di Jepang, ribuan penonton berbondong-bondong menyaksikan pertunjukan idola secara virtual. Konten budaya dapat menciptakan nilai tak terbatas tergantung pada cara penggunaannya. Nah, dari sudut pandang Korea, yang mendefinisikan game sebagai kecanduan serius dan media yang berbahaya bagi generasi muda, ini adalah negara asing.\"\n\n“Jadi kami berbisnis di negara lain.”(Baca selengkapnya @ wuxiax.com)\n\nOTK Games telah mendirikan tempat baru di Detroit. Selain itu, perusahaan game Korea juga sudah mulai melakukan relokasi. Selain itu, beberapa perusahaan game juga sudah mempertimbangkan transfer tersebut.\n\nPemerintah yang terkejut dengan tergesa-gesa mulai mendorong dan mendukung industri ini. Sampai saat ini, hal itu dianggap sebagai salah satu dari empat kecanduan utama dan dituding sebagai hal tersebut, namun tiba-tiba muncul suasana pengagungan sebagai kekuatan ekspor. Namun, reaksi industri game adalah, ‘Apakah kita pernah terkena serangan sekali atau dua kali?’\n\nDua hari kemudian, Pimpinan Im Jin-yong datang ke perusahaan.\n\nDia terlihat sangat lelah. Lingkaran hitam mulai turun hingga ke bawah dagu.\n\n“Apakah kamu baik-baik saja?”\n\n“Aku tidur sebentar tadi malam.”\n\n“Apakah ada banyak pekerjaan hari ini?”\n\nKetua Im Jin-yong tersenyum nakal.\n\n“Ini bukan tentang pekerjaan, ini tentang bermain game.”\n\n\"Ya?\"\n\n\"Setelah melihat konsernya, aku jadi penasaran, jadi aku main Lost Fantasy Online. Nggak mudah karena ini pertama kalinya aku main game itu. Jadi, aku minta karyawan baru untuk memberiku pelatihan.\"\n\nTaehyun terkejut.\n\n\"Oh oh! Bagaimana tadi? Menyenangkan?\"\n\n\"Ya. Saat menjual komputer dan laptop gaming, aku tidak begitu tahu kenapa aku bermain game, tapi sekarang aku pikir aku mengerti. Aku naik level sedikit, jadi aku bisa berburu canol.\"\n\nTaek-gyu bertepuk tangan dengan ekspresi terharu.\n\n“Bolehkah saya membagikan beberapa item?”\n\n\"Saya akan berterima kasih. Sejauh yang saya tahu, ada cukup banyak karyawan perusahaan. Saya mendengar bahwa mereka membentuk aliansi satu sama lain atau bermain sebagai tim, tapi saya sedang memikirkan apakah akan meminta mereka untuk bergabung dalam serangan itu.\"\n\n\"Apa pekerjaanmu?\"\n\n“Itu adalah paladin laki-laki.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Aku memilih pekerjaan yang paling membutuhkan perhatian pada pengucapannya. Tetap saja, paladin adalah yang terbaik. Paladin Adalah Raja!\"\n\n“… … .”\n\nIni benar-benar sebuah tetesan yang hanya dapat dipahami oleh orang yang mengerti.\n\nNgomong-ngomong, karyawan seperti apa yang presiden ikuti di perguruan tinggi teknik?\n\nJika Ketua Im Jin-yong meninggal lebih dulu karena dia tidak memberikan buff atau penyembuhan tepat waktu saat menjalankan serangan bos, bukankah semua karyawan akan disingkirkan?\n\nLagipula, orang sibuk tidak akan memulai Lost Fantasy Online tanpa alasan.\n\nPasti ada alasan bagus untuk meluangkan waktu memainkan game itu sendiri, bukan?\n\nKata Ketua Im Jin-yong.\n\n\"Saya memutuskan untuk memainkan game ini. Saya ingin bergabung dengan Suseong Electronics dalam proyek pengembangan VRMMORPG OTK Games.\""}