{"index": 357, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 358\n\nSeperti yang diketahui semua orang, Suseong Electronics adalah produsen perangkat keras yang membuat dan menjual semikonduktor, ponsel pintar, dan komputer.\n\nSaya ingin tahu apakah ini ada hubungannya dengan pengembangan game, tetapi kenyataannya ini memiliki hubungan yang sangat besar.\n\n“Untuk menjalankan perangkat lunak dengan benar, Anda memerlukan perangkat keras yang tepat.”\n\nMendengar perkataan Ketua Im Jin-yong, Taek-gyu menganggukkan kepalanya.\n\n\"Benar. Jika performa komputer atau konsol tidak sesuai, kamu tidak dapat menikmati game dengan baik.\"\n\nPerangkat lunak dan perangkat keras saling mempengaruhi dan berkembang bersama. Game mempunyai dampak besar dalam hal ini.\n\nUntuk mengembangkan CPU, GPU, dan semikonduktor kelas atas, permintaan harus mencukupi. Terlepas dari kinerja CPU, kecepatan GPU, atau berapa gigabyte RAM, jarang sekali konsumen non-profesional seperti programmer menggunakan kinerja perangkat keras.\n\nNamun, ada saatnya performa semua bagian didorong hingga batasnya, dan inilah saatnya untuk memainkan permainannya!\n\nGame kelas atas membutuhkan perangkat keras kelas atas. Oleh karena itu, ketika sebuah game online besar dirilis, permintaan untuk penggantian atau peningkatan komputer tiba-tiba meningkat.\n\nTaek-gyu menambahkan penjelasan yang ambigu.\n\n\"Di sinilah masalah para pengembang game dimulai. Apakah Anda akan membuat game sesuai dengan spesifikasi perangkat keras rata-rata saat itu, atau apakah Anda akan membuat game kelas atas dengan tujuan tertentu?\"\n\nSeri Lost Fantasy terkenal dengan grafisnya yang meningkatkan kinerja perangkat keras hingga batasnya setiap saat. RPG 3D pertama di dunia juga merupakan Lost Fantasy.\n\nBerbeda dengan konsol dengan performa yang sama, spesifikasi komputer berbeda-beda di setiap rumah. Ini harus dinikmati oleh sebanyak mungkin orang, tetapi grafis sempurna yang melampaui waktu adalah identitas dari seri Lost Fantasy.\n\n\"Pada akhirnya, yang muncul sebagai kompromi adalah memungkinkan pengguna untuk memilih antara versi spesifikasi rendah dan versi spesifikasi tinggi untuk bermain sesuai dengan kinerja PC. Tetapi jika Anda berpikir ada sesuatu yang lebih baik tentang hati manusia, Anda tentu ingin pergi ke sana.\"\n\nKata Ketua Im Jin-yong.\n\n\"Akhir-akhir ini, permintaan penggantian atau peningkatan komputer semakin meningkat. Lost Fantasy Online telah memberikan vitalitas baru pada pasar PC yang stagnan.\"\n\n\"Harga DRAM kembali naik. Itu sebabnya para gamer sekarang memujinya.\"\n\nHal ini tidak dapat dihindari.\n\nTidak hanya Suseong Electronics tetapi juga SSK Nicks dan Micron yang mengoperasikan pabrik mereka dengan kapasitas penuh, namun pasokan tidak dapat memenuhi permintaan.\n\nSejak awal tahun lalu, banyak ahli khawatir bahwa ledakan semikonduktor akan berakhir dan harga akan anjlok. Namun, karena kekurangan pasokan yang kronis, harga semikonduktor terus meningkat.\n\nMeskipun Seosung Electronics dan perusahaan semikonduktor lainnya telah memutuskan untuk menginvestasikan puluhan triliun dolar untuk memperluas pabrik mereka, diperkirakan mereka tidak akan dapat meningkatkan pasokan aktual hingga akhir tahun ini.\n\nKetika ini terjadi, para ahli dengan lembut mengubah kata-kata mereka dengan mengatakan bahwa supercycle semikonduktor baru saja dimulai.\n\nAlasan terbesar ketidakselarasan ini adalah permintaan semikonduktor yang meroket karena munculnya kendaraan otonom. Hingga saat ini, pelanggan terbesar Seosung Electronics adalah NPL yang memesan display dan semikonduktor. Namun kini berubah menjadi Carlos yang memesan peralatan elektronik.\n\nSeosung Electronics menikmati imbalan sebagai penggerak pertama di pasar ini. Perusahaan elektronik Amerika, Tiongkok, dan Jepang juga memasuki bisnis elektronik melalui kemitraan dengan produsen mobil, namun mereka kalah bersaing dengan Suseong Electronics dalam hal performa dan harga.\n\n\"VRMMORPG adalah jenis permainan yang benar-benar baru yang belum pernah dimainkan sebelumnya. Untuk mengimplementasikan permainan dengan benar, Anda harus memiliki perangkat keras kelas atas yang tidak dapat dibandingkan dengan komputer atau konsol yang ada.\"\n\nSaya mengangguk.\n\n“Secara internal, kami telah memutuskan untuk membuat konsol khusus.”\n\nShigeru Ichikawa mengumumkan bahwa dia akan menyelesaikan pengembangan dalam waktu tiga tahun dan merilisnya. Hingga saat itu, mustahil untuk menjalankannya dengan komputer, padahal spesifikasi komputer akan semakin meningkat.\n\nAda banyak konsol game yang beredar di pasaran saat ini. Namun membuat konsol khusus hanya untuk satu game adalah hal yang jarang terjadi.\n\nAda kekhawatiran risikonya terlalu besar, tapi selama permainannya berhasil tidak ada masalah.\n\n“Setelah melihat konser dan memainkan gamenya, saya yakin akan lebih sukses lagi. Kalau OTK Games sukses,pasar konsol VR juga akan tercipta. Seosung Electronics ingin menantang pasar ini bekerja sama dengan OTK Games.”\n\nMenurut Yeji, jumlah pengguna VRMMORPG Serana secara bersamaan adalah 100 juta. Jumlah orang yang benar-benar memainkan permainan ini akan menjadi empat atau lima kali lipat dari jumlah tersebut.\n\nTeknologi manufaktur perangkat keras Suseong Electronics adalah yang terbaik di dunia. Yang lebih hebat dari menjual 100 juta ponsel pintar setiap tahunnya adalah mereka memproduksi sendiri 100 juta ponsel pintar tersebut. Hal ini karena integrasi vertikal dari suku cadang hingga produk jadi sudah terjalin dengan baik.\n\nDari sudut pandang Suseong Electronics, konsol VR kemungkinan besar akan menjadi sapi perah baru setelah peralatan elektronik otomotif.\n\nDari sudut pandang kami, tidak ada mitra yang lebih baik dari Seosung Electronics. Mereka sudah memiliki pengalaman bekerja sama, dan kerja sama dari tahap pengembangan dapat mempersingkat masa pengembangan.\n\nJadi, saya sudah lama berpikir untuk berkolaborasi dengan Suseong Electronics. Mungkin Ketua Im Jin-yong tahu bahwa saya memikirkan hal yang sama.\n\nDaripada berdebat tanpa alasan, saya mengatakannya dengan rela.\n\n“Saya mendoakan yang terbaik untuk Anda di masa depan.”\n\nKami berbicara kasar tentang kontrak.\n\nSaat percakapan selesai, Pimpinan Im Jin-yong berdiri.\n\n“Ada pertemuan para presiden, jadi ayo kembali.”\n\n\"Ya. Hati-hati.\"\n\nKetua Im Jin-yong bertanya pada Taek-gyu seolah-olah dia telah mengingat sesuatu sebelum pergi.\n\n“Tapi aku punya satu pertanyaan… …Mengapa kekuatan serangan Paladin lebih lemah daripada Warrior di level yang sama? Jika itu seorang paladin, bukankah seharusnya dia lebih kuat?”\n\n“Itu karena para pejuang memiliki keterampilan yang terfokus pada serangan dan pertahanan. Sebagai gantinya, Paladin juga bisa menggunakan buff dan heal ketika levelnya naik. Mayat hidup dan iblis dengan kompatibilitas berbeda akan mendapatkan lebih banyak penawaran. Tumbuh dengan baik bersama Healtang.”\n\nKetua Im Jin-yong bertanya dengan ekspresi serius.\n\n“Apa itu Hiltang?”\n\n“Penyembuh plus tank. Kamu level berapa sekarang?”\n\n“Sekarang jam tujuh.”\n\n“Maka itu akan menjadi penting mulai sekarang.”\n\nCeramah pengembangan karakter Oh Taek-gyu berlangsung sekitar 30 menit, dan Ketua Im Jin-yong mendengarkan seperti seorang pegawai negeri yang dibawa ke tepi jurang.\n\nSaat saya mendengarkan cerita di sebelah saya, saya bertanya dengan lembut.\n\n“Bukankah kamu bilang ada rapat bos?”\n\n\"Ah! Itu tadi.”\n\nKemudian, Ketua Im Jin-yong mengangkat kepalanya dengan ekspresi terkejut dan langsung memanggil.\n\n“Batalkan pertemuan presiden hari ini.”\n\nLalu dia langsung menatap Taek-gyu dan bertanya.\n\n“Jadi menurutmu apa yang harus dilakukan paladin untuk maju ke kelas tersembunyi?”\n\n“… … .”\n\npergi saja ke pertemuan\n\n* * *\n\n[(Breaking News) Seoseong Electronics Bekerja Sama dengan OTK Games untuk Membuat Konsol VR] [Ketua Jin-yong Lim, menyatakan bahwa konsol VR akan dikembangkan sebagai kekuatan pendorong baru bagi Suseong Electronics!] [Perusahaan IT global juga memperhatikan game VR] [Nple, Gubble, MS. Dia mengumumkan bahwa dia akan meningkatkan investasi dalam konten game VR!] [Perusahaan game meninggalkan Korea. Apakah pasar MMORPG yang dulunya merupakan kekuatan, diambil alih oleh luar negeri?] [Pemerintah dengan kedua tangan. Bagaimana masa depan industri game Korea yang diblokir oleh peraturan?]\n\nKetika Seoseong Electronics mengumumkan akan membentuk konsol VR bekerja sama dengan OTK Games, industri terkejut.\n\nBerita itu juga dibicarakan di papan buletin Lost Fantasy dan di dalam game.\n\n[Bisakah Anda Pilma: Wow! Melihat Seong Electronics ikut serta, sepertinya fantasi nyata yang hilang akan segera hadir dengan VRMMORPG][Samjab: Pasti sangat membosankan melihatnya di VR daripada di monitor][Dongeng Merah: Im Jin-yong juga bukan seorang otaku? Aku juga pergi menonton konser Lost Fantasy] [Samjab: Heck, itu pasti karena dia dekat dengan Jin-hoo Kang] [John Salmino: Ayo, fokus pada razia sekarang!]\n\nSeong Min-ho cukup terkenal dalam permainan tersebut, dan dia adalah pemimpin sekolah teknik ini. Ini adalah serangan bos massa yang memobilisasi sebanyak 15 orang.\n\nAda beberapa kondisi tergantung pada serangan itu. Dalam hal ini, lima pengguna level 10 atau lebih rendah harus disertakan.\n\n'Aku benci bersama para jjorep, tapi aku tidak bisa menahannya.'\n\nPenggerebekan massa bos bukan hanya tentang pemukulan massal terhadap pengguna. Dapat dikatakan bahwa ini adalah permainan otak dan kerja mental yang sangat canggih di mana sejumlah besar orang bekerja sama untuk mengalahkan musuh dengan mencocokkan pekerjaan, level, dan keterampilan mereka.\n\nSebelum memulai, Seong Min-ho mengumpulkan pengguna tingkat rendah dan punya waktu untuk mendidik secara terpisahkeliman. Istilah-istilah profesional seperti tank, healer, one deal, close deal, buff, debuff, regen, dan last hit pun dituangkan.\n\nDan akhirnya, penggerebekan mosbob pun dimulai. Ketika bos tipe binatang raksasa bernama Ogotura muncul, karakter-karakter tersebut mulai menyerang secara bersamaan.\n\nPenggerebekan yang berlangsung sekitar satu jam itu sayangnya berakhir dengan kekalahan. Sangat menyedihkan kami kalah satu poin.\n\nMeteran dill Ogotu hampir jatuh ke lantai.\n\n‘Jika kamu memukul tiga pukulan lagi, kamu tetap menang!’\n\nPengguna tingkat rendah akan bisa menang jika mereka melakukannya sedikit lebih baik. Tidak seperti pengguna lain yang logout dengan cepat, paladin level 8 tetap tinggal dan menyapa anggota teknik satu per satu.\n\n'Ah-oh! Bahkan jika bajingan ini melakukannya sedikit lebih baik!’\n\nDia juga tidak menyukai paladin berlevel rendah lainnya, tapi paladin ini sangat bodoh.\n\nSung Min-ho marah dan berbicara kepadanya.\n\n[John Zalmino: Maaf, saya tidak bisa memainkan game ini. Kamu tahu itu lubang, kan?] [Jin Dragon: Maaf] [John Jalmino: Apakah kamu minta maaf? Apakah kamu belum melakukan penggerebekan?] [Jin Dragon: Ya. Ini serangan pertamaku.] [John Salmino: Apakah kamu SMP? SMA?] [Jin Dragon: Tidak. Saya pergi bekerja] [John Salmino: Kemana kamu pergi?] [Jin Dragon: Saya pergi ke Seoseong] [John Salmino: Uh! Saya pergi ke Seoseong SB. Di mana kamu bekerja?] [Jin Dragon: Saya bekerja di markas Gangnam] [John Salmino: Yang pertama? Jadi, apakah Anda juga bertemu presiden? Dia bilang dia terkadang makan dengan staf di kafetaria karena dia punya peti mati.] [JinDragon: Ya, saya presiden yang seperti itu.] [John Salmino: ㅡ,.ㅡ Paman, apakah kamu gila?] Senang sekali bertemu dengan karyawan perusahaan kami di sini. Saya berharap yang terbaik untuk Anda di masa depan] [John Salmino: Haha, apakah Anda bercanda? ini benar-benar gila Jika kamu adalah Im Jin-yong, aku akan menjadi Kang Jin-hoo] [Jin Dragon: Itu nyata. Mengapa saya berbohong? Saya tidak berbohong kecuali ketika dipanggil ke Majelis Nasional] John Salmino: Saya manajer Seoseong SB Seong Min-ho. Jika Anda Im Jin-yong, datanglah mengunjungi saya. Aku akan membelikanmu beras dan memberimu pelatihan penyerbuan] [Jin Dragon: Begitu. Sampai jumpa besok.] [John Salmino: Haha, aku seharusnya tidak bicara]\n\nhari berikutnya.\n\nSeoseong SB Seong Min-ho pergi bekerja dan bekerja keras. Namun, menjelang jam makan siang, tiba-tiba perusahaan mengalami kekacauan.(Baca selengkapnya @wuxiax.com)\n\n“Ada apa?”\n\n“Presiden telah datang.”\n\n\"Apa!?\"\n\nKantor pusat Seoseong SB berlokasi di Yongin. Ketua yang sudah sibuk datang ke sini sekitar sekali atau dua kali setahun.\n\nTapi hari ini, tiba-tiba turun tanpa pemberitahuan!\n\nBahkan bosnya pun tidak hadir.\n\n'Anda tidak akan tahu bahwa presiden sedang dalam perjalanan bisnis. Jadi untuk apa kamu datang ke sini?’\n\nSambil berpikir, Pimpinan Im Jin-yong memasuki perusahaan di bawah bimbingan Wakil Presiden Eksekutif Cheol-myung Kim. Staf segera berdiri dan saling menyapa.\n\nPimpinan Im Jin-yong, yang sedang melihat sekeliling kantor, berhenti di depan seorang karyawan pria.\n\n“Apakah Anda Manajer Seong Min-ho?”\n\nSung Min-ho berkata dengan terkejut.\n\n\"Ya. Nama saya Minho Sung. Suatu kehormatan bertemu dengan Anda, Ketua.\"\n\n\"Senang bertemu denganmu. Kita bertemu lagi di sini. Aku minta maaf soal kemarin.\"\n\nKata-kata Ketua Im Jin-yong membuatnya bingung.\n\n\"Iya? Apa yang kamu bicarakan… …?”\n\n“Bukankah kamu menyuruhku untuk datang menemuimu?”\n\n“Aku, aku?”\n\nKetua Im Jin-yong tertawa dan berbicara dengan nada main-main.\n\n\"Apakah kamu sudah lupa? Ini menyedihkan. Pikirkan baik-baik. Kamu berbicara denganku kemarin.\"\n\nManajer Sung Min-ho berpikir dengan putus asa.\n\n'Tidak, kita belum pernah bertemu, apa maksudmu?'\n\nPada saat itu, sesuatu muncul di benak saya.\n\n“Tolong berdiri… … Paladin itu!?”\n\nSaat dia berbicara, dia berpikir sendiri.\n\n'Oh tidak. Itu tidak akan pernah terjadi. ‘Ternyata paladin dalam game mengetahui bahwa presiden kita’ tidak pernah terjadi di kehidupan nyata!’\n\nTapi itu benar-benar terjadi!\n\n“Benar, John Salmino.”\n\n\"Hah!\"\n\n‘Jadi ID-nya adalah Jin Dragon! Mengapa CEO Grup Seoseong melakukan fantasi yang hilang!?’\n\nKetua Im Jin-yong merangkul bahu Sung Min-ho, yang sepertinya telah kehilangan jiwanya, dan berkata dengan ramah.\n\n“Ayolah, Manajer Seong Min-ho bilang dia hidup demi nasi, jadi ayo kita cari makanan enak dan ikuti pelatihan penyerbuan.”"}