{"index": 358, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 359\n\nSaya mengambil Carlos AD4 dan menuju ke Universitas Korea.\n\nKendaraan listrik self-driving melaju dengan tenang di jalan raya. Saya duduk di kursi pengemudi dan melihat portal melalui tampilan di dashboard.\n\nWebtoon Min Ha-young ada di halaman utama bersama dengan iklan Lost Fantasy. Tampaknya ini cukup populer.\n\nMasalah lain terkait hal ini adalah Pimpinan Im Jin-yong mengunjungi karyawan Seoseong SB yang ditemuinya di pertandingan.\n\nRumor kejadian ini menyebar dengan cepat bahkan sampai ke artikel, dan situs game pun jungkir balik.\n\n- Wow! Jjorep dalam permainan itu adalah presiden!\n\n– Haha, ini Hyeon-pi yang asli!\n\n-Ini adalah hal paling absurd yang pernah kulihat tahun ini ㅡㅡ;\n\n-Ini juga diberitakan di CNN hahaha\n\n– Jadi, apakah dia dikeluarkan dari perusahaan?\n\n-Kamu bukan orang bodoh, maukah kamu memecat karyawan dengan hal seperti itu? Kami baru saja makan enak dan berpisah.\n\n-Saya mendengar bahwa Jin-yong Lim mengajukan pertanyaan tentang permainan saat dia sedang makan. Berasnya juga dibeli oleh Im Jin-yong.\n\n– Im Jin-yong keren. Semakin banyak Anda melihatnya, semakin terlihat asli. Saya berharap bos saya juga seperti ini.\n\n– Tidak, semua ini adalah karya seni. Jangan tertipu oleh manipulasi opini publik yang dilakukan Grup Seoseong.\n\n– Yang aslinya sok banget, dan orang bilang disebut tongkat.\n\n- Itu benar! Tangkap Aku Jin-yong!\n\nSaya tidak tahu apakah itu ditujukan atau tidak, tetapi reaksinya secara umum baik. Berkat ini, ini menjadi publisitas bagi lompatan Suseong Electronics ke dalam pengembangan konsol VR.\n\nNgomong-ngomong, saya tidak terlalu merasakannya saat mengemudi, tapi yang pasti nyaman karena saya tidak mengemudi. Sekalipun jalan diblokir, tidak ada yang perlu diganggu, dan Anda dapat memutar kursi ke belakang.\n\nSaat saya membuka halaman mobil, saya dipenuhi dengan test drive tentang Raven.\n\nBerbeda dengan Benz, BMW, Audi, dan Lexus yang memiliki image premium, image mobil berwarna silver bagus karena hemat biaya.\n\nTeknologi bisa mengejar ketertinggalan, tapi gambarnya sulit untuk dikejar. Sekalipun keluar mobil yang lebih murah, permintaan terhadap Mercedes-Benz atau Lexus tidak mudah berkurang, namun permintaan terhadap mobil bernuansa perak langsung menurun.\n\nDalam situasi di mana mereka sudah tertinggal dari mobil China dalam hal daya saing harga dan performa mobil Jepang dan Jerman, ketika penarikan kembali airbag PAS terjadi, volume penjualan mobil Eunsung turun lebih dari 50 persen.\n\nPenurunan volume penjualan dan penurunan citra juga terjadi secara bersamaan, bahkan ada perkiraan akan sulit untuk pulih. Namun, setelah dirilisnya kendaraan listrik self-driving Raven, titik balik pun tercipta.\n\nSeperti yang dikatakan bahwa penghilang bau mulut menciptakan bau mulut, teknologi baru menciptakan ketidaknyamanan. Oleh karena itu, teknologi yang dulunya maju tidak pernah mengalami kemunduran.\n\nSeseorang yang telah menggunakan telepon seluler tidak dapat kembali ke pager, dan seseorang yang telah menggunakan telepon pintar tidak dapat kembali ke telepon berfitur. Begitu Anda mengendarai kendaraan listrik otonom, Anda merasa tidak nyaman dengan mobil lain.\n\nSetelah pengiriman pelanggan dimulai, kabar dari mulut ke mulut dari orang-orang yang pernah menaiki Raven menyebar, dan pemesanan semakin meningkat. Meskipun Kompleks Industri Kendaraan Listrik Gunsan mengoperasikan pabrik sepenuhnya dengan lampu menyala selama 24 jam, volume tunggu secara bertahap meningkat.\n\nAda dua arah utama untuk mobil masa depan. Kendaraan listrik dari segi perangkat keras dan kendaraan otonom dari segi perangkat lunak.\n\nTentu saja, yang terakhir ini lebih kuat dari keduanya. Kendaraan listrik hanya mengubah cara mereka mengisi daya, namun mobil self-driving mengubah cara hidup kita.\n\nDalam mengemudi otonom, pengemudi tidak perlu khawatir dalam mengemudi, sehingga ia dapat melakukan hal lain selama waktu tersebut. Oleh karena itu, perang tampilan kendaraan sedang berlangsung.\n\nDulu, informasi penting untuk berkendara seperti navigasi dan kamera tampak belakang hanya ditampilkan, namun kini, layaknya komputer atau smartphone, berbagai konten dapat disediakan melalui tampilan dashboard.\n\nKonglomerat global tidak boleh melewatkan pasar yang besar ini.\n\nGubble dan Nple, yang sudah membagi dua pasar OS smartphone, telah mencapai beberapa kondisi bagus. Jika mereka menghubungkan OS mereka dengan kendaraan, mereka akan berbagi data pengguna dan berbagi keuntungan.\n\nStabilitas OS kedua perusahaan telah diverifikasi, dan sejumlah besar aplikasi terdaftar di toko. Selama Anda menerima tawaran tersebut, Anda dapat segera mulai menggunakan konten tersebut.\n\nFaktanya, beberapa produsen mobil, seperti Volvodan Aliansi Renault-Nissan-Mitsubishi, telah menerima proposal tersebut. Namun, posisi Daryl tetap teguh.\n\nSebagai pengembang perangkat lunak, dia lebih sadar akan pentingnya platform dibandingkan orang lain. Begitu ia mulai menjadi ketergantungan, hal ini tidak dapat diubah lagi.\n\nKaros sudah memiliki posisi dominan di pasar kendaraan otonom. Apakah perlu berbagi pasar dengan potensi tak terbatas dengan para dinosaurus TI?\n\nKaros menjalankan OS sendiri dan telah mencoba menarik berbagai pihak ketiga. Meskipun ada hambatan masuk yang memerlukan pengembangan aplikasi terpisah, banyak perusahaan sudah mengharapkan kemitraan.\n\nDahulu, mobil dibuat satu kali dan dijual. Namun kini, layaknya smartphone, Anda dapat memperbarui sistem operasi dan sistem secara berkala serta menambahkan fungsi baru.\n\nBersamaan dengan smartphone Seoseong Electronics, panggilan video dapat dilakukan dengan tampilan kendaraan dan kamera internal, dan fungsi untuk merekomendasikan atau membuat reservasi untuk restoran, stasiun pengisian daya, dan tujuan wisata juga disertakan.\n\nFaceit telah mengembangkan algoritme yang melacak pergerakan pengguna dan merekomendasikan konten yang mungkin mereka sukai.\n\nDi antara berbagai konten tersebut, konten pendidikanlah yang paling banyak mendapat perhatian.\n\nBepergian dalam jangka waktu tertentu saat berangkat dan pulang kerja, dan mobil tertutup adalah lingkungan terbaik untuk belajar. Selain itu, kendaraan listrik hampir tidak menghasilkan suara atau getaran. Para ahli juga memperkirakan bahwa konten pendidikan orang dewasa akan tumbuh secara eksplosif seiring dengan penyebaran kendaraan otonom.\n\nKaros selanjutnya mengembangkan kendaraan tak berawak tanpa roda kemudi, akselerator, atau rem. Absennya lingkar kemudi membuat interior kendaraan bisa didesain dengan berbagai cara. Anda bisa mengendarainya sambil berbaring, atau Anda bisa mengendarainya dengan penumpang saling berhadapan.\n\nNamun kemajuan teknologi belum tentu membawa hasil yang baik.\n\nLayanan ride-sharing dan ride-sharing tumbuh secara eksplosif, dan penjualan mobil global sudah mulai tumbuh negatif sejak tahun lalu.\n\nSelain itu, seiring dengan hilangnya mesin dan misi, yang menyumbang porsi terbesar dari suku cadang mobil yang ada akibat peningkatan produksi kendaraan listrik, jumlah pekerja produksi menurun secara signifikan.\n\nDi industri otomotif, terjadi demam pemutusan hubungan kerja (PHK) yang parah.\n\nMenyusul penutupan pabrik Gunsan, GM menutup enam pabrik di Amerika Serikat dan memutuskan untuk memangkas 20.000 pekerja. Volkswagen mulai memberhentikan 10.000 pekerja dengan kedok meningkatkan efisiensi manajemen, dan Toyota juga mempertimbangkan penutupan pabrik dan PHK.\n\nBukan hanya karyawan perusahaan mobil yang kehilangan pekerjaan. Mereka yang bekerja di industri transportasi di Amerika sudah mencari pekerjaan lain.\n\nMeskipun Karos memimpin saat ini, hanya ada lima perusahaan yang diperkirakan akan merilis mobil self-driving dengan level serupa dalam tiga tahun ke depan, dan jika jangka waktunya diperpanjang menjadi lima tahun, jumlahnya akan meningkat menjadi sepuluh.\n\nPara ahli memperkirakan tingkat penggantian kendaraan otonom akan melebihi 50 persen dalam dekade mendatang. Jika hal ini terjadi, maka jumlah kecelakaan lalu lintas akan berkurang menjadi kurang dari sepersepuluh dari jumlah saat ini, dan pekerjaan polisi dan pekerja perusahaan asuransi yang menangani kecelakaan lalu lintas, bengkel yang memperbaiki mobil rusak, bahkan dokter dan perawat yang merawat pasien kecelakaan lalu lintas akan terancam. akan.\n\nPengangguran merupakan peristiwa tanpa harapan bagi individu dan menyebabkan keresahan dalam masyarakat secara keseluruhan. Brexit di Inggris dan protes rompi kuning di Perancis juga disebabkan oleh meledaknya ketidakpuasan masyarakat akibat pengangguran dan kurangnya lapangan kerja.\n\nAgar negara kita tidak melakukan hal tersebut, para politisi harus bekerja sama dengan sekolah-sekolah dan dunia usaha untuk mempersiapkan langkah-langkah terlebih dahulu… … Seperti biasa, Majelis Nasional melakukan konfrontasi sengit antara partai berkuasa dan partai oposisi, dan pemerintah bergandengan tangan.\n\n* * *\n\nSaya pergi ke kantor kepala departemen administrasi bisnis.\n\nProfesor Myung-Jun Kim tersenyum dan berkata begitu dia melihatku.\n\n“Saya sangat senang konser Lost Fantasy berjalan dengan baik.”\n\n“Ini juga merupakan peluang besar bagi kami.”\n\n\"Kepala departemen musik instrumental sangat banyak bicara. Terima kasih, keluargaku damai.\"\n\n“Saya senang mendengarnya.”\n\nKahwamansaseong. Apa yang lebih penting daripada kedamaian keluarga?\n\nPermainan bisnis budayaperan besar dalam meningkatkan citra lebih dari sekedar keuntungan atau kesenangan. Jadi, perusahaan-perusahaan besar memberikan berbagai dukungan. Ia membangun dan mengoperasikan gedung konsernya sendiri dan mensponsori pameran, opera, dan musikal. Seorang presiden tertentu sangat menyukai musik tradisional Korea sehingga, setiap kali ada acara musik tradisional, dia secara paksa mengerahkan karyawan dan kepala agensi.\n\nOrang-orang belum mengetahuinya dengan baik, tapi kami juga bekerja keras untuk mendukung industri budaya. Pertama-tama, kami berinvestasi dalam berbagai drama dan film melalui Edm Entertainment, dan wakil presiden bekerja keras untuk mempromosikan subkultur.\n\nHasilnya, citra di kalangan otaku meningkat pesat. Apakah ini sebabnya mereka disebut Perusahaan Otaku?\n\nProfesor Myung-Jun Kim berkata sambil minum kopi.\n\n“Profesor Pil-Hyun Park, saya ingin Anda mengucapkan terima kasih.”\n\n\"Apa.\"\n\nProfesor Pil-Hyun Park adalah profesor di Departemen Otomotif di Universitas Korea. Dia telah diatasi dengan krisis airbag PAS beberapa hari yang lalu.\n\nSebagai rasa syukur atas karyanya saat itu, ia mendonasikan 10 AD3 dan AD4 serta 10 Ravens ke Korea University, sebagian akan digunakan untuk keperluan pendidikan seperti pembongkaran dan perakitan di jurusan otomotif, dan sisanya akan digunakan sebagai car sharing bagi mahasiswa universitas Korea. Diharapkan.\n\n\"Belum lama ini, saya bertemu dengan para profesor dari Departemen Otomotif, dan mereka semua mengeluh. Saya telah mengajarkan hal yang sama selama beberapa dekade, dan sekarang saya tidak dapat mengikuti perubahan. Kurikulum telah direvisi sekaligus mulai semester ini. Alih-alih tentang mesin dan misi, mereka mengajari Anda tentang motor dan baterai. Departemen otomotiflah yang langsung terbakar, tetapi profesor dari departemen lain mengalami banyak masalah. Beberapa departemen mungkin akan menghilang dalam beberapa tahun.\"\n\nSeiring dengan perubahan industri, talenta memerlukan perubahan. Pekerjaan yang sampai kemarin menjanjikan bisa saja hilang dalam semalam.\n\nAgar tidak ketinggalan zaman, pendidikan juga harus mengikuti perkembangan zaman.\n\n“Bukankah Administrasi Bisnis baik-baik saja?”\n\nProfesor Myung-Jun Kim mengangguk.\n\n\"Maka semakin sering terjadi, manajemen menjadi semakin penting. Tidak peduli seberapa maju teknologi, bukankah pada akhirnya manusialah yang harus menghadapinya? Tahukah Anda bahwa kisah Anda termasuk dalam buku-buku besar ekonomi dan manajemen terkini?\"\n\n\"Ya?\"\n\n\"Apa yang membuatmu begitu bersemangat? Saat aku pergi ke toko buku, kudengar tidak hanya ada satu atau dua buku yang dijual oleh Jinhu Kang.\"\n\n“Tetap saja, jurusannya berbeda. Maksudku, siswa mempelajari kasusku… ….”\n\nApa lagi yang harus Anda pelajari?\n\nSeperti yang dikatakan profesor, sudut ekonomi dan manajemen di toko buku dipenuhi dengan buku-buku yang bertuliskan nama saya. 'Berinvestasilah seperti Gangjin-hoo', 'Jika Anda membaca buku ini, Gangjin-hoo bahkan pada saat itu', 'Analisis sempurna investasi Gangjin-hoo', 'Tirulah Gangjin-hu', dll.\n\nSaya bosan, jadi saya membaca sekilas apa pun, dan itu ditulis dengan sangat baik tentang omong kosong.\n\nYang benar-benar mengejutkan adalah meskipun Anda bisa berinvestasi seperti saya hanya dengan membaca satu buku, mereka justru menulis dan menjual buku alih-alih melakukan itu!\n\nProfesor Myung-Jun Kim berkata dengan bangga.\n\n\"Seperti yang kalian lihat, peringkat universitas-universitas Korea dalam daya saing universitas dunia telah meningkat pesat. Di antara mereka, departemen bisnis kami unik. Mahasiswa pindahan juga mengantri. Ah! Pernahkah Anda mendengarnya?\"(Baca selengkapnya @ wuxiax.com)\n\n“Apa yang kamu bicarakan?”\n\n“Putri Enrique memutuskan untuk datang ke sekolah kami kali ini.”\n\n“Aku mengerti.Enrique… …Ya?”\n\nAku mengangguk karena terkejut.\n\n\"Apakah putri Norwegia ada di sekolah kita? Mengapa?\"\n\nProfesor Myung-Jun Kim bertanya padaku.\n\n\"Kamu tidak tahu? Kupikir aku akan mengetahuinya karena aku pernah bertemu denganmu sebelumnya. Awalnya, aku berencana pergi ke MIT untuk belajar di luar negeri, tapi mereka bilang mereka mengubahnya ke Korea. Aku melamar pindah ke sekolah teknik, dan semua prosedurnya sudah selesai.\"\n\n“Apakah kamu murid pindahan, bukan murid pertukaran?”\n\n“Hah.transfer.”\n\nSiswa pertukaran belajar dalam jangka waktu tertentu dan kembali ke sekolah asalnya, namun siswa pindahan mendapat ijazah dari sekolah tersebut.\n\nDalam kasus sekolah teknik, sebagian besar kelas diajarkan dalam bahasa Inggris, sehingga tidak ada masalah dalam mendengarkan ceramah.\n\nMerupakan hal yang biasa bagi bangsawan untuk pergi ke luar negeri untuk belajar. Namun sebagian besar pergi ke Amerika atau negara-negara Eropa maju, namun jarang yang memilih Korea.\n\n“Mengapa Anda memilih Universitas Korea daripada MIT?”\n\n“Bukankah karena Korea berkembang pesat di masa depanapakah ada industri seperti HUM, mobil, semikonduktor, baterai, dan permainan?”\n\n“Ya, tapi… … .”\n\nTerlepas dari baik atau tidaknya kebijakan ekonomi pemerintah, konglomerat Korea memasuki industri baru dan bersaing ketat.\n\nDi bidang semikonduktor memori, Seosung Electronics mengungguli pesaingnya dengan strategi super-gap, dan Seoseong SB dan SSK Innovation dari CL Chemical memiliki sistem produksi untuk baterai OTK. Eunseong Motors memproduksi secara massal kendaraan listrik self-driving kedua setelah Karos, dan perusahaan game satu demi satu bergabung dengan proyek pengembangan VRMMORPG OTK Games.\n\nSebelumnya banyak kritik yang menyebut perekonomian Korea terlalu bergantung pada semikonduktor, namun kini mulai menonjol di berbagai bidang.\n\nSecara khusus, baterai menarik perhatian karena dikatakan sebagai semikonduktor kedua. Tidak dapat dikatakan betapa besarnya pencapaian yang telah dicapai Profesor Ho-Min Kim.\n\n“Bukankah itu juga tujuan membangun koneksi? Anda dan Profesor Homin Kim semuanya dari Universitas Korea. Namun, saat ini, mahasiswa Korea memiliki kinerja yang sangat baik dalam pekerjaan di luar negeri. Ada banyak anak yang pergi ke tempat-tempat seperti Gubble, NPL, dan Face Note.”\n\nSaya ingat Putri Enrique, yang mengoceh tentang permainan dengan mata berbinar.\n\ntentunya… … Bukankah ini ada hubungannya dengan Oh Taek-gyu?"}