{"index": 359, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 360\n\nSepulang kerja, saya menuju ke Hannam-dong bersama Eli dan Yuri. Karena saya ada janji malam dengan Pimpinan Ryu Cheol-gyun dan Wakil Pimpinan Shin Byung-doo.\n\nEli berkata menantikannya.\n\n“Berkat Yuri, saya mempunyai kesempatan yang sangat besar,” katanya. Mereka berdua sulit untuk bertemu.”\n\nYuri menggelengkan kepalanya.\n\n“Ayah dan pamannya bertemu dengan CEO dan kakak perempuannya. Anda telah memohon kepada saya untuk sementara waktu agar memberi ruang bagi Anda.\n\nMeskipun tidak terlalu dikenal karena sifat dana ekuitas swasta, Ketua Ryu Cheol-gyun adalah seorang legenda di dunia investasi Korea.\n\nMungkin, tanpa saya dan Taek-gyu, bukankah nama saya akan tetap menjadi investor Korea paling terkenal?\n\nNamun, fakta bahwa dia orang Korea agak tidak kentara. Ini karena Ketua Cheol-gyun Ryu memperoleh kewarganegaraan AS saat belajar di luar negeri (tentu saja dia tidak mengikuti wajib militer). Ia lahir di Korea, menikah dengan orang Korea, dan tinggal di Korea, namun secara teknis, ia adalah orang Korea-Amerika.\n\nAspek ini mirip dengan RCK Bros. Ini adalah dana ekuitas swasta asli Korea yang memproklamirkan diri, kantor pusatnya berlokasi di Korea, dan banyak berinvestasi di Korea, tetapi sebagian besar investasinya terdiri dari modal asing.\n\nMemang sulit dan tidak ada gunanya menentukan kewarganegaraan ibu kota. Bahkan di Seosung Electronics, separuh sahamnya dipegang asing.\n\nTiba dengan mobil ada sebuah restoran kecil dengan hanya beberapa meja. Dua orang yang datang lebih dulu sangat senang melihat kami.\n\nEllie menunduk dan berkata.\n\n“Terima kasih telah mengundangku makan malam malam ini.”\n\nKetua Ryu Cheol-gyun melambaikan tangannya.\n\n“tidak. Kami berterima kasih karena telah tampil seperti ini. Iklan selalu bagus.”\n\nWakil Ketua Shin Byung-doo berjabat tangan dan berkata.\n\n“Aku tidak tahu apakah Yuri baik-baik saja.”\n\n“Jangan khawatir, satu orang saja sudah cukup.”\n\nMendengar kata-kataku, dia tampak lega.\n\nKami mengucapkan selamat tinggal lalu duduk. Karena kami telah memesan seluruh toko, kami adalah satu-satunya pelanggan, jadi tidak perlu memperhatikan orang lain.\n\nMenunya adalah sup daging sapi, kalkun, kentang goreng, dan wine.\n\nKetua Ryu Cheol-gyun berkata sambil tersenyum.\n\n“Saat dia belajar di Amerika, dia selalu menyantap sandwich setiap kali makan. “Saya membeli baguette untuk tinggi badan saya dan sepotong ham di Walmart dan membuat tiga sandwich di pagi hari, langsung makan satu, mengemas dua, dan pergi ke sekolah.”\n\nSetelah belajar seperti itu, ia melalui Golden Gate dan Kanline Group untuk mendirikan RCK Bros.\n\nKami makan dan minum anggur dan berbicara.\n\nMenunya sendiri terasa seperti makanan ala Amerika rumahan, tetapi wine-nya adalah yang terbaik. Ngomong-ngomong, keduanya terkenal sebagai pecinta wine.\n\nWakil Ketua Shin Byung-doo berkata sambil minum anggur.\n\n\"Ketika saya masih muda, saya tidak tahu mengapa saya minum anggur, tetapi setelah mencicipinya beberapa kali dengan teman ini, saya jatuh cinta padanya. Alkohol lain mungkin terasa seperti satu atau dua bulan, tetapi anggur telah diminum selama lebih dari 10 tahun dan saya masih tidak mengetahuinya. Itu sebabnya tampaknya akhir dari alkohol disebut anggur.\"\n\nYuri menjilat bibirnya sedikit.\n\n\"Chit, minum setiap hari itu masalah. Saat aku bilang pada mereka untuk berhenti minum, mereka bilang kalau wine bagus untuk mencegah penyakit jantung. Dan itulah saat kamu minum secukupnya.\"\n\nPembicaraan tentu saja beralih ke investasi.\n\nKetua Ryu Cheol-gyun menjulurkan lidahnya dan berkata.\n\n\"Kali ini saya melihatnya bergandengan tangan dengan Rosa Tom dan berinvestasi di TWR dan membuat lututnya patah. Saya bertanya-tanya mengapa saya tidak memikirkannya lebih awal.\"\n\n“Saya belum tahu apakah saya akan berhasil atau tidak.”\n\n\"Bukankah investasi tersebut karena ada peluang sukses yang besar meskipun Anda mengatakan demikian? Sekalipun gagal, saya pikir itu adalah investasi yang sukses karena Karos dan Faceit memasuki Rusia atas bantuan Presiden Vysotsky. Saya tidak tahu di mana harus berinvestasi lagi lain kali. Apakah Anda punya ide investasi dalam pikiran?\"\n\n“Saya tidak tahu.”\n\nSebenarnya saya juga tidak tahu.\n\nSecara umum, berinvestasi di industri atau perusahaan tertentu adalah hal yang umum setelah menganalisisnya secara menyeluruh dengan penuh minat.\n\nNamun, karena saya berinvestasi ketika saya melihat ramalan dari waktu ke waktu, sepertinya saya mengambil keputusan investasi yang diimprovisasi dengan ketidakkonsistenan dalam pemilihan target. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . —\n\nDi sisi lain, RCK Bros. menerapkan metode ekuitas swasta khas yang mempertimbangkan analisis perusahaan secara menyeluruh, analisis pasar, dan bahkan keluar.\n\nYuri berkata seolah memberikan pincup.\n\n“Bisakah kamu memberitahuku hal seperti itu?”\n\nKetua Ryu Cheol-gyun menggaruk kepalanya.\n\n\"Aduh. Aku sudah mencobanyamendapatkan informasi tentang hal ini sambil mabuk, tapi aku gagal.”\n\nKami tertawa terbahak-bahak.\n\nSaya melihat mereka berdua dan berpikir. Akankah Taek-gyu dan saya menjadi seperti itu dalam 20 tahun atau lebih?\n\nSaya meminum kedua botol anggur dan membuka botol lainnya. Berbeda dengan Wakil Pimpinan Shin Byung-doo yang pintar, wajah Pimpinan Ryu Cheol-Gyun menjadi sedikit merah.\n\n“Saya sudah merasakannya sejak lama, namun belakangan ini perubahan industri semakin cepat. Mungkin akan ada perubahan besar dalam dunia bisnis Korea, seperti air yang tergenang dalam beberapa tahun.”\n\nKetua Shin Byung-doo melanjutkan.\n\n“Kalau dipikir-pikir, situasi grup GH saat ini tidak terlalu baik.\n\n“Grup GH?”\n\nEllie menjelaskan.\n\n\"Jessica pernah mengatakannya sebelumnya. Namun, semua PF yang terkait dengan E&C GH telah dihentikan, dan beberapa sudah mulai memulihkan investasinya.\"\n\nMendengar ini, saya rasa saya pernah mendengar cerita serupa.\n\nPenataan ulang grup GH berada di peringkat ke-15. Kapitalisasi pasar grup ini sekitar 30 triliun won.\n\nMungkin seperti di Korea, tapi dari sudut pandang kami, ini adalah level yang tidak perlu kami khawatirkan. Namun bidang usahanya tidak tumpang tindih.\n\nTapi saya punya hubungan pribadi dengan yang satu ini. Bukan masalah besar, kekasih yang saya kencani saat saya masih mahasiswa menikah dengan cucu ketua grup GH. Sekarang dia punya bayi dan hidup dengan baik.\n\nBagaimanapun, alasan mengapa situasi menjadi sulit adalah karena setiap afiliasi gagal menjalankan bisnis secara berturut-turut.\n\nGH Oil adalah afiliasi terbesar dari grup GH. GH Oil adalah perusahaan penyulingan minyak terbesar kedua di Korea setelah SSK Innovation.\n\nDalam industri penyulingan minyak, keuntungan sebanding dengan harga jual. Oleh karena itu, semakin tinggi harga minyak, semakin tinggi pula keuntungannya. Namun, beberapa tahun lalu, harga minyak terus rendah dan keuntungan terus menurun.\n\nTerdapat pemulihan sementara akibat kerusakan fasilitas ladang minyak Big One dan Laut Utara, namun hal tersebut tidak cukup untuk memutus aliran harga minyak yang rendah.\n\nSelain itu, seiring dengan meningkatnya volume penjualan kendaraan listrik, keuntungan penyulingan pasti akan menurun, dan tindakan pencegahan harus diambil.\n\nSSK Innovation menginvestasikan uang yang diperolehnya dari bisnis penyulingan minyak ke dalam baterai. Di sisi lain, GH Oil mendirikan anak perusahaan bernama GH Green dan secara aktif berinvestasi pada polisilikon dan modul surya.\n\nSampai saat itu, bidang tenaga surya tampak lebih menjanjikan dibandingkan baterai. Dunia sepertinya menaruh perhatian pada energi terbarukan, dan seiring dengan tenaga angin, tenaga surya juga menjadi sorotan.\n\nNamun, teknologi terkait tidak berkembang secepat yang diharapkan, dan biaya unit pembangkitan listrik lebih tinggi dibandingkan pengembangan lainnya, sehingga kenyataannya seluruh industri bergantung pada subsidi pemerintah.\n\nMasalah terbesar adalah serangan yang dilakukan oleh perusahaan Tiongkok. Seperti halnya semua industri, Tiongkok adalah pasar energi terbarukan terbesar di dunia. Pemerintah Tiongkok dan pemerintah daerah fokus pada subsidi perusahaan mereka sendiri.\n\nPerusahaan tenaga surya Tiongkok yang didukung oleh pemerintah mengeluarkan modul dan panel berbiaya rendah, dan produk GH Green kehilangan daya saing harga.\n\nHal yang sama terjadi di pasar baterai, namun permintaan baterai global meningkat secara signifikan karena perluasan kendaraan listrik.\n\nYang terpenting, Profesor Homin Kim berhasil mengembangkan baterai OTK generasi berikutnya, dan perusahaan Korea mampu mengakali perusahaan Tiongkok dengan kehebatan teknologi mereka.\n\nHarga saham melonjak setelah SSK Innovation menjalin kemitraan dengan Perusahaan OTK untuk memproduksi baterai OTK, namun meskipun harga minyak melonjak, harga saham GH Oil terus menurun dari hari ke hari.\n\nSingkatnya, bisnis baterai yang diinvestasikan oleh SSK Innovation berjalan dengan baik, sedangkan bisnis tenaga surya yang diinvestasikan oleh GH Oil sedang menuju kehancuran.\n\n\"Segera, kami akan menjual anak-anak perusahaan kami dan keluar dari bisnis tenaga surya. Akan sulit untuk menutup defisit lebih lama lagi. Tampaknya mereka telah melakukan diskusi yang cukup spesifik dengan konsorsium Tiongkok. Lebih baik melakukannya dengan lebih baik untuk menghindari kerugian yang lebih besar. Ketika pengumuman resmi dibuat, harga saham GH Oil akan pulih secara signifikan.\"\n\nInformasi ini tidak mudah diakses oleh masyarakat umum. Lagi pula, Anda memiliki banyak koneksi di dunia keuangan, dan informasinya cepat karena Anda memiliki tulang punggung yang kuat.\n\n“Minyak GH akan membuang-buang uang yang diinvestasikan, namun masalah yang lebih besar adalah konstruksi.”\n\nChaebol Korea terutama menyukai perusahaan konstruksiyaitu.\n\nBagi konglomerat terkemuka di Korea, sulit menemukan grup tanpa afiliasi perusahaan konstruksi, dan mereka ingin mengakuisisi grup tanpa perusahaan konstruksi.\n\nBelum lagi Suseong Group dan SSK Group, Eunsung Motor Group yang merupakan spin off dari Eunsung Group mengambil alih Eunsung Construction, perusahaan induk dari Eunsung Group.\n\nJadi, mengapa chaebol sangat menyukai perusahaan konstruksi?\n\nMeskipun ada beberapa karakteristik perekonomian Korea yang tumbuh melalui pekerjaan sipil melalui kerja sama politik dan ekonomi, alasan terbesarnya adalah tidak ada industri yang dapat dengan mudah menghasilkan dana tertentu seperti perusahaan konstruksi. Di bidang konstruksi, banyak pekerja harian yang melakukan subkontrak dan subkontrak, sehingga mudah untuk memeras uang dari gaji atau biaya tak terduga atau memanipulasi buku rekening. Jadi, sejak lama, presiden digandrungi sebagai sumber dana tertentu.\n\nNamun, selain kenaikan harga rumah dan tanah, belakangan ini industri konstruksi sendiri sedang dalam tren menurun.\n\n\"Meski begitu, GH E&C melakukan manajemen yang agresif dengan tujuan menjadi nomor satu di Korea. Dengan mengakuisisi perusahaan konstruksi lokal kecil dan menengah, dia bertambah besar dan memasuki berbagai proyek infrastruktur serta proyek pembangunan kembali dan rekonstruksi. Saya juga menerima banyak manfaat selama pemerintahan Park Si-hyung. Saat itu, ada banyak proyek publik untuk merevitalisasi industri konstruksi.\"\n\nPemerintah mana pun akan melakukan segala kemungkinan untuk meningkatkan laju pertumbuhan. Dari jumlah tersebut, metode yang paling sederhana adalah dengan merangsang ekonomi konstruksi.\n\nSetelah pekerjaan rekonstruksi atau teknik sipil skala besar selesai, jumlah pekerja meningkat dan tingkat pertumbuhan melonjak dalam sekejap. Oleh karena itu, baik konservatif maupun progresif, kita tidak punya pilihan selain bergantung pada real estate.\n\n“Namun setelah pergantian pemerintahan, jumlah proyek publik yang dipesan pemerintah menurun drastis.”(Baca selengkapnya @ wuxiax.com)\n\nBukannya pemerintah saat ini menahan diri untuk memberikan rangsangan yang tidak wajar pada industri konstruksi, namun tidak melakukan apa pun karena pemerintahan sebelumnya telah melaksanakan semua proyek publik.\n\nPekerjaan umum juga terkena dampaknya, namun sektor real estate lokal terus mengalami stagnasi selama beberapa tahun. Belum lama ini, lebih dari separuh kompleks apartemen yang dijual oleh GH E&C di provinsi tersebut belum terjual.\n\nWakil Ketua Shin Byung-doo berkata dengan nada menyedihkan.\n\n\"Sepertinya saya bertambah besar tanpa membaca perubahan zaman sama sekali. Dengan harapan memperluas bisnis di luar negeri, sebuah proyek publik berskala besar dilakukan di Filipina, namun SPC lokal yang seharusnya membayar uang tersebut bangkrut. Jika pemerintah Filipina tidak bertanggung jawab, transaksi tersebut dapat ditangguhkan karena perambahan modal.\"\n\nKetika kami mendukung konstruksi untuk menghemat konstruksi, situasi afiliasi lainnya tidak terlalu baik. Jadi apa yang harus saya lakukan?\n\n“Kelompok GH juga harus segera mengambil keputusan.”\n\nSaya berpikir sejenak lalu berkata.\n\n“Apakah Anda akan menghidupkan kembali konstruksi dengan menjual afiliasi bersih atau menjual konstruksi?”\n\nKetika suatu perusahaan bangkrut dan manajemen menjadi sulit, mereka mempertimbangkan untuk menjualnya. Namun dilema muncul dalam kasus ini.\n\nPerusahaan yang bangkrut adalah tidak ada yang mau membelinya. Jadi kalau mau dijual harus dijual dengan harga murah. Itulah sebabnya, di sisi lain, ada kasus penjualan afiliasi yang tidak menguntungkan.\n\nSaya ingat kasus seperti itu.\n\n“Grup Yongjin menjual Yongjin Keyway,”\n\nYongjin Keyway adalah perusahaan yang memproduksi dan menyewakan alat pemurni air dan peralatan rumah tangga. Ini menyumbang lebih dari setengah laba bersih Grup Yongjin, dan struktur keuangan serta arus kasnya bagus.\n\nKonstruksi Yongjin-lah yang mengalami masalah pada saat itu, tetapi tidak ada yang membelinya ketika dipasarkan. Oleh karena itu, Grup Yongjin tidak punya pilihan selain menjual Yongjin Keyway.\n\nEllie bertepuk tangan.\n\n\"Oh benar. Tadi.\"\n\nKetua Ryu Cheol-gyun dan Wakil Ketua Shin Byung-do saling memandang dan tersenyum.\n\nSaat itu, RCK Bros. menginvestasikan 1,2 triliun won untuk mengakuisisi Yongjin Keyway dari Yongjin Group. Dan setelah 6 tahun, dijual lagi ke Yongjin Group, menghasilkan keuntungan lebih dari 1 triliun won.\n\nDari penggalangan dana hingga sumber kesepakatan, M&A, dan keluar. Itu adalah investasi seperti standar dana ekuitas swasta yang hanya bisa muncul di buku teks.\n\nkata Yuri.\n\n“KumhoGrup telah mengambil alih Daehoo E&C secara paksa di masa lalu, dan seluruh grup sedang berlatih.”\n\nWakil Ketua Shin Byung-doo mengangguk.\n\n“Meski ada preseden dari Yongjin Group dan Kumho Group, kami tidak belajar apa pun. Menjual konstruksi akan mendorong peringkat keuangan GH Group keluar dari peringkat 20 besar. Mengingat struktur bisnis saat ini, tidak jelas apakah perusahaan akan membangun kembali bisnisnya di masa depan.\n\nKetua Ryu Cheol-gyun berkata sambil minum anggur.\n\n\"Benar bahwa perusahaan-perusahaan yang mengikuti perubahan tumbuh lebih besar, dan perusahaan-perusahaan yang tidak mengikuti perubahan akan dikeluarkan. Kalau dipikir-pikir, dunia bisnis Korea sudah terlalu lama ditempati oleh orang-orang yang tidak memiliki keterampilan.\""}