{"index": 36, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 37\n\nAlasan kami memilih hotel di Yeongjongdo sebagai titik pertemuan adalah karena Bandara Incheon dekat.\n\nKaryawan cabang Golden Gate Korea diberangkatkan untuk membawa orang-orang yang datang dengan pesawat untuk menerima investasi ke hotel dan mengelolanya hingga mereka meninggalkan negara tersebut.\n\nUang juga bagus.\n\nSetelah mengemasi tas kami di kamar, kami pergi ke kafe di lobi. Hyunjoo noona, yang datang ke sini sehari lebih awal dari kami, sedang membaca dokumen dan minum kopi.\n\n“Kapan pengacaranya akan tiba?”\n\n“Saya baru saja tiba di Bandara Internasional Incheon, jadi saya akan segera tiba.”\n\nGolden Gate memiliki tim hukumnya sendiri. Pengacara yang datang kali ini adalah seorang ahli hukum internasional, dan konon dia bekerja dengan saudara perempuan Hyunjoo di cabang Asia.\n\nSaat dia menyesap kopi dan menunggu, kakak perempuan Hyun-joo mengangkat tangannya.\n\n“Ini, Ellie.”\n\nTaekyu dan aku menoleh pada saat bersamaan.\n\nApakah Anda akan berusia awal 20-an?\n\nDia berusia awal 170-an dan memiliki wajah dewasa namun imut. Kulitnya putih bersih dan matanya coklat muda.\n\nRambutnya dipotong pendek berwarna coklat. Poni yang tergerai sedikit menutupi alis yang rapi.\n\nAnda tidak dapat menebak dari negara mana Anda berasal hanya dengan melihat penampilan Anda. Pertama-tama, warnanya putih. Satu hal yang pasti, dia sangat cantik.\n\nApa hanya aku saja yang berpendapat demikian? Semua orang di kafenya mengalihkan pandangan padanya.\n\nMengenakan celana jeans dan jumper kasual, dia menarik kopernya ke arah kami.\n\n“Terima kasih sudah datang, Ellie.”\n\n\"Lama tidak bertemu, Jessica. Bagaimana kabarmu di Korea?\"\n\nMengikuti Hyunjoo noona, dia juga menyapa kami.\n\n“Halo, saya Pengacara Golden Gate Eli Kim.”\n\nAnehnya, dia fasih berbahasa Korea.\n\nKarena dia seorang pengacara, saya pikir dia pria yang berat, tapi dia pasti cantik di usia 20-an!\n\nSaya bangkit dan memperkenalkan diri.\n\nNamaku Jinhu Kang.Kamu bisa berbicara bahasa Korea.\n\nEllie tersenyum dan berkata.\n\n“Ayahku keturunan Korea. Silakan panggil aku Ellie.”\n\nTaek-gyu juga berdiri dan menundukkan kepalanya.\n\n“Saya Taek-gyu Oh.”\n\nEllie menganggukkan kepalanya.\n\n\"Kamu adalah adik perempuan Jessica. Aku sudah banyak mendengarnya. Senang bertemu denganmu.\"\n\nSetelah salam singkat, dia pergi ke kamarnya untuk membongkar barang-barangnya.\n\nAku segera bertanya pada Hyunjoo noona.\n\n\"Asalmu dari mana?\"\n\n“Saya lahir di Hong Kong, jadi saya Hong Kong.”\n\nHong Kong awalnya merupakan wilayah Tiongkok, namun menjadi koloni Inggris setelah Perang Candu. Setelah itu dikembalikan ke Tiongkok pada tahun 1997, namun tetap mempertahankan sistem satu negara, dua.\n\nOleh karena itu, masyarakat Hong Kong cenderung menganggap diri mereka sebagai warga Hong Kong dibandingkan warga Tiongkok (dan faktanya mereka diperlakukan sebagai warga negara lain).\n\nKakak perempuan Hyun-joo menjelaskan secara singkat tentang Ellie-nya.\n\nKarena Hong Kong telah lama menjadi pusat keuangan Asia, para elit dari seluruh dunia berkumpul. Bahkan saat ini, proporsi orang asing masih tinggi dibandingkan kota-kota lain.\n\nKakek Eli datang ke Hong Kong pada masa penjajahan Jepang. Dan di sana dia menikah dengan seorang wanita Hong Kong dan memiliki seorang putra.\n\nPutranya bertemu dan menikah dengan seorang ekspatriat Inggris saat berbisnis, dan lahirlah Ellie.\n\nBaginya, dia memiliki darah Korea, Hong Kong, dan Inggris.\n\n“Orang Hong Kong biasanya berbicara dalam tiga bahasa.”\n\nKanton, Mandarin, dan Inggris. Bahasa Kanton adalah bahasa lokal Hong Kong, Mandarin adalah bahasa standar Tiongkok, dan Inggris adalah pengaruh pemerintahan kolonial Inggris.\n\nSelain itu, Ellie tahu cara berbicara bahasa Korea. Berkat dia dia memiliki ayah orang Korea.\n\nKataku menjulurkan lidahnya.\n\n\"Pada usia itu, Anda bisa bekerja sebagai pengacara di Golden Gate. Ada begitu banyak orang hebat di dunia.\"\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Dalam hal hal-hal hebat, kamu juga tidak semudah itu.”\n\nTaek-gyu memasang ekspresi kosong di wajahnya dari sebelumnya.\n\nMengapa kamu di sini? Apakah Anda gugup karena kecantikan tiba-tiba muncul?\n\nBerpikir demikian, pria itu menggigit matanya dan bertanya.\n\n“Aku tahu dia adik Jessica, siapa sebenarnya Jessica?”\n\nKata kakak perempuan Hyunjoo.\n\n\"Nama Inggrisku. Kamu sudah memberitahuku sebelumnya.\"\n\n\"Ah! Benarkah?\"\n\nSebagai negara jajahan Inggris sejak lama, masyarakat Hong Kong memiliki nama dalam bahasa Inggris dan Cina. Karena Golden Gate adalah IB Amerika, kebanyakan dari mereka akan menggunakan nama Inggris.\n\n“Lalu apakah Ellie tahu tentang kita?”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Sudah kubilang.”\n\nFaktanya Golden Gate bahkan tidak mengetahui bahwa kami adalah pemilik Perusahaan OTK.\n\nDia mungkin menyadari fakta bahwa dia memiliki hubungan khusus dengan kakak perempuan Hyunjoo. Dia membantu operasin akun atau mendirikan anak perusahaan, dan kali ini saya meminta pengiriman atas nama Perusahaan OTK.\n\nEllie ada di sini untuk membantu bagian hukum. Anda akan bekerja bersama kami untuk sementara waktu.\n\nLebih baik memiliki pemahaman yang jelas agar proses tugas dapat lancar.\n\n“Kamu tidak perlu khawatir kata-katanya akan bocor.”\n\nTaek-gyu berkata dengan curiga.\n\n“Bisakah aku mempercayaimu?”\n\nHyunjoo noona berkata sederhana.\n\n“Seorang pengacara mempunyai kewajiban menjaga kerahasiaan.”\n\nPengacara mempunyai kewajiban untuk melindungi kerahasiaan kliennya. Dia mungkin didiskualifikasi jika dia melanggar peraturan.\n\nSelain itu, jika Hyunjoo noona mengatakan ini, dia cukup bisa dipercaya.\n\n“Apakah kamu akan menyembunyikannya di pertemuan itu?”\n\nDia memikirkan hal itu.\n\n“Saya akan mendelegasikan semua kontrak investasi kepada saudara perempuan saya.”\n\nSebenarnya, sejak saya menandatangani kontrak pialang investasi, saya bahkan tidak perlu keluar. Meskipun demikian, itu adalah keinginan saya untuk hadir.\n\nSaya ingin melihat dengan mata kepala sendiri siapa yang menjalankan perusahaan tempat saya ingin berinvestasi.\n\nUbin!\n\nSetelah memeriksa pesan tersebut, Hyunjoo noona bangkit.\n\n“Kalau begitu, haruskah kita berinvestasi?”\n\n* * *\n\nTobey Strong dan Gerard Bacon adalah senior dan junior di Universitas Stanford.\n\nKeduanya telah dekat sejak masa sekolah dan memutuskan untuk bekerja bersama setelah lulus sekolah.\n\nKegilaan terhadap start-up dimulai di Silicon Valley dan menyebar ke seluruh Amerika Serikat. Toby dan Gerard pun mencoba memulai bisnisnya sendiri, namun beberapa kali gagal.\n\nTapi dia tidak terlalu peduli. Karena mereka masih muda dan bersemangat.\n\nMereka berdua makan dan tidur di ruang studio yang kumuh, dan menyusun bisnis baru. Suatu hari, Toby mendapat ide luar biasa saat membersihkan hard drive komputernya.\n\nToby segera berbagi idenya dengan Gerard, dan keduanya menghabiskan beberapa hari untuk menganalisis kelayakan bisnis tersebut.\n\nKeduanya dengan cepat memulai bisnis. Meskipun masih dalam tahap awal, prospeknya cerah. Saya yakin bahwa saya bisa sukses.\n\nJika ide mereka menjadi kenyataan, mereka bisa mengubah dunia secara drastis.\n\nNamun, investasi tersebut sangat dibutuhkan untuk melanjutkan bisnis. Saat Toby sibuk bekerja, Gerard pergi mencari investor.\n\nNamun mencari investor tidaklah mudah. Dia membuat rencana dan mengetuk pintunya, tetapi sering kali ditolak.\n\nSelain antusiasme terhadap startup, IB Wall Street dan perusahaan IT Silicon Valley juga tertarik untuk berinvestasi. Setiap hari, ada laporan bahwa startup baru telah menarik investasi besar.\n\nNamun secara persentase, hanya sebagian kecil startup yang benar-benar menerima investasi. Kenyataan pahitnya adalah sebagian besar pendiri tidak dapat menemukan investor.\n\nGerrard, yang kembali ke studio kecil, berseru gugup.\n\n“Apakah semua orang membaca rencana tersebut dan menolaknya?”\n\nToby berkata dengan tenang.\n\n\"Saya tidak boleh menyerah begitu saja. Harus ada investor yang memahami bisnis kita.\"\n\nSyarat yang diperlukan untuk menerima investasi sederhana. Anda hanya perlu menunjukkan bahwa Anda adalah bisnis yang sukses. Investor kemudian akan membuka dompetnya dengan murah hati.\n\nNamun, untuk mencapai hasil yang nyata, diperlukan investasi terlebih dahulu.\n\n“Jika kami tidak menemukan investor dalam bulan depan, maka akan sulit untuk mengoperasikan situs ini lagi.”\n\n“Saya harus melihat-lihat lagi besok.”\n\n\"Brengsek!\"\n\nGerrard berbaring di sofa dan memejamkan mata.\n\nUbin!\n\nSaat alarm berbunyi, Toby membuka kotak surat di ponselnya. Matanya melebar saat dia membaca surat itu.\n\n\"Apa itu?\"\n\n\"Golden Gate! Mereka melihat rencana kami dan menghubungi kami.\"\n\nMata Gerrard membelalak mendengar kata-kata Toby.\n\n\"Apa? Akankah Golden Gate berinvestasi pada kita?\"\n\n“Tidak, Golden Gate tidak berinvestasi secara langsung, tetapi sebuah perusahaan investasi di Korea tertarik pada kami.”\n\n\"Korea? Negara tempat Suseong Electronics berada? Saya suka ponsel pintar Seosung Electronics. Ah! Kecuali L6, tentu saja.\"\n\n\"Saya berharap dapat bertemu Anda sesegera mungkin. Jika Anda menentukan tanggalnya, saya akan mengirimkan Anda tiket pesawat ke Korea.\"\n\nKeduanya saling berhadapan.\n\n“Itu terlihat nyata.”\n\nEmail tersebut jelas dari Golden Gate, dan email tersebut dari manajer Golden Gate cabang Asia.\n\nSemoga IB ternama dunia tidak bercanda.\n\nHanya karena Anda bertemu investor bukan berarti Anda bisa mendapatkan investasi. Saat kita bertemu dan berbicara, kita mungkin berubah pikiran, atau detailnya mungkin tidak cocok.\n\nInvestasi adalah sesuatu yang tidak akan Anda ketahui sampai Anda menandatangani kontraknya.(Baca selengkapnya @ wuxiax.com)\n\n“Bukankah pergi ke Korea hanya membuang-buang waktu?”\n\nTapi sekarang, kita harus berpegang pada secercah harapan saja.\n\n“Ayo pergiSekarang. Jika tidak, saya pikir kita akan mengunjungi Korea.”\n\n“Tapi bukankah Korea berbahaya? Orang gila macam apa yang mengancam akan meledakkan nuklir?”\n\n“·················· ogue.”\n\nPokoknya, mereka naik pesawat ke Korea.\n\n* * *\n\nRuang pertemuan hotel lebih besar dari yang diharapkan. Ada juga komputer dan proyektor, sehingga presentasi bisa dilakukan.\n\nHyunjoo noona menyentuh pakaiannya dan memakai kacamatanya. Dan Ellie duduk di sebelahnya. Keduanya mengenakan jas hitam.\n\nSaya telah melihat saudara perempuan Hyun-joo sejak saya masih kecil, tapi ini pertama kalinya saya melihat karyanya. Beginilah rasanya menjadi elit di dunia keuangan.\n\nSaya juga mengenakan jas hari ini. Saya membelinya dengan tergesa-gesa sebelum datang ke sini. Di sisi lain, Taek-gyu mengenakan kaus abu-abu seperti biasanya.\n\nHei, siapa tahu itu bagian dari kulitnya.\n\nAku bertanya pada Taek-gyu yang sedang menguap.\n\n“Apakah kamu tidak gugup?”\n\n“Kenapa aku gugup? Apakah kamu tidak menyesal di sana?”\n\n“·················· ogue.”\n\nItu tidak salah.\n\nJika investasi Ojuk diperlukan, apakah Anda akan terbang ke Korea sejauh jumlah investornya?\n\nTapi kenapa aku begitu gugup?\n\nBibirnya kering dan tangannya lengket karena keringat. Saya tidak pernah membayangkan akan bertemu dengan pengusaha sebagai investor.\n\nHyunjoo noona menatapku dan berkata.\n\n“Tidak perlu gugup. Anda hanya perlu melakukan apa yang Anda pelajari.”\n\n“Oh ya.”\n\nbenar. Lakukan saja apa yang Anda pelajari. Tapi apakah aku belum belajar apa pun?\n\nSaya pertama kali melihat jadwal pertemuan.\n\nayo Startup pertama yang akan kamu temui…\n\n“Hah?”\n\nSaya terkejut ketika saya melihat rencananya lagi. Di antara sekian banyak startup, apakah ini pertemuan pertama Anda dengan mereka?\n\nEllie menatapku dengan malu dan bertanya.\n\n“Ada apa?”\n\n“Ah, itu…”\n\nSebelum saya sempat berkata apa-apa, dua orang asing memasuki ruang pertemuan."}