{"index": 360, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 361\n\nPesta minum berlanjut hingga larut malam.\n\nKetua Ryu Cheol-gyun berkata kepadaku sebelum kami berpisah.\n\n\"Ketika saya meletakkan kepala grup Khan Line dan mengatakan saya akan pergi, semua orang di sekitar saya menghentikan saya. Meskipun saya bangga akan hal itu, rasanya seperti sebuah keajaiban bahwa saya naik ke sana sebagai orang Asia di jantung keuangan global. Setelah mendirikan RCK Bros. secara mandiri, saya harus memulai semuanya dari awal. Saat itu, saya juga masih muda byung-du, dan saya memiliki semangat untuk mencoba dan menghadapinya. Ketika saya melihat CEO Kang Jin-hoo sekarang, saya ingat hari-hari itu. CEO Kang Jin-hoo dan Wakil Presiden Taek-gyu Oh lebih muda dariku saat itu. Mulai sekarang, kita berdua akan mengantarkan era baru.”\n\nkataku sambil memegang tangannya.\n\n\"Terima kasih banyak hari ini. Sampai jumpa lagi.\"\n\nKetua Ryu Cheol-Gyun diutus terlebih dahulu, lalu Wakil Ketua Shin Byung-doo dan Yuri masuk ke dalam mobil.\n\n“Sampai jumpa di tempat kerja besok, CEO.”\n\n“Hah.Hati-hati dan masuklah.”\n\nKami juga duduk di kursi belakang. Keduanya mabuk, sehingga seorang pengawal duduk di kursi pengemudi. Meskipun itu adalah mobil yang dapat mengemudi sendiri, jika Anda minum dan duduk di kursi pengemudi, tetap saja mengemudi dalam keadaan mabuk menurut hukum.\n\nEllie menyandarkan kepalanya di bahuku. Kemabukannya membuat wajahnya sedikit merah, dan setiap kali dia menarik napas, dia menghirup aroma anggur yang samar.\n\nUntuk sesaat, dia merasa ingin menciumnya.\n\nEllie berkata dengan mata terpejam.\n\n“Yuri juga lucu.”\n\n“Aku tahu, benar.”\n\n\"Apakah kamu ingat saat kita kuliah di Universitas Korea bersama? Di sana, Jin-hoo kebetulan bertemu dengan mantan pacarnya.\"\n\nAku tertawa getir.\n\n“Tentu saja.Dulu, sama seperti sekarang, Ellie ada di sisiku.”\n\nEllie meraih tanganku.\n\n“Apakah kamu sangat menyukainya?”\n\nBahkan tanpa subjek, Anda dapat mengetahui dengan siapa Anda berbicara.\n\nSaya mengangguk.\n\n\"Tentu saja.\"\n\nSekarang semuanya sudah berlalu.\n\nAdalah hal biasa bagi pria dan wanita untuk bertemu, putus, dan bertemu orang lain. Apakah satu atau dua selebriti bercerai atau menikah lagi?\n\nBeberapa orang mungkin mengatakan bahwa saya kehilangan seorang wanita karena Go Jun-hyung (tentu saja, tidak ada yang bisa mengatakan itu di depan saya), tapi itu hanya sudut pandang pria.\n\nSeorang wanita hanya memilih orang yang disukainya.\n\nTidak masalah jika aku bertemu dengannya sebelum putus denganku atau setelah kami putus. Tidak ada undang-undang yang mengatakan dia tidak boleh berkencan dengan pria lain sampai dia putus dengan gadis yang dia punya pacar.\n\nAlasan Ellie tiba-tiba mengungkit cerita Seon-ah mungkin karena cerita GH Construction muncul lebih awal.\n\n“Apakah kamu tidak khawatir?”\n\n\"Tidak sama sekali. Aku tidak terlalu khawatir dengan chaebol itu.\"\n\nMasyarakat cenderung lebih merasa kasihan atas jatuhnya orang yang berstatus tinggi. Entah itu keluarga kerajaan dari negara yang hancur, atau chaebol yang runtuh.\n\nNamun, sudah menjadi tradisi di Korea bahwa perusahaan gagal, namun chaebol tidak. Sekalipun seluruh kelompok GH terurai, tidak akan ada masalah bagi keluarga pemilik untuk hidup.\n\nAda masalah penting lainnya. Terlepas dari hasil penjualan atau rehabilitasi, angin restrukturisasi akan terus berkecamuk.\n\nKataku sambil tersenyum pahit.\n\n“Jika Anda harus khawatir, Anda harus khawatir dengan karyawan yang mungkin kehilangan pekerjaan.”\n\n* * *\n\nKebangkrutan GH E&C lebih serius dari perkiraan pasar.\n\nKebangkrutan SPC di Filipina, yang memesan bisnis tersebut dalam situasi di mana situasi keuangan memburuk karena ekspansi yang tidak masuk akal dan perumahan yang tidak terjual, berakibat fatal.\n\nDi dunia keuangan, beredar rumor bahwa perdagangan di pasar saham akan segera dihentikan.\n\nTidak ada perusahaan konstruksi yang menjalankan bisnis dengan uangnya sendiri. Dukungan keuangan seperti pinjaman dan jaminan sangat penting untuk konstruksi.\n\nJika perusahaan konstruksi bangkrut, klien enggan melakukan pemesanan karena takut pembangunan akan terhenti di tengah jalan, dan subkontraktor ingin menerima uang muka karena takut tidak dibayar. Dan ini semakin memperparah aliran uang.\n\nFaktanya, beredar rumor bahwa situasi keuangan sedang tidak baik, dan GH E&C baru-baru ini sangat menderita karena didorong oleh perusahaan konstruksi besar lainnya untuk mendapatkan pesanan untuk rekonstruksi Seoul.\n\nDi dalam kelompok GH, diskusi sengit terjadi mengenai solusi tersebut. Namun, tidak mudah untuk membalikkan keadaan.\n\nPemerintah telah mempertimbangkan untuk menerbitkan obligasi untuk mengumpulkan dana, namun imbal hasil (yield) obligasi korporasi telah melonjak mendekati 15 persen. Dalam kondisi seperti ini, obligasi korporasi tambahan tidak diperlukan agar berhasil. Ada cara untuk menurunkan suku bunga dengan memberikan jaminan dari afiliasi lain, btapi pemegang saham pasti akan menentangnya.\n\nKarena diketahui adanya kebangkrutan, akan sulit mendapatkan harga yang tepat jika Anda menjual GH E&C sekarang dan memasarkannya. Namun, tidak mungkin menjual GH Oil, yang merupakan perwakilan afiliasi dan bisnis utama grup.\n\nRencana untuk menghidupkan kembali konstruksi dengan menjual afiliasi lain juga dipertimbangkan, namun pemegang saham asing GH Holdings, perusahaan induk grup GH, menyatakan penolakan mereka.\n\nPresiden Koh Jin-kwang berlari ke segala arah untuk mencegah Konstruksi GH agar tidak terjatuh.\n\nSudah jelas bagaimana nasib perusahaan yang diakuisisi tersebut. Pada perusahaan yang diakuisisi, hal pertama yang diubah adalah CFO (Chief Financial Officer) perusahaan yang diakuisisi. Ini untuk memahami aliran uang dan menahan garis uang. Semua eksekutif asli diberhentikan, dan orang baru masuk.\n\nKo Jin-kwang dilahirkan dalam keluarga chaebol dan telah hidup sebagai chaebol sepanjang hidupnya. Dan dia bergabung dengan GH Construction dan mengambil alih perusahaan secara alami. Dengan begitu, perusahaan tempat dia mengabdikan hidupnya bisa saja diambil alih dari tangannya.\n\nSeorang chaebol yang kehilangan hak pengelolaan bukan lagi seorang chaebol. Meski begitu, tidak akan ada masalah dalam mencari nafkah, namun mereka tidak bisa menikmati status dan kehormatan yang dimilikinya saat ini. Ini seperti sebuah aib.\n\nPresiden Koh Jin-kwang tidak putus asa. Pihaknya sedang bernegosiasi dengan pemerintah Filipina untuk menerima pembayaran, dan unit rumah yang tidak terjual akan diselesaikan seiring berjalannya waktu. Jika Anda dapat bertahan dari krisis keuangan saat ini, akan ada peluang pemulihan yang cukup besar.\n\nTidak, peluang bagus sudah ada di depan Anda.\n\nAmerika Serikat terus mengerjakan proyek restorasi di San Francisco dan Silicon Valley. Ini adalah proyek konstruksi terbesar di Amerika Serikat, yang membutuhkan waktu 10 tahun untuk pulih sepenuhnya.\n\nSelama Anda yakin bahwa Anda akan menerima pesanan sebanyak mungkin di sini, Anda akan dapat meyakinkan kreditor Anda, dan tidakkah Anda dapat menghindari kasus terburuk manajemen pengadilan atau penjualan paksa?\n\nSemua perusahaan konstruksi di seluruh dunia bekerja keras di belakang layar untuk memenangkan proyek sebanyak mungkin.\n\nDan Perusahaan OTK bertanggung jawab atas bisnis itu.\n\nJika Anda bisa mendapatkan bantuan dari Jinhoo Kang, Anda bisa menyelesaikan masalahnya!\n\nMasalahnya adalah seluruh grup GH tidak memiliki kontak khusus dengannya. Untungnya, putra ketiga Koh Jin-gwang adalah siswa senior di sekolah yang sama dengan Kang Jin-hoo.\n\nUntuk saat ini, kami tidak punya pilihan selain menantikannya.\n\nGo Jun-hyeong teringat Kang Jin-hoo yang pernah dia temui sebelumnya.\n\nKetika dia masih kuliah, dia adalah seorang junior yang tidak terlalu peduli. Namun banyak hal telah berubah dalam beberapa tahun terakhir.\n\nBerbeda dengan GH Group yang kehilangan kapitalisasi pasar grupnya dan peringkat bisnisnya menurun, Perusahaan OTK telah berkembang menjadi perusahaan terbesar di dunia.\n\nBaru-baru ini, perekonomian Korea sebenarnya didorong oleh Perusahaan OTK. Jika OTK Company tidak bekerja sama dengan konglomerat Korea Selatan seperti Suseong Electronics dan Eunsung Motors, tingkat pertumbuhan Korea akan menjadi 2 persen lebih rendah dibandingkan sekarang.\n\nKelihatannya tidak seberapa, namun PDB Korea adalah 1,7 triliun dolar. Dari jumlah tersebut, 2 persen saja berarti hampir 40 triliun won.\n\nDampaknya terhadap perekonomian nasional begitu besar, tak terkecuali perusahaan.\n\nGo Jun-hyeong hanya beberapa kali bertemu Kang Jin-hoo di sekolah. Namun penampilannya pasti berkesan.\n\nKarena dia adalah mantan kekasih Seon-ah yang kini menjadi istrinya.\n\nTapi sekarang saya berada dalam posisi di mana saya harus meminta maaf. Rasanya seperti lelucon takdir.\n\nGo Junhyung menghela nafas dan bergumam.\n\nDia berkata, “Apakah itu suatu hubungan atau hubungan yang buruk… … .”\n\n* * *\n\nSaat dia sedang bekerja, orang tak terduga datang ke perusahaan.\n\nKetika saya mendengar nama itu, saya merenung sejenak. Haruskah aku bertemu denganmu?\n\nTaek-gyu, yang sedang bermain Lost Fantasy Online dalam perjalanan ke tempat kerja, melompat dari tempat duduknya.\n\n\"Apa yang sedang kamu pikirkan? Kita perlu melihatnya sekarang juga!\"\n\nSepertinya tontonan menarik telah muncul.\n\naku bertanya dengan tidak masuk akal.\n\n\"Apakah ini menyenangkan? menyenangkan?\"\n\nTaek-gyu menganggukkan kepalanya seolah itu wajar untuk pertanyaanku.\n\n\"Huh. menyenangkan. Jadi, ayo kita bertemu satu sama lain.\"\n\n“… … .”\n\nSemuanya, inilah kepribadian wakil presiden Perusahaan OTK.\n\nSaya pergi ke ruang pertemuan bersama untuk mendengarkan keinginan Taek-gyu. Ada seorang pria muda berjas. Wajah yang tinggi dan tampan.\n\nNamanya Go Junhyung. Dia adalah putra ketiga presiden GH Construction, dan bagi saya, dia adalah senior di bidang administrasi bisnis di Koresebuah Universitas. Dan dia juga suami Seon-ah.\n\nItu adalah pertama kalinya kami bertemu di sekolah beberapa hari yang lalu. Saya jarang pergi ke tempat-tempat seperti pertemuan bisnis, dan karena area bisnisnya berbeda, saya tidak pernah bertemu di luar.\n\nTidak ada yang buruk dalam hal itu, tapi bukan berarti aku juga tidak punya kenangan indah. Jadi, mungkin mereka sudah lama tidak berpikir untuk bertemu.\n\nDia menundukkan kepalanya dan menyapa.\n\n“Sudah lama tidak bertemu, CEO Kang Jin-hoo.”\n\nIni adalah sikap hormat, berbeda dari apa yang nyaman saya bicarakan di sekolah. Situasi dan posisi telah berubah sejak saat itu, jadi wajar saja.\n\n\"Sudah lama sekali. Senang bertemu denganmu.\"\n\nTaek-gyu menyambutnya dengan hangat.\n\n\"Selamat pagi. Ini Taek-gyu Oh. Sama-sama hari ini.\"\n\n“Saya sudah mendengar banyak tentang Anda, Wakil Presiden.”\n\nKami mengucapkan selamat tinggal dan duduk. Sekretaris menyajikan minuman.\n\naku bertanya padanya.\n\n“Untuk apa kamu datang ke sini?”(Baca selengkapnya @ wuxiax.com)\n\nTidak ada pekerjaan lain di Korea yang memiliki keinginan untuk sukses dalam bisnis keluarga selain chaebol. Go Jun-hyeong juga bergabung dengan GH Construction untuk sukses dalam bisnis keluarga dan mempelajari pekerjaan perusahaan dengan rajin.\n\nSaat ini, posisinya adalah Direktur Utama. Perusahaan tersebut akan diwarisi oleh kakak laki-lakinya, namun dia akan dapat menerima setidaknya satu anak perusahaan yang lebih kecil di bawahnya. Kemudian GH Construction akan mendorong kerja keras melalui insider trading.\n\nTentu saja, ini hanya terjadi ketika GH Construction dalam kondisi baik.\n\nMengingat iklim saat ini, kemungkinan besar barang-barang tersebut akan segera dijual. Jika hal ini terjadi, keluarga pemilik, termasuk dirinya, harus mundur dari jabatannya karena hak pengelolaan.\n\nYah, karena kakekku adalah ketua grup GH, dia akan melakukan apa saja. Hal yang paling tidak berguna di dunia adalah mengkhawatirkan chaebol.\n\nGo Junhyung berkata dengan ekspresi gelap.\n\n“Pertama-tama, saya ingin mendapatkan bantuan.”\n\n“Bantuan apa?”\n\n\"Saya pernah mendengar bahwa Arkit telah memenangkan desain perkotaan untuk Palo Alto dan Redwood Seat untuk proyek rekonstruksi San Francisco dan Silicon Valley. GH Construction ingin berpartisipasi dalam hal tersebut.\"\n\nSekali lagi, aku bilang aku akan menemuimu untuk ini. Itu sudah diduga.\n\n\"Karena desain akhir belum disahkan, maka ini bukanlah proyek yang sedang berjalan. Kontraktor akan dipilih di kemudian hari.\"\n\n\"Tetapi jika CEO Kang Jin-hoo maju, saya pikir akan ada jalan. MOU, bukan kontrak formal, sudah cukup.\"\n\nApakah Anda mencoba meyakinkan kreditor dengan hal itu dan kemudian mencoba menyelamatkan perusahaan dengan membersihkan bisnis yang bangkrut?\n\nSaat aku tidak menjawab, Go Jun-hyung bertanya.\n\n“Apakah kamu memiliki persyaratan?”\n\nTanpa berpikir panjang, saya langsung memotongnya.\n\n\"Tidak. Terserah Arkit yang memutuskan. Perusahaan OTK itu perusahaan investasi. Prinsipnya, tidak mungkin ikut campur dalam pengurusan sebanyak-banyaknya jika perusahaan penerima investasi itu meminta bantuan terlebih dahulu. Tidak ada lagi yang bisa saya lakukan untuk membantu. Maaf karena tidak bisa membantu.\"\n\nJika Anda mulai menerima permintaan dari perusahaan konstruksi Korea dengan cara ini, tidak akan ada habisnya, dan pasti akan ada latar belakangnya.\n\nMendiang Junhyung menggigit bibirnya dan menggoyangkan tubuhnya sedikit. Sepertinya harga dirinya telah rusak parah. Tapi apa yang kamu lakukan?\n\nNegosiasi juga harus adil. Namun, ini sebenarnya adalah permintaan bantuan sepihak.\n\nTujuan perusahaan adalah untuk mendapatkan keuntungan. Kalau bukan untuk keuntungan kita, kita tidak perlu membantu. Mengingat kondisi yang diusulkan GH E&C, perusahaan konstruksi lain akan dapat menawarkannya secara memadai.\n\nBerpikir demikian, Go Junhyung bertanya dengan suara gemetar.\n\n“Apakah karena Seon-ah?”\n\n“… … Hah?”\n\nomong kosong macam apa ini?"}