{"index": 361, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 362\n\nAda cukup banyak anak dari keluarga chaebol di Universitas Korea. Oleh karena itu, tidak jarang terdapat keluarga chaebol antara senior dan junior di kelas yang sama.\n\nSaat aku masih mahasiswa baru, Go Junhyung sedang cuti. Pertama kali kami bertemu mungkin di festival sekolah. Lalu dia menyapa Seon-ah.\n\nMendengar bahwa dia adalah anggota grup GH, saya ingat betapa kagum dan irinya.\n\nBerapa tahun yang lalu itu?\n\nAku melihat pria itu duduk di hadapanku. Tidak ada perubahan fakta bahwa dia adalah putra presiden GH Construction. Jika ada yang berubah, itu akan menjadi milikku.\n\nBertentangan denganku yang tidak masuk akal, ekspresi Go Jun-hyung serius. Dan Taek-gyu, yang berada di sebelahnya, memasang ekspresi bahagia di wajahnya.\n\nSepertinya dia senang berada di sini.\n\n“… … .”\n\nMengapa anak ini begitu tertarik dengan urusan cinta orang lain?\n\nkataku dengan tenang.\n\n\"Aku tidak tahu apa yang kamu pikirkan, tapi aku tidak punya perasaan terhadap Seon-ah. Tetap saja, karena dia pernah dekat, aku berharap dia memiliki kehidupan yang lebih baik.\"\n\n“Kalau begitu, kenapa… …?”\n\n\"Saya tidak punya alasan untuk membantu. Saya tidak melakukan kegiatan amal apa pun.\"\n\nAlasan saya bergandengan tangan dengan Suseong, Eunseong, GM, Ford, CL, dan SSK adalah karena bermanfaat bagi kami. Namun, tidak ada manfaatnya bagi kelompok GH jika Anda membantu.\n\nGo Junhyung masih terlihat tidak percaya padaku. kataku untuk meyakinkannya.\n\n\"Pikirkanlah. Jika perasaan pribadi tetap ada dalam diriku, apakah grup GH akan baik-baik saja sampai sekarang?\"\n\nMata Go Junhyung membelalak mendengar kata-kataku.\n\nAku terus melihat ekspresi itu.\n\n\"Kalau grup Seoseong, mudah saja kalau ukurannya sebesar grup GH. Setelah menerima tawaran tender dari perusahaan induk, GH Holdings, dan mengamankan saham persahabatan, ketua dan presiden perusahaan induk semuanya bisa dikeluarkan. Jika saya keluar untuk makan GH, bisakah Anda menghentikannya?\"\n\nGo Jun-hyung, kaget, berteriak.\n\n“GH Group adalah perusahaan yang keluarga kami telah mengabdikan seluruh hidupnya untuk berkembang!”\n\n“Jadi apa?”\n\nTaek-gyu juga mengatakan sesuatu.\n\n“Haruskah negara dan rakyat bekerja sama untuk membantu kita mewariskan kepada anak cucu kita?”\n\nDi Korea, ada kecenderungan kuat untuk menyamakan kepala keluarga dengan perusahaan. Namun pemilik korporasi adalah pemegang saham yang memiliki saham tersebut.\n\nManajer harus melakukan yang terbaik untuk memaksimalkan kepentingan pemegang saham. Jika Anda tidak melakukannya dengan benar, Anda harus pergi. Bahkan, di luar negeri, tidak jarang para pendiri didepak dari perusahaannya.\n\nNamun, di Korea, kepala keluarga yang memiliki saham paling banyak kurang dari 10 persen berpura-pura menjadi pemilik perusahaan.\n\nDan media, bukannya memeriksanya, malah membungkusnya seolah-olah itu adalah kebenaran. Sekalipun pemimpinnya ditangkap karena penggelapan atau pelanggaran kepercayaan, strategi bisnis global akan terganggu dan perekonomian nasional akan terpuruk.\n\nAlasan sistem chaebol tetap dipertahankan di Korea adalah karena memiliki rasionalitas tersendiri.\n\nGenerasi pertama chaebol Korea adalah seorang wirausaha. Seperti startup masa kini, mereka membangun bisnisnya dari tanah tandus.\n\nChaebol generasi kedua membantu sang pendiri, generasi pertama, mengembangkan perusahaan bersama. Banyak kelompok yang bangkrut ketika krisis minyak dan krisis mata uang melanda Korea, namun perusahaan-perusahaan yang bertahan tumbuh menjadi perusahaan global.\n\nJika Il-Kwon Lim tidak mewarisi Grup Seosung, apakah dia mampu mengembangkan Seosung Electronics menjadi perusahaan semikonduktor memori nomor satu di dunia? Jika Han Min-goo tidak memimpin Eunsung Motors, dapatkah Korea menjadi pembangkit tenaga listrik seperti sekarang ini?\n\nMasalahnya adalah anak usia 3 dan 4 tahun. Mereka dibesarkan di lingkungan yang baik sejak lahir, dan kemampuan manajemennya belum teruji sama sekali. Meski demikian, ia mewarisi perusahaan itu seolah-olah itu wajar.\n\nPerusahaan asing bukannya tanpa kasus suksesi keluarga dalam hak pengelolaan, namun mereka tidak menggunakan segala cara untuk berhasil dalam suksesi penerus yang kemampuannya belum terverifikasi seperti di Korea.\n\nAda lelucon seperti ini yang menyoroti masalah suksesi chaebol.\n\nIm Jin-yong adalah putra dari Im Il-kwon. Lalu siapa nama anak Bill Gates?\n\nSeperti kita ketahui bersama, Bill Gates adalah pendiri dan CEO Microsoft. Ia pernah menjadi orang terkaya di dunia dan masih aktif terlibat dalam kegiatan filantropi.\n\nAnehnya, hanya sedikit orang yang mengetahui nama putra Bill Gates.\n\nPasalnya, setelah kematian ayahnya, Jin-yong Lim mengambil alih posisi ketua Suseong Group, sedangkan Bill Gatespensiun pada waktu yang tepat dan menyerahkan posisi CEO-nya kepada Steve Ballmer.\n\nFaktanya, tidak masalah apakah Anda menerima suksesi atau memilih manajer profesional berdasarkan prosedur yang masuk akal. Sony, perusahaan elektronik terbesar di Jepang, dilahap oleh para manajer profesional.\n\nAda banyak sekali kasus di mana manajer profesional mengalami kebangkrutan, sama halnya dengan kasus di mana penerusnya berhasil menjatuhkan perusahaan.\n\nBaik itu kucing hitam atau kucing putih, selama Anda bisa menangkap tikus dengan baik, Anda akan bertahan terlepas dari siapa yang mengelola bisnis tersebut, jika tidak, Anda akan dikeluarkan dari pasar.\n\nMendiang Junhyung menundukkan kepalanya seperti sedang membenturkan kepalanya ke meja.\n\n“Tolong, CEO Kang Jin-hoo. Jika Anda membantu saya kali ini, saya tidak akan pernah melupakan rahmat Anda.”\n\n“… … .”\n\nKenapa kamu melakukan ini padaku?\n\nDahulu kala, jika hal seperti ini terjadi, mungkin akan menyegarkan… … Tidak ada kegembiraan saat ini.\n\nDan apakah ini akan membantu menyelesaikan masalah tersebut?\n\nAku menghela nafas dan berkata.\n\n“Selain kebangkrutan yang telah terungkap sejauh ini, dikatakan bahwa ada tambahan kebangkrutan senilai $300 juta di situs bisnis luar negeri.”\n\n“Hei, apa yang kamu bicarakan?”\n\nDia tampak seperti dia tidak tahu.\n\nAnda tidak dapat mengetahui laporan keuangan suatu perusahaan sampai Anda memeriksanya satu per satu. Jika tempat usaha berada di luar negeri, tentu akan lebih sulit memahami keadaan saat ini.\n\nMisalnya, real estat yang dimiliki dengan aset tercatat sebesar 10 miliar won dapat dijual hanya dengan harga 3 miliar won. Tagihan atau piutang yang tidak dianggap sebagai kerugian karena dianggap dapat diterima tentu saja ternyata merupakan obligasi gagal bayar atau junk bond.\n\nSeperti biasa, informasi tercepat adalah sektor keuangan. IB asing, termasuk Golden Gate, telah memahami situasi keuangan GH Construction dan mulai mengatur hubungan mereka.\n\nAnda dapat menyembunyikannya hanya ketika Anda sedang memeluknya, tetapi jika Anda memasarkannya untuk dijual, Anda akan harus melalui berbagai uji tuntas. Dengan begitu, kebangkrutan yang selama ini disembunyikan akan segera terungkap.\n\nSiapa yang harus bertanggung jawab atas hal ini?\n\n\"Menjadi tidak kompeten bukanlah suatu dosa. Tetapi dosa jika digantikan oleh orang yang tidak kompeten.\"\n\nCEO yang tidak kompeten tidak hanya merugikan karyawan dan pemegang saham, tetapi juga perekonomian nasional.\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti apa yang aku katakan.\n\n\"Benar. Makanya aku tidak jadi CEO supaya tidak berbuat dosa.\"\n\nKetika Presiden Koh Jin-kwang mengundurkan diri, mendiang Jun-hyeong tidak mungkin mempertahankan posisinya juga. Apakah untuk menyelamatkan perusahaan atau untuk melindungi posisi seseorang?\n\nSeorang chaebol yang kehilangan hak pengelolaannya ibarat layang-layang yang hilang.\n\nTidak perlu khawatir mengenai perekrutan kembali, namun akan sulit untuk kembali mengambil posisi penting dalam kelompok. Saudara laki-laki Koh Jin-kwang, yang menempati anak perusahaan lain, tidak mau tinggal diam.\n\n“Aku, aku… … .”\n\n\"Saya akan mengatakan satu hal lagi. Tahukah Anda bahwa sangat tidak sopan datang dan berbicara kepada saya tentang perasaan pribadi seperti ini?\"\n\nGo Junhyung, yang hendak mengatakan sesuatu, menundukkan kepalanya.\n\nTidak lama kemudian dia membuka mulutnya lagi.\n\n\"Maaf. Ada banyak kesalahpahaman hari ini. Tolong lupakan saja.\"\n\nSaya mengangguk.\n\n“Saya tidak dapat membantu Anda, tapi saya harap ini berjalan baik.”\n\nTapi itu mungkin tidak akan berjalan baik.\n\nDia bangkit dari tempat duduknya dan berbalik.\n\nOrang mempunyai sudut pandang yang berbeda-beda tergantung dari mana mereka memandang. Saat pertama kali saya bertemu dengannya di sekolah, orang yang berpenampilan besar kini tampak kecil dan lusuh.\n\nSetelah dia pergi, Taek-gyu bertanya.\n\n“Apakah kamu benar-benar tidak akan membantu?”\n\n“Kamu bilang, tidak ada perasaan pribadi yang tersisa.”\n\n“Saya pikir dia baru saja mengatakan sesuatu.”\n\n“… … .”\n\nApa yang kamu dengar dariku?\n\nJika Anda masih menyukai Seon-ah, Anda pasti membantu GH Construction. Sebaliknya, jika ada perasaan dendam, saya akan menggunakan tangan saya lebih awal.\n\nTapi saya tidak punya niat melakukan apa pun karena itu bukan keduanya.\n\n\"Seperti yang saya katakan sebelumnya, bagaimana kalau makan grup GH? Bukankah para pemegang saham akan menyambut Anda dengan tangan terbuka jika Anda mengatakan akan mengambil alih manajemen?\"\n\n“Saya akan melakukannya.”\n\nIni bukan karena saya secara pribadi lebih adil atau lebih baik daripada kepala keluarga. Karena itu membantu harga saham. Tidak ada kebaikan atau kejahatan dalam uang.\n\nAku menggelengkan kepalaku.\n\n\"selesai. Apa yang harus aku makan?\"\n\nTidak ada manfaatnya memakannya. Kemungkinan besar Anda hanya akan menghabiskan uang saja.\n\nMenjual konstruksi akan meningkatkan keuangan kelompokstruktur sosial, namun hal ini tidak akan cukup untuk menghidupkan kembali tren penurunan.\n\nDua sumbu grup GH adalah penyulingan minyak dan konstruksi.\n\nMeski minyak GH tetap ada, penurunan penjualan terlihat jelas akibat perlambatan ekonomi dan peningkatan pasokan kendaraan listrik. Menyusutnya pasar sendiri juga menjadi permasalahan, namun pangsa pasar dalam negeri juga semakin menurun akibat maraknya SSK Innovation dan A-Oil.\n\nJika tidak ada yang berubah, maka tidak akan ada masalah. Kemudian saya akan terus melakukan apa yang saya lakukan, dan saya akan mampu mempertahankan posisi saya saat ini. Namun, dalam lingkungan yang berubah dengan cepat, para manajer membuat keputusan yang salah, dan situasinya telah sampai pada titik ini.\n\nSekalipun kondisi bisnis buruk, ada banyak peluang jika Anda mencarinya. Namun berapa banyak manajemen alternatif yang bisa menyebabkan terkikisnya modal perusahaan pada umumnya?\n\nMeski demikian, hanya ada satu alasan yang mampu mempertahankan posisi tersebut hingga saat ini. Itu karena dia seorang taipan.\n\nJika dia seorang manajer profesional, dia pasti sudah lama dipecat.\n\nMobil listrik self-driving ciptaan Karos telah mengubah dunia. Perangkat seks VR yang dibuat oleh Faceit telah mengguncang pasar kencan dan pernikahan di luar industri dewasa.\n\nVRMMORPG tidak hanya akan mempengaruhi permainan tetapi juga kehidupan manusia, dan reaktor gelombang berjalan akan mengubah aliran industri energi.\n\nkataku sambil bergumam.\n\n\"Baik manusia maupun bisnis tidak bisa hidup selamanya. Jika Anda membaca dan beradaptasi terhadap perubahan, Anda akan bertahan, jika tidak, Anda akan mati.\"\n\n* * *\n\nPasar kini telah menerima penjualan GH E&C sebagai fakta yang sudah pasti.\n\nPresiden Koh Jin-kwang terbang ke Filipina untuk bernegosiasi, namun tidak mudah mendapatkan uang karena SPC lokal bangkrut. Alasan mengapa segalanya menjadi kacau adalah karena dia memiliki kontrak yang salah.\n\nKetika kekhawatiran terhadap erosi modal meningkat, harga saham mencapai batas bawahnya. Perusahaan-perusahaan yang tertarik mempertimbangkan akuisisi.\n\nSaya bertemu Ellie saat makan siang.\n\n“Katanya bencana besar, tapi perusahaan sebesar itu pun terkejar. Melihat hal ini, menurut saya memang benar yang kuatlah yang bertahan, bukan yang kuat yang bertahan.”\n\n“Ini adalah survival of the fittest.”\n\n“Ini sering digunakan ketika menjelaskan teori evolusi, tapi tahukah Anda bahwa Charles Darwin tidak pernah mengatakan hal itu?”\n\n\"Oke?\"\n\nBukankah ini yang dikatakan Darwin?\n\nSaat kami sedang berbicara, ada panggilan masuk dari nomor tak dikenal. Saya tahu secara intuitif siapa orang itu.\n\nSetelah mempertimbangkan apakah aku harus meminumnya atau tidak, kata Ellie.\n\n“Tidak apa-apa, ambillah.”(Baca selengkapnya @ wuxiax.com)\n\n“Saya mengerti.”\n\nAku menekan tombol panggil.\n\n\"Halo.\"\n\nSetelah beberapa saat, sebuah suara keluar.\n\n[Hai. Ini aku.]\n\nSeperti yang diharapkan.\n\nSaat aku mendengar suaramu, aku teringat hal-hal di masa lalu. Masa pacaran kami tidak terlalu lama, tapi kalau dipikir-pikir sekarang, itu adalah momen yang menyenangkan dan membahagiakan.\n\n“Ada apa?”\n\n[Jika waktu mengizinkan, bisakah kita bertemu?]\n\nTerakhir kali kami bertemu adalah sebelum dia menikahinya. Cinta pertamanya kini menikah dengan pria lain dan telah menjadi ibu dari anak-anaknya.\n\nItu umum terjadi pada semua orang.\n\nSaya tahu apa yang dia bicarakan. Dan dia akan tahu apa yang akan saya jawab.\n\nMeski begitu, aku menghubunginya dengan cara ini, mungkin karena dia tidak bisa melepaskan harapannya.\n\nSaya hanya memotongnya dan menolak.\n\n\"Tidak. Sepertinya aku tidak bisa melakukannya karena aku sedang sibuk akhir-akhir ini.\"\n\nJawabannya muncul beberapa saat kemudian.\n\n[…] … Oke.]\n\nkataku dengan tulus.\n\n\"Saya baik-baik saja.\"\n\n[kamu juga.]\n\nSaat aku menutup telepon, Ellie bertanya.\n\n“Bolehkah kita tidak bertemu?”\n\n“Akan lebih baik bagi Seon-ah seperti itu.”\n\nEllie menatapku dan tersenyum.\n\n“Kamu tahu?”\n\n\"Apa?\"\n\n“Jinhoo sangat manis, dan aku menyukainya.”\n\n“Ah, terima kasih.”\n\nAku merasa malu, jadi aku menggaruk pipiku tanpa alasan.\n\nEllie bertepuk tangan.\n\n“Sekarang, kita akan pergi makan siang di mana?”"}