{"index": 362, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Chapter 363\n\nPresiden AS Ronald Stamper telah memutuskan untuk mengunjungi Korea selama dua hari untuk menghadiri KTT Korea-AS.\n\nIa akan bertemu dengan Presiden Huh Chang-min untuk membahas berbagai isu seperti ekonomi, pasukan AS di Korea, dan program nuklir Korea Utara. Tidak seperti biasanya, pertemuan dengan perusahaan game juga disertakan dalam jadwal.\n\nTerhadap pertanyaan wartawan mengenai hal ini, Ronald menjawab:\n\n\"Ada banyak perusahaan game terkemuka di Korea. Amerika Serikat siap memberikan sejumlah bantuan untuk bisnis tersebut.\"\n\nKetika presiden Amerika Serikat mengumumkan niatnya untuk menarik perusahaan game Korea ke Amerika, pemerintah kembali mendapat kritik.\n\n– Haha, Menteri Shin Jeon-mi memakan seluruh industri game. Sangat bagus. penuh hormat\n\n– Take it off! I ate Korean games well!\n\n– Heo Chang-min, yang ditunjuk oleh Shin Jeon-mi, menundukkan kepala dan merenung.\n\n-RUU regulasi permainan juga diusulkan oleh anggota parlemen dari Partai Nasional Liberal, apa yang kamu bicarakan?\n\n-Saya adalah pendukung Changmin Heo, tapi memang benar Partai Politik Baru lebih bersalah.\n\n– Lebih baik pergi ke Amerika daripada melawan klub rekreasi di Neraka Joseon.\n\n-Ngomong-ngomong, Ronald mengatakan bahwa dia bertemu Jin-hoo Kang segera setelah dia tiba.\n\n– Huh! Lalu bagaimana dengan presiden?\n\n– Gang Jin-hoo lebih diutamakan daripada presiden. Presiden berganti setiap lima tahun, namun setelah gempa, uang akan bertambah secara bertahap.\n\n– Setelah Yang Besar, bukankah kalian hampir menjadi kawan? Anda juga menerima Hadiah Nobel Perdamaian.\n\n* * *\n\nPresiden Ronald tiba di Korea Selatan sehari sebelum KTT.\n\nSaya masuk ke dalam mobil dan menuju ke hotelnya. Seperti terakhir kali, dia menginap di jaringan hotel Amerika Grand Paros Hotel di Namsan.\n\nRonald menatapku dan memelukku dengan gembira.\n\n“Senang bertemu denganmu lagi.”\n\n“Ini pertama kalinya aku melihatmu di Norwegia pada akhir tahun lalu. Bagaimana kabarmu?”\n\nIni adalah reuni setelah beberapa bulan. Kalau dipikir-pikir, pasti merupakan suatu keistimewaan besar bisa bertemu dengan Presiden Amerika Serikat sesering itu.\n\nRonald duduk di sofa dengan ekspresi wajah lelah.\n\n\"Tubuhmu tidak seperti dulu. Saat aku masih muda, aku tidak bisa terjaga selama beberapa malam.\"\n\n“Bahkan jika presiden negara paling berkuasa di dunia tampaknya tidak dapat berbuat apa-apa terhadap usianya.”\n\nRonald tersenyum pahit mendengar kata-kataku.\n\n\"Kamu masih muda, jadi aku belum tahu, tapi kamu akan mengetahuinya nanti. Tidak peduli berapa banyak uang yang kamu miliki, kamu tidak bisa menghindari bertambahnya usia.\"\n\nSaya belum tahu pastinya.\n\nKami duduk berhadap-hadapan dan membicarakan apa yang telah terjadi.\n\n\"Bagaimana hubungan Anda dengan pemerintah Korea? Tampaknya mereka mengalami berbagai masalah akhir-akhir ini.\"\n\n“Tidak baik atau buruk.”\n\n“Saya dengar presiden Korea sedang menjauh dari Anda?”\n\n“Yah, itu seratus kali lebih baik daripada dekat.”\n\nKekuasaan dan uang tidak dapat dipisahkan. Menjaga jarak itu baik untuk satu sama lain.\n\nKorea telah tumbuh menjadi negara yang perekonomiannya terencana dan dipimpin oleh negara, yang telah menciptakan masalah kohesi ekonomi dan politik yang kronis.\n\nBukan hal yang aneh bagi sebuah perusahaan untuk menyerahkan sekotak apel berisi 10.000 won kepada politisi sebagai hadiah liburan. Bahkan ada kasus truk diisi dengan kotak uang dan kemudian diserahkan kuncinya. so-called tea\n\nBahkan di masa lalu, sangat disayangkan hal serupa terjadi di abad ke-21. Ya, sekarang sudah jauh lebih baik dibandingkan sebelumnya.\n\n“Apakah kamu tidak berencana terjun ke dunia politik?\n\n“Tidak ada.”\n\nRonald nyengir.\n\n“Jika seseorang yang mengatakan dia tidak berpolitik melihat nanti, dia pasti mencalonkan diri di suatu tempat.”\n\nSaya juga tertawa.\n\n“It may not be.”\n\nSaya baru berusia 20-an sekarang. Sekalipun saat ini Anda tidak berniat terjun ke dunia politik, Anda tidak pernah tahu bagaimana pemikiran Anda akan berubah seiring bertambahnya usia.\n\n“Seperti yang mungkin Anda ketahui, semakin banyak suara di Amerika Serikat yang meminta kita memeriksa perusahaan OTK.”\n\nPasalnya, Perusahaan OTK mendominasi pasar mobil dengan kendaraan otonom dan baterai sebagai senjatanya.\n\nPara ahli khawatir Perusahaan OTK akan mendominasi pasar mobilitas melalui Karos, sama seperti Microsoft mendominasi OS komputer, Guble mendominasi pencarian Internet, AMZ mendominasi perdagangan online, dan Facenote mendominasi media sosial.\n\nMeski sejauh ini belum berdampak pada keseluruhan pasar, kontroversi monopoli akan semakin meningkat seiring dengan meningkatnya penyebaran kendaraan listrik otonom.\n\n“Alasan mengapa para politisi bahkan tidak bisa berkata-kata adalah karena Anda adalah pahlawan yang menyelamatkan Amerika dari Yang Besar. Carlos adalahjuga bekerja dengan GM dan Ford. Tapi pers terus mengatakan bahwa Anda punya terlalu banyak uang.”\n\nSebenarnya, saya tidak punya uang. Hanya saja masyarakat menilai nilai saham yang saya miliki.\n\nMeski begitu, memang benar valuasinya terlalu tinggi. Bahkan dibandingkan orang terkaya kedua, CEO AMZ Jake Byron, selisihnya lebih dari delapan kali lipat.\n\nDi tanganku ada kekayaan yang belum pernah dimiliki oleh siapa pun dalam sejarah umat manusia.\n\nUcap Ronald dengan nada sepintas.\n\n“Apakah Anda punya rencana untuk dinaturalisasi di Amerika?”\n\nSebenarnya aku belum memikirkan hal itu. Lagi pula, saya masih dicemooh karena menjadi orang Amerika berambut hitam.\n\n“Mari kita pikirkan.”\n\n* * *\n\nPresiden Ronald berangkat ke Jepang setelah dua hari di Korea. Berbeda dengan Tiongkok yang kalah dalam perang dagang dengan Amerika Serikat, Jepang saat ini sedang dalam proses kekalahan.\n\nMeskipun Perdana Menteri Okazaki nyaris tidak berhasil mendapatkan kembali kekuasaannya, basis kekuasaannya telah melemah secara signifikan dibandingkan pendahulunya. Ronald berencana menekan Jepang sekuat tenaga untuk mendapatkan konsesi sebanyak-banyaknya. Ini akan memusingkan Perdana Menteri Okazaki, yang sudah mendapat kritik bahkan dari dalam Partai Sombong.\n\nDia bermain karena dia tidak punya pekerjaan, dan Taek-gyu melihat ke luar jendela dan berkata.\n\n“Bukankah ini agak kasar?”\n\n“Tidak sedikit, tapi banyak.”\n\nPada hari yang cerah, pemandangan kawasan Gangnam menarik perhatian Anda. Namun kini jalan tersebut tidak terlihat jelas karena kabut debu.\n\nSeolah-olah seluruh bangunan terendam kabut. Lampu depan mobil tetap menyala bahkan di siang hari bolong. Semua karyawan mengenakan masker saat bekerja, dan alat pembersih udara beroperasi di seluruh gedung.\n\n“Debu halus buatan Tiongkok datang setiap hari, apa yang harus saya katakan kepada Tiongkok?”\n\n“Ya, tapi benihnya tidak berhasil.”\n\nTiongkok mengeraskan siripnya dengan mengatakan bahwa debu halus bukanlah kesalahan mereka. Namun, ketika Korea Selatan menawarkan penyelidikan bersama, hal itu ditolak.\n\nNamun, meskipun penyelidikan menunjukkan bahwa Tiongkok adalah pihak yang patut disalahkan, tidak ada cara untuk menyelesaikannya. Dan yang mengejutkan, Tiongkok telah melakukan upayanya sendiri.\n\n“Jika Korea sangat menderita akibat debu halus dari Tiongkok, bagaimana situasi yang akan terjadi di Tiongkok?”\n\nJika air atau makanan terkontaminasi, Anda bisa membelinya secara terpisah, tetapi udaranya tidak bisa.\n\nSingkatnya, orang kaya, petinggi Partai Komunis, dan rakyat jelata harus menghirup udara yang sama. Oleh karena itu, ketika menyangkut masalah lingkungan hidup, Partai Komunis berjuang untuk hidup dan matinya.\n\n“Anda dapat meningkatkan energi ramah lingkungan.”\n\n“Apakah kamu tidak melakukannya?”\n\nTampaknya Tiongkok kurang tertarik pada energi ramah lingkungan, namun ini adalah kesalahan besar.\n\nPemerintah Tiongkok telah menggelontorkan subsidi besar-besaran dalam dekade terakhir, sehingga meningkatkan proporsi energi terbarukan. Perusahaan terkait bermunculan satu demi satu, dan panel surya dipasang di gurun dan generator angin di pegunungan seperti rumput.\n\nNamun, seberapapun besarnya peningkatan energi terbarukan, Tiongkok tidak akan mampu memenuhi kebutuhan pembangkit listriknya.\n\n“Tiongkok mempunyai masalah mendasar dengan struktur energinya.”\n\nDalam masyarakat modern, energi merupakan tumpuan bangsa. Oleh karena itu, negara-negara besar fokus pada pengamanan energi.\n\nKarena Rusia kaya akan minyak dan gas alam, energi sudah lama tidak menjadi perhatian. Hingga terjadinya revolusi minyak serpih, Amerika Serikat berusaha mengamankan minyak di Timur Tengah secara stabil, namun setelah revolusi minyak serpih, Amerika terlahir kembali sebagai negara yang melampaui swasembada energi dan ekspor.\n\nNamun, Tiongkok masih bergantung pada impor untuk sebagian besar energinya. Untuk meningkatkan tingkat swasembada energi, perusahaan memulai penambangan minyak dan gas dengan meningkatkan eksplorasi dan pengeboran di perairan terdekat, dan meskipun ada beberapa hasil yang dicapai, namun hal tersebut belum cukup dibandingkan dengan peningkatan konsumsi.\n\nSumber energi yang paling melimpah adalah batu bara. Jadi mereka membangun sejumlah pembangkit listrik tenaga batu bara, mengubah pabrik mereka menjadi batu bara, dan bahkan menggunakan batu bara untuk memanaskan rumah mereka. Hasilnya adalah debu halus yang memenuhi langit.\n\nNamun pembangkit listrik dan pabrik tidak bisa dihentikan.\n\nJadi, kesimpulannya adalah tenaga nuklir. Saat ini, 15 pembangkit listrik tenaga nuklir sedang dibangun di Tiongkok, dan 40 pembangkit listrik lainnya diperkirakan akan dibangun di masa depan.\n\nNamun, sebagian besar pembangkit listrik tenaga nuklir tersebut berlokasi di pantai timur. Bahkan sedang dibangun di Semenanjung Shandong yang hampir berbatasan dengan Korea.\n\n“Mengapa kamu membangunnya di sana?”\n\n\"DiaWajar jika pembangkit listrik tenaga nuklir dibangun di tepi pantai yang mudah memperoleh cairan pendingin untuk mendinginkan reaktor. Dan di Tiongkok, seiring dengan berkembangnya kota-kota pesisir, kompleks industri pun bermunculan di sekitarnya.”\n\nSemakin dekat lokasi pembangkit listrik tenaga nuklir dan kompleks industri, semakin baik. Dalam kasus Korea, logikanya sama dengan pabrik baja dan galangan kapal yang mengkonsumsi listrik dalam jumlah besar yang berkumpul di dekat pembangkit listrik tenaga nuklir.\n\n“Lalu kalau kita beli, bukankah kita mati bersama?\n\n“Mungkinkah terjadi kecelakaan?”\n\n“Pembangkit listrik tenaga nuklir juga dibuat di Tiongkok.”\n\n\"Buatan Tiongkok baik-baik saja saat ini. Dan kecuali Anda menjadi gila, Anda tidak akan membangun pembangkit listrik tenaga nuklir dengan kasar.\"\n\nPembangkit listrik tenaga nuklir menyebabkan kerusakan besar sekali terjadi kecelakaan. Jika melihat kasus kecelakaan nuklir Fukushima, Jepang akan menanggung beban sebesar itu, jika tidak maka perekonomiannya akan terpuruk.\n\nJika pembangkit listrik tenaga nuklir di Tiongkok meledak dan menyebabkan kerusakan di Korea, Tiongkok daratan akan menjadi neraka radioaktif.\n\nHanya ada tiga kecelakaan nuklir di dunia dalam beberapa dekade. Dan dengan mengambil pelajaran dari kecelakaan ini, keselamatan semakin diperkuat.\n\nTaehyun memiringkan kepalanya.\n\n“Tetapi jika Anda mengatakan sebaliknya, kecelakaan bisa saja terjadi.”\n\n“Ya, ya.”\n\nBagaimana jika kecelakaan tetap terjadi?\n\nTiongkok menderita kerugian karena kesalahan mereka sendiri, namun Korea menderita kerugian meskipun mereka tidak melakukan kesalahan apa pun.\n\n“Tetapi kita tidak bisa berhenti membangun pembangkit listrik tenaga nuklir. Jika Anda mengatakan bahwa Anda membangun pembangkit listrik tenaga batu bara daripada pembangkit listrik tenaga nuklir, apakah itu lebih bermasalah?\n\n“Hmm, kalau Tiongkok menyalakan pembangkit listrik tenaga panas, mereka mati karena menghirup debu halus, dan jika mereka menyalakan pembangkit listrik tenaga nuklir, mereka mati bersama dalam kecelakaan?”\n\n\"menjawab.\"\n\nIni seperti memiliki tetangga yang bermasalah di samping Anda.\n\nNamun, sulit untuk mengatakannya secara diplomatis, karena Tiongkok adalah eksportir terbesar Korea. Karena perekonomian sangat bergantung pada perdagangan, bahkan pembalasan perdagangan pun akan menimbulkan kerugian yang serius.\n\n“Selain itu, bukan berarti pemerintah melakukan diplomasi dengan baik.”\n\nKekuasaan diplomatik erat kaitannya dengan kekuasaan nasional. Alangkah baiknya jika tidak ada negara lain yang patut diwaspadai karena kekuatan ekonomi dan militernya yang kuat, namun kenyataannya tidak demikian.\n\nMeskipun Korea berada pada posisi yang kurang menguntungkan dalam diplomasi negara-negara besar, jika dipikir-pikir, tidak pernah ada negara besar sejak Gojoseon.\n\nJadi, meski dalam lingkungan tertentu, kita harus memberikan hasil terbaik.(Baca selengkapnya @ wuxiax.com)\n\nTaehyun mengangguk dan berkata.\n\n“Ngomong-ngomong. Bukankah saat ini Korea memiliki hubungan yang buruk dengan Tiongkok dan Jepang karena kamu?\n\n“… … Itu poin yang sangat bagus.”\n\nDi Tiongkok, setelah insiden teh Zhou, dan di Jepang setelah insiden Nishida Securities, sentimen anti-Korea meningkat drastis.\n\nBahkan sekarang, politisi sayap kanan dari kedua negara menumpahkan darah di dahi mereka dan mengumpat kepada saya setiap kali mereka mendengar saya.\n\n“Di Timeline Hwangu, kamu dibandingkan dengan Mangtagjoui. Di antara keempatnya, manakah yang paling kamu sukai?”\n\n“… … Aku benci semuanya.”\n\nMeski begitu, bukankah itu bajingan yang berantakan?\n\n* * *\n\nSetelah Perusahaan OTK berinvestasi di Rosatom, rencana pengembangan reaktor gelombang progresif berjalan lancar.\n\nBetapapun sulitnya perekonomian Rusia, jika dia bertekad, dia mampu membayar eksperimen tersebut. Meski demikian, alasan percobaan dihentikan adalah karena skeptisisme terhadap kemungkinan keberhasilan.\n\nFaktanya, teknologi tenaga nuklir Rusia dinilai tertinggal tiga tahun dibandingkan Amerika Serikat.\n\nNamun, situasinya berubah setelah Kang Jin-hoo keluar. Selain uangnya sebesar $1 miliar, investasinya berarti dia memiliki peluang sukses yang besar.\n\nBaik pemerintah Rusia maupun Rosatom melakukan yang terbaik untuk mendukung dan bekerja sama dalam eksperimen ini. Bahkan Profesor Petrov, ketua eksperimen, terkejut dengan perubahan sikap yang tiba-tiba.\n\nPerhatian dunia tertuju pada percobaan yang akan dilakukan pada reaktor nuklir 500 MWe yang dibangun dekat Kursk.\n\nPercobaan dimulai dengan segala persiapan untuk mendinginkan reaktor jika terjadi keadaan darurat.\n\nSementara semua orang menahan napas, Profesor Petrov menekan tombolnya.\n\nPertama, sejumlah kecil uranium yang diperkaya (235U) menyebabkan reaksi nuklir. Uranium habis (238U) kemudian dibakar, dan natrium logam cair menyerap panas dan mengubahnya menjadi energi listrik.\n\n“Tidak ada yang salah dengan reaksinyakecepatan!\"\n\n“Tidak lebih dari suhu pendingin!”\n\n“Tidak lebih dari tingkat radioaktivitas!”\n\nKecelakaan yang ditakutkan tidak terjadi.\n\nSetelah melihat batang bahan bakar menyala perlahan seperti cerutu yang menyala, semua petugas bersorak dan bertepuk tangan.\n\nSaat itu, Profesor Petrov menghela nafas lega, dan para peneliti yang sudah lama bekerja sama saling berpelukan dengan gembira.\n\nMeski masih ada kendala yang harus dilalui sebelum komersialisasi, namun TWR yang selama ini hanya ada secara teori dipastikan bisa diimplementasikan menjadi kenyataan!\n\nBerita itu segera sampai ke Kremlin di Moskow.\n\nPresiden Vysotsky mengadakan konferensi pers dan menyampaikan pengumuman tersebut kepada pers.\n\n“Eksperimen reaktor gelombang lanjutan yang dilakukan oleh tim Profesor Petrov berhasil. Pemerintah Rusia tidak akan menyia-nyiakan upayanya dalam membantu mengkomersialkan teknologi ini. Ini adalah kemenangan bagi teknologi Rusia dan kemenangan bagi rakyat Rusia. Rusia kini telah menjadi pembangkit listrik tenaga nuklir terkuat di dunia. Bahan nuklir yang pernah mengancam umat manusia kini akan digunakan untuk kesejahteraan manusia!”"}