{"index": 363, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 364\n\nKami berkumpul di kantor Gubernur Golden Gate untuk menyaksikan pengumuman Presiden Vysotsky.\n\nSurat kabar di seluruh dunia bergegas menerbitkan artikel.\n\n[(Breaking News) Tim Profesor Petrov berhasil melakukan eksperimen reaktor gelombang!] [Apakah era tenaga nuklir yang aman akan segera tiba?] Tidak ada pembangkit listrik tenaga nuklir yang aman… … ]\n\nTaek-gyu menjulurkan lidahnya meski dia tahu dia telah dihubungi sebelumnya.\n\n\"Ini sangat cepat. Pertarungan kecepatan apa?\"\n\nJika percobaan tersebut dilakukan di Korea, diperlukan waktu beberapa tahun untuk memilih lokasi uji coba reaktor nuklir dan mengumpulkan pendapat dari penduduk.\n\nMeskipun pekerjaan pondasi telah selesai, hal ini di luar imajinasi.\n\nKata Hyunjoo noona sambil minum kopi.\n\n“Itu berarti Rusia sedang terburu-buru.”\n\nEropa juga aktif terlibat dalam pembangunan pembangkit listrik tenaga nuklir.\n\nDari sudut pandang Rusia, karena mereka memiliki kunci TWR setelah pipa gas alam, mereka dapat menggunakan sanksi ekonomi sebagai pengaruh penuh.\n\nEllie menghela nafas.\n\n“Karena Jinhoo, hanya kita yang akan sibuk lagi.”\n\nSekali lagi, pasar keuangan segera merespons.\n\nDi tengah anjloknya harga minyak dan gas, harga saham perusahaan terkait melonjak seiring dengan perkiraan peningkatan pembangunan pembangkit listrik tenaga nuklir.\n\nMeskipun masih terdapat kesulitan sebelum komersialisasi, sudah jelas bahwa TWR akan menjadi arus utama pembangkit listrik tenaga nuklir di masa depan.\n\nHyunjoo noona menatapku melalui kacamatanya.\n\n“Apakah kamu mengharapkannya menjadi seperti ini?”\n\n\"Tentu saja. Saya berinvestasi karena saya berharap hasilnya akan baik.\"\n\n“Ketika saya pertama kali mendengarnya, saya khawatir apakah saya berinvestasi sesuai keinginan saya… … Saya juga agak khawatir.”\n\nTaehyun menganggukkan kepalanya.\n\n“Maka tidak perlu khawatir tentang Jinfu.”\n\nJika ada 100 investor, ada 100 cara berinvestasi.\n\nAda yang memercayai laporan keuangan, ada pula yang memercayai orang dan berinvestasi. Ada yang mengambil keputusan melalui analisis menyeluruh, ada pula yang mengambil keputusan berdasarkan akal sehat.\n\nInvestor paling terkenal di Jepang, Ketua Softbox Masayoshi Song terkenal karena mengambil keputusan investasi dalam waktu singkat.\n\nDia membuat keputusan untuk segera menginvestasikan $20 juta sambil makan bersama Ma Won, CEO Alizini. Menurut Masayoshi Song kemudian, dibutuhkan waktu kurang dari 30 menit untuk mengambil keputusan investasi, dan selebihnya adalah waktu makan.\n\nHasilnya, seperti yang diketahui semua orang, adalah jackpot yang melampaui imajinasi.\n\nTidak peduli bagaimana Anda berinvestasi, hasilnya bagus.\n\n* * *\n\nPerang dagang AS-Tiongkok yang mengguncang dunia berakhir dengan kekalahan telak bagi Tiongkok.\n\nTiongkok menerima sebagian besar persyaratan AS dan setuju untuk melonggarkan pembatasan dan mengurangi defisit perdagangannya.\n\nTiongkok memiliki banyak sekali preseden pembalasan perdagangan terhadap negara-negara yang tidak mematuhi kepentingannya, namun Tiongkok tidak berdaya ketika menghadapi hal yang sama oleh Amerika Serikat.\n\nAnehnya, semuanya dimulai setelah Kang Jin-hoo.\n\nDia mengungkapkan bahwa Zhou Cha telah menggunakan chip mata-mata untuk mencuri teknologi self-driving Karos, dan seluruh Amerika Serikat terkejut.\n\nKalau soal penyebabnya, jelas itu adalah tanggung jawab Tiongkok, dan ketika Tiongkok yang awalnya mengelak, malah didesak, akhirnya mengakui bahwa tuduhan yang dilontarkan Kang Jin-hoo adalah benar, dan meminta maaf serta memberikan kompensasi.\n\nTiongkok mengertakkan gigi, namun tidak mampu melakukan pembalasan dagang terhadap Korea Selatan untuk menyelesaikan perselisihan dagang dengan Amerika Serikat.\n\nNamun, meski ada pengumuman resmi, media Tiongkok memiliki pendapat yang sangat berbeda.\n\nZhou Cha mengatakan bahwa meskipun dia tidak pernah meniru teknik Karos, dia terpaksa mengakuinya di bawah tekanan AS. Dan banyak orang Tiongkok mempercayainya.\n\nKonsumen Tiongkok secara sporadis memboikot produk Korea, dan media pemerintah melontarkan kritik terhadap Kang Jin-hoo kapan pun mereka punya kesempatan.\n\n[Apa dampak buruk yang ditimbulkan oleh spekulan keuangan Jin-hoo Kang terhadap perekonomian global?] [Perusahaan OTK adalah sarang ilegalitas dan penghindaran pajak] [Seorang spekulan dengan Amerika di punggungnya… … ] [Perenungan setelah Kang Jin-ho seperti Mangtagjoui… … ]\n\nDi tengah tuduhan tersebut, pengumuman Presiden Vysotsky disampaikan. Kemudian asuasana berubah secara halus.\n\nBagian penting dari kebijakan energi Tiongkok baru-baru ini adalah meningkatkan jumlah pembangkit listrik tenaga nuklir. Faktanya, negara ini melakukan investasi besar dalam teknologi tenaga nuklir untuk tujuan ini.\n\nAwalnya, perusahaan tenaga nuklir Tiongkok berencana melakukan eksperimen bersama di Tiongkok bekerja sama dengan Mega Power AS, namun rencana ini dibatalkan karena perselisihan dagang. Selain itu, Amerika Serikat melarang ekspor peralatan eksperimen, transfer teknologi, dan akuisisi perusahaan-perusahaan Amerika.\n\nTiongkok, yang tangan dan kakinya terikat, tidak punya pilihan selain mengambil langkah menuju penguatan kerja sama nuklir dengan Rusia. Namun, tim peneliti Profesor Petrov, yang didanai oleh Perusahaan OTK, berhasil dalam eksperimen TWR pertama di dunia!\n\nHingga beberapa hari yang lalu, media pemerintah yang sempat mengkritik keras Kang Jin-hoo tiba-tiba memuat artikel yang bertentangan.\n\n[Zhuge Liang abad ke-21 berhasil dalam investasi TWR!] [Seorang investor luar biasa dengan wawasan yang sama seperti Zhang Liang!]\n\nNetizen Korea yang melihat artikel tersebut bereaksi tidak masuk akal.\n\n- Hai! Setelah Gangjin, saya meningkatkan dari Mangtagjoui ke Zhuge Liang!\n\n-Mengapa Taegong Kang ada di sini? Pak Kang, apakah Anda bertahan saja?\n\n-Ah! Itu benar. Saya Jinhu Kang, dan saya adalah klan Jinju Kang, dan saya memiliki Taegong Kang sebagai leluhur saya.\n\n-Mereka tiba-tiba mengubah sikap karena berada dalam situasi yang menyedihkan.\n\n– Haha, pers benua yang sebenarnya!\n\n– Melihat hal seperti ini, Jinhoo Kang sungguh luar biasa. Perusahaan OTK membayar percobaan TWR.\n\n– Sejujurnya, pembangkit listrik tenaga nuklir Tiongkok tidak ada artinya kecuali yang murah. efisiensi juga menurun. Untung saja tidak meledak.\n\n-Apakah Tiongkok ingin bekerja sama dengan Rusia untuk mengkomersialkan TWR?\n\n– Apa yang sedang dilakukan Korea?\n\n-jangan bicara padaku. Saya sibuk melakukan denuklirisasi.\n\n* * *\n\nSaya pertama kali berbicara dengan Profesor Petrov.\n\n\"Selamat.\"\n\nProfesor Petrov berkata sambil tersenyum.\n\n[Sejauh ini, teorinya baru diverifikasi. Mulai sekarang ini nyata. Kami berencana untuk segera melanjutkan langkah berikutnya bekerja sama dengan pihak-pihak yang terlibat di Rosatom.]\n\nBahkan dengan hal ini, dapat dikatakan bahwa setengah dari rintangan telah dilewati pada saat percobaan berhasil.\n\nJika reaktor gelombang berjalan yang disebut reaktor impian dikomersialkan, pasar nuklir global akan berkembang pesat di masa depan.\n\nKemudian saya melakukan panggilan video dengan Presiden Vysotsky.\n\nMelihatnya dengan senyuman di wajahnya, dia terlihat cukup baik. Serius, setelah sempat mengeluh karena sanksi Barat, peluang untuk pembalikan telah disiapkan.\n\nMenjelang akhir pembicaraan, Presiden Vysotsky mengemukakan cerita lain.\n\n“Tahun lalu, Li Huning dari Tiongkok mengundurkan diri, tahukah Anda?”\n\n“Sepertinya aku mendengarnya.”\n\nKomite Tetap Politbiro mempunyai tujuh anggota, termasuk Presiden Zhang Pinghua. Inilah para pemimpin yang memimpin benua besar bernama Tiongkok.\n\n\"Alasan dangkalnya adalah kesehatan yang buruk. Namun baru-baru ini saya mendengar bahwa ada alasan lain.\"\n\nMenurut saya, hal ini bukan masalah besar, namun jika menyangkut politisi penting Tiongkok, hal ini bukanlah hal yang umum.\n\nSiapa yang pernah Anda dengar? Pernahkah Anda mendengar kabar dari KGB?\n\nDi negara mana pun, berbagai informasi dikumpulkan melalui badan intelijen. Seperti yang diketahui semua orang, dia berasal dari badan intelijen Rusia, KGB. Diketahui, informasi penting dilaporkan langsung ke direktur KGB.\n\n“Itu tidak ada hubungannya denganmu, maukah kamu mendengarnya?”\n\n“Denganku?”\n\nPresiden Vysotsky mulai berbicara, dan setelah beberapa saat wajahku semakin mengeras. Setelah percakapan selesai, saya tidak mengatakan apa pun untuk waktu yang lama.\n\nPresiden Vysotsky tertawa terbahak-bahak.\n\n\"haha! Jangan memasang wajah menakutkan seperti itu.”\n\n“Ah… … .”\n\nDia mencoba memperbaiki ekspresinya, tapi itu tidak semudah yang dia kira. Ada sedikit kejang di sudut mulutnya. Aku bahkan tidak tahu ekspresi seperti apa yang kubuat saat ini.\n\n\"Saya merasa harus memberi tahu Anda. Saya harap ini membantu.\"\n\n\"Terima kasih.\"\n\nApakah ini berarti Anda berhutang?\n\n* * *\n\nUndangan dikirim dari Beijing.\n\nPemerintah Tiongkok mengundang pengusaha Korea untuk meningkatkan kerja sama ekonomi kedua negara. Tidak hanya Perusahaan OTK, Seoseong, Eunseong, dan CL juga menerima undangan.\n\nTaek-gyu bertanya.\n\n“Apakah kamu akan pergi?”\n\n“Pergilah, semua orang akan pergi bersama Ketua ImJin-yong.”\n\nMeskipun tingkat pertumbuhan ekonomi Tiongkok menurun, namun masih sangat besar dibandingkan negara lain. Karena perselisihan AS-Tiongkok, peraturan menjadi lebih longgar, dan seiring Tiongkok secara aktif menarik perusahaan asing, perusahaan global meningkatkan investasi mereka di Tiongkok.\n\nSetelah insiden Zhou Cha, hubungan antara Korea dan Tiongkok menjadi dingin, yang menyebabkan kerugian bagi perusahaan-perusahaan Korea. Pemerintah juga akan merasakan beban yang besar.\n\nIni bukan salahku, tapi aku tidak bisa mengatakan ini tidak ada hubungannya. Kali ini, saya akan pergi makan dan berjabat tangan dengan Presiden Zhang Pinghua, dan suasana hati akan menjadi sedikit lebih baik.\n\n“Jika Anda pergi ke Tiongkok, bukankah Anda akan ditangkap polisi dan mati?”\n\n“Apakah kamu tetap harus keluar?”\n\n“Bukankah Tiongkok adalah negara di mana segala sesuatu mungkin terjadi?”\n\n“Tetap saja, ada tradisi bahwa penuai tidak membunuh.”\n\nDiundang oleh pemerintah berarti bertanggung jawab penuh atas keamanan dan keselamatan. Jika sesuatu terjadi pada saya, Amerika tidak akan tinggal diam.\n\n“Yah, bukannya kita akan pergi ke sana demi negara dan rakyatnya, bukankah kita harus pergi ke Tiongkok nanti?”\n\nTeknologi yang dimiliki Carlos tidak tiba-tiba jatuh dari langit suatu saat nanti. Dalam dua atau tiga tahun, perusahaan-perusahaan Tiongkok akan mengikuti jejak mereka sekarang. Karena kita memiliki pasar domestik yang besar, pengumpulan data akan mudah.\n\nTiga negara dengan ekonomi tunggal terbesar di dunia adalah Amerika Serikat, Eropa, dan Tiongkok.\n\nSetelah mendominasi pasar AS, mereka harus melakukan ekspansi ke ekspor, namun Eropa saat ini kesulitan untuk tumbuh sebesar 1 persen. Di sisi lain, Tiongkok terus tumbuh lebih dari 6 persen meski ada sejumlah faktor yang merugikan.\n\nOleh karena itu, tidak ada perusahaan yang bisa menyerah pada pasar Tiongkok yang besar.\n\nTiongkok juga ingin menjalin kerja sama dengan perusahaan OTK di berbagai bidang, termasuk TWR. Jadi, saya pasti mengundang saya untuk menyelesaikan hubungan itu.\n\n* * *\n\nPara presiden akan menaiki pesawat pribadi mereka sendiri, atau meninggalkan kelas satu dan terbang ke Beijing.\n\nSaya meninggalkan perusahaan bersama Taek-gyu dan menuju ke Beijing dengan pesawat pribadi. Takut membongkar barang bawaan di hotel, Manajer Perdagangan Li Suwei datang dengan seorang penerjemah.\n\nUcapnya sambil memegang tanganku dengan kedua tangannya.\n\n“Selamat datang, Tuan Kang. Saya seharusnya pernah ke Beijing sebelumnya, tapi sekarang saya punya kesempatan. Senang bertemu Anda lagi di sini.”\n\nRasanya seperti bertemu teman dekat setelah sekian lama. Meskipun hal seperti ini pernah terjadi sebelumnya, tapi sepertinya dia tidak merasa terganggu sama sekali.\n\n“Ini pertama kalinya sejak terakhir kali.”\n\nLi Suwei, direktur perdagangan, tersenyum lebar.\n\n“Haha, tapi karena itu, Tuan Kang dan aku menjalin hubungan seperti itu, bukankah itu hal yang baik? Pihak teh Zhou juga meminta maaf dan membayar kompensasi, dan Tuan Kang menerimanya, jadi saya harap Anda akan melupakan masa lalu.”\n\n“… … .\n\nSiapa pun yang mendengarnya mengatakan bahwa pemerintah Tiongkok tidak ada hubungannya dengan hal itu.\n\n“Jika Anda punya waktu, bagaimana kalau minum teh bersama?”(Baca selengkapnya @ wuxiax.com)\n\n“Sekarang?”\n\n\"Ya. Sebenarnya ada orang yang ingin bertemu Profesor Kang. Bahkan jika kamu melihat wajahku, aku mohon. Itu tidak akan memakan waktu lama.\"\n\nDilihat dari raut wajahnya, menurutku dia tidak seharusnya menolak.\n\nSaya mengangguk.\n\n\"Oke.\"\n\nKami pindah dengan mobil yang sudah disiapkan.\n\nKedai teh kecil itu benar-benar kosong, dan seorang pria duduk terlebih dahulu.\n\nwajah yang kamu kenal Mungkin semua orang di dunia mengenal wajahnya, kecuali aku.\n\nSetelah mendengar nada bicara Li Suwei, saya takut, tetapi prediksi saya benar.\n\nDia bangkit dan mengulurkan tangannya.\n\n\"Senang bertemu denganmu. Sampai jumpa lagi di sini.\"\n\n\"lama tak jumpa.\"\n\nMatanya nyaman dengan kesan hangat seperti pria di sebelahnya, namun dia merasakan rasa intimidasi yang alami. Lagipula, wajar jika dia menjadi pemimpin dari 1,4 miliar orang.\n\nDirektur Li Suwei meninggalkan tempat duduknya, dan penerjemah yang datang bersamanya tetap tinggal. Setelah kami mengucapkan selamat tinggal dan duduk, seorang anggota staf datang dan menuangkan teh kami.\n\nPresiden Zhang Pinghua berkata sambil mengangkat cangkir teh.\n\n\"Ini adalah teh Hokui yang dibuat di Prefektur Taiping. Saya harap ini sesuai dengan selera Anda.\"\n\n“Terima kasih, aku akan minum.”\n\nSaya meminumnya perlahan dan mencicipinya. Ini mungkin teh yang mahal, tapi saya tidak tahu apakah itu layak untuk diminum.\n\n“Apakah kamu pernah ke Beijing?”\n\n\"Saya pernah melakukan perjalanan dengan seorang teman di masa lalu. Udaranya jauh lebih baik daripada dulu.\"\n\nPasalnya, pabrik di Beijing dipindahkan ke pinggiran. Hasilnya, udara di Beijing membaik, namun daerah sekitarnya malah tertutup debu halus.\n\nSoalnya dusnyat bertiup ke Semenanjung Korea hanya ketika angin bertiup.\n\nSetelah ragu-ragu sejenak, saya membuka mulut.\n\n“Bolehkah aku mengajukan pertanyaan permisi?”\n\n“Pertama-tama, saya ingin tahu pertanyaan seperti apa yang akan Anda ajukan.”\n\nZhang Pinghua menganggukkan kepalanya, dan aku membuka mulutku.\n\n“Pada saat Karos sedang berselisih dengan Zhou Cha, ada pembicaraan tentang penangkapan seorang warga Hong Kong, apakah itu benar?”\n\nUntuk sesaat, cahaya mengejutkan muncul dari matanya.\n\nNamun kemudian dia berbicara dengan tenang.\n\n\"Tidak ada orang Hong Kong. Yang ada hanya orang Tiongkok yang semuanya sama.\"\n\n“Kemudian mereka memanggil saya penduduk Hong Kong.”\n\n“Siapa yang dibicarakan oleh penduduk Hong Kong itu?”\n\nAku meletakkan cangkir tehnya dan berkata.\n\n“Dia ayah Eli Kim.”"}