{"index": 364, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 365\n\nDinasti Qing menyerahkan Hong Kong ke Inggris melalui Perjanjian Nanjing, yang ditandatangani setelah kekalahannya dalam Perang Candu, dan Hong Kong kembali ke tangan Tiongkok setelah 99 tahun.\n\nTiongkok menyetujui satu negara, dua sistem, menjamin otonomi sebagai imbalan atas Hong Kong.\n\nAkibatnya, Hong Kong juga mengadakan pemilu secara terpisah, dan mata uangnya adalah dolar Hong Kong, bukan Yuan. Mereka juga menjalankan kekuasaan kehakiman mereka sendiri, tidak berdasarkan konstitusi Tiongkok.\n\nNamun, seiring dengan berkembangnya kekuatan Tiongkok, pengaruhnya terhadap Hong Kong pun semakin besar, dan dalam beberapa tahun terakhir, sudah menjadi hal biasa bagi polisi Tiongkok untuk menangkap orang dan membawa mereka ke daratan tanpa izin dari otoritas Hong Kong.\n\nEllie lahir dari ayah Hong Kong dan ibu Inggris. Ayahnya, ayah Eli, menjalankan bisnis antara Hong Kong dan Eropa.\n\nDibandingkan ibu Eli yang berkewarganegaraan Inggris, atau Ellie yang memiliki kewarganegaraan ganda dan tinggal di Korea, akan sulit bagi seorang ayah Hong Kong untuk lepas dari pengaruh pemerintah Tiongkok.\n\nKetika saya mendengar ini dari Presiden Vysotsky, pikiran pertama saya adalah bahwa saya terlalu mudah.\n\nDia telah mengambil segalanya dengan terlalu mudah selama waktu itu. Karena aku, orang-orang di sekitarku bisa berada dalam bahaya.\n\nEkspresi apa yang aku buat sekarang? Apakah Anda takut atau terdistorsi oleh kemarahan?\n\nSetelah beberapa saat, Presiden Zhang Pinghua membuka mulutnya.\n\n“Seseorang mengatakan itu,” katanya.\n\n“Kejahatan apa yang menurutmu membuatmu harus ditangkap?”\n\n“Saya seorang pecandu narkoba.”\n\nSaya sangat terkejut, tapi saya bertanya dengan tenang tanpa menunjukkan ekspresi apapun.\n\n“Apakah ayah Ellie menggunakan narkoba?”\n\n“Dia bilang itu tidak penting.”\n\n“… … .”\n\nApakah Anda mencoba menangkap saya sebagai pelaku narkoba padahal saya bukan pelaku narkoba?\n\nTiongkok menderita kerusakan parah akibat opium pada akhir Dinasti Qing, dan memiliki sejarah kekalahan yang menyakitkan dalam Perang Opium. Oleh karena itu, narkoba dianggap sebagai kejahatan.\n\nKepemilikan atau peredaran narkoba melebihi jumlah tertentu diancam dengan hukuman mati. Tidak terkecuali orang asing, dan beberapa warga Korea juga dieksekusi.\n\nMeskipun terdapat protes keras di negara tersebut, Tiongkok tidak pernah mundur ketika menyangkut masalah narkoba.\n\nJika ditangkap sebagai pecandu narkoba, dia tidak akan pernah bisa dibebaskan dengan mudah.\n\nUntungnya, hal ini tidak benar-benar terjadi. Orang tua Ellie masih baik-baik saja di Hong Kong.\n\nPresiden Zhang Pinghua melihat ekspresi saya dan berkata:\n\n\"Saya pikir metode itu sudah cukup efektif. Ada orang-orang di dunia ini yang mengorbankan orang-orang di sekitar mereka demi suatu tujuan, sementara yang lain ingin melindungi orang-orang di sekitar mereka meskipun mereka menyerahkan segalanya.\"\n\nJika pemerintah Tiongkok menyandera ayah Eli dan menggunakannya sebagai kartu negosiasi, apa yang akan saya lakukan? Mungkin dia meminta maaf karena melontarkan tuduhan tidak berdasar terhadap Zhou Cha dan mengundurkan diri.\n\nJadi, pertanyaannya muncul di sini. Jika Anda tahu cara ini efektif, mengapa Anda tidak melakukannya?\n\nZhang Pinghua meletakkan cangkir tehnya yang sudah jadi.\n\n\"Menurut pepatah lama, naga bisa dijinakkan dan ditunggangi oleh manusia. Namun di bawah leher naga terdapat sisik yang terbalik, dan konon jika kamu menyentuh sisik tersebut, naga tersebut pasti akan membunuh orang tersebut.\"\n\n“Itu menjijikkan.”\n\nInilah yang dikatakan Han Bija.\n\n\"Ada sesuatu yang disebut pemberontakan bahkan pada manusia. Jika kamu menyentuhnya, salah satu dari mereka harus mati.\"\n\nSaya mengangguk.\n\nDia akan mengakui kasus Zhou Cha demi menyelamatkan ayah Eli, namun setelah itu, dia akan menyerang Tiongkok dengan segala cara dan metode dan mempublikasikan masalah tersebut.\n\nSekalipun saya menderita kerugian dalam prosesnya, saya tidak akan berhenti, dan sebagai akibatnya, Tiongkok mungkin menderita lebih dari sekadar perselisihan perdagangan AS-Tiongkok.\n\n\"Saya akan menanyakan satu pertanyaan terakhir. Apakah pengunduran diri Li Huning ada hubungannya dengan hal itu?\"\n\nPresiden Zhang Pinghua tersenyum tipis.\n\n\"Saya tidak tahu. Tetapi jika Anda tidak dapat memahami lawan Anda dan mengatakan hal-hal bodoh seperti itu, Anda tidak pantas untuk duduk di komite tetap.\"\n\nItu adalah penegasan de facto.\n\nAlasan resmi pengunduran diri Li Huning adalah kesehatannya yang buruk, dan para ahli menganalisis bahwa dia, yang berasal dari Shanghai, didorong mundur oleh perebutan kekuasaan. Tapi kenyataannya, apakah karena dia yang mengatakannya?\n\n\"Seekor kuda lebih berat dari seribu emas. Itu tidak akan pernah terjadi lagi.\"\n\nIni bukan karena hal itu salah atau tidak adil secara moral. Hanya saja kamu tidak akan menyentuh kemurkaanku.\n\nPresiden Zhang Pinghua menatap lurus ke arah saya dan berkata:\n\n\"Meski dulu kita saling mengincar leher satu sama lain dengan pisau, menurutku kita bisa menjadi teman selama kita sepakat. Menurutku itu adalah jalan yang diinginkan oleh CEO Kang Jin-hoo.\"Hal yang harus ditempuh dan jalan yang harus diambil Tiongkok juga tidak berbeda.”\n\nSaya teringat kata-kata dan sikap manajer Li Suwei terhadap saya. Saat aku merasakannya, itu bukanlah sebuah kepura-puraan, itu adalah sebuah kebenaran.\n\nSelama keterampilan dan modal saya bermanfaat, Tiongkok akan terus menguntungkan saya. Kucing yang menangkap tikus adalah kucing yang baik.\n\nHaruskah ini disebut pragmatisme Tiongkok atau iklim kontinental?\n\n“Perusahaan Tiongkok dan OTK akan sangat membantu satu sama lain. Saya berharap pertemuan hari ini menjadi awal dari itu semua.”\n\n* * *\n\n[Presiden Zhang Pinghua, Korea adalah mitra ekonomi penting Tiongkok!]\n\nMedia Tiongkok mengirimkan foto dan video Presiden Jiang Pinghua berjabat tangan dan berbicara satu sama lain setiap hari, menekankan pentingnya kerja sama ekonomi antara Korea dan Tiongkok.\n\nPresiden Zhang Pinghua mengatakan pada konferensi pers.\n\n“Tiongkok akan mengizinkan lebih banyak kepemilikan saham asing dan manajemen independen. Kami akan memperkuat perlindungan hak kekayaan intelektual dan mengambil tindakan tegas terhadap pelanggaran. Kami akan menghapuskan tarif secara bertahap, mempertahankan kebijakan terbuka, dan terus membuka pintu ke pasar Tiongkok.”\n\nKeesokan harinya, diadakan pertemuan dengan pengusaha Korea yang dipimpin oleh Perdana Menteri Bo Xiaoyu.\n\n“Ini adalah forum yang dibuat untuk mendengar pendapat jujur. Jika Anda mengalami kesulitan dalam menjalankan bisnis di Tiongkok, silakan beritahu kami dengan jujur.”\n\nSeolah-olah komandan divisi telah mengumpulkan prajurit dan menyuruh mereka memberi tahu mereka jika ada kesulitan dalam kehidupan militer, sehingga tidak ada yang berbicara dengan mudah.\n\nDengan enggan, saya memutuskan untuk membawa pistol.\n\n“Mungkin kasar atau tidak enak didengar, tapi bolehkah saya mengatakan sesuatu?”\n\nPerdana Menteri Bo Xiaoyu segera merespons.\n\n“tentu saja. Aku tidak peduli apakah itu kasar atau sesuatu yang menusuk hatimu, jadi tolong bicaralah.”\n\n“Pemerintah Tiongkok mengatakan akan memperluas investasi pada perusahaan asing, namun dalam praktiknya, pemerintah daerah tidak memberikan izin dan lisensi, atau menerapkan berbagai macam sensor atau peraturan dengan tegas. Saya ingin pihak berwenang mengambil langkah lebih kuat dalam menyelesaikan masalah ini.”\n\nPerdana Menteri Bo Xiaoyu mengangguk dengan ekspresi serius.\n\n“Kamu bilang itu mungkin menjengkelkan, tapi itu adalah sesuatu yang menyentuh hatiku. Saya pikir apa yang baru saja Anda katakan adalah pembicaraan jujur ​​tentang masalahnya, bukan kebencian. Kami membutuhkan pembicaraan itu sekarang, dan kami ingin mendengar lebih banyak dari Anda.”\n\nSelanjutnya, Pimpinan Im Jin-yong dan Pimpinan Han Chan-young berbicara secara bergantian, dan pengusaha lainnya juga mengungkapkan kesulitan mereka.\n\n“Pemerintah Tiongkok akan terus memberikan kesempatan kepada setiap orang untuk berbicara dan mendengarkan dengan serius. Dan saya akan melakukan yang terbaik untuk bekerja sama dengan Anda sehingga kesulitan yang Anda sebutkan hari ini dapat diselesaikan secepatnya.”\n\nKetua Im Jin-yong, yang duduk di sebelah saya, berbicara kepada saya dengan suara rendah.\n\n“Sanksi terus berlanjut, meski tidak eksplisit, tapi sekarang akan dicabut. Untungnya, itu.”\n\n“Seo Sung Electronics tidak mengalami kerusakan apa pun, kan?”\n\n“Tidak juga. Semikonduktor dan baterai kebanyakan B2B, jadi tidak ada masalah, tapi ponsel pintar, TV, dan lemari es tidak laku. Mulai sekarang, kami harus menjual dengan keras lagi.”\n\nPengusaha lain pun tampak menghela nafas.\n\n* * *\n\nRusia mempromosikan keberhasilan uji TWR hari demi hari, dan Presiden Vysotsky memulai tur keliling Eropa. Pandangan umum adalah bahwa tujuannya adalah untuk menjual pembangkit listrik tenaga nuklir.\n\nTiongkok telah mengumumkan akan bekerja sama dengan Rusia untuk mengkomersialkan TWR.\n\nPemerintah Korea, yang selama ini fokus mengekspor pembangkit listrik tenaga nuklir, berada dalam situasi yang lebih sulit. Pesanan untuk pembangkit listrik tenaga nuklir di Republik Ceko sudah melampaui batas, dan ada rumor bahwa negara lain, seperti Arab Saudi, juga akan mengalami kesulitan.\n\nFaktanya, kekhawatiran telah berkembang bahwa Korea mungkin telah menarik diri dari pasar pembangkit listrik tenaga nuklir global.\n\nBeberapa negara bergegas menghubungi Rosatom, namun pejabat KHNP tetap menjaga jarak sambil tetap mengawasi pemerintah.\n\nPemerintah sedang dalam masalah. Mereka mendapat dukungan kuat bahkan ketika mereka pertama kali membuat dan mengumumkan peta jalan untuk menghentikan penggunaan tenaga nuklir. Tidak lama setelah kecelakaan nuklir Fukushima, seluruh dunia mulai menghentikan penggunaan tenaga nuklir, dan tampaknya era energi terbarukan telah dimulai.energi akan terbuka kapan saja.\n\nPermasalahannya adalah meskipun jumlah listrik yang dibutuhkan telah meningkat secara signifikan dibandingkan ketika rencana tersebut dibuat, perluasan proporsi energi terbarukan masih berjalan lambat.\n\nMeskipun terdapat upaya yang dilakukan sejauh ini, pangsa energi terbarukan di Korea masih kurang dari 10 persen. Di sisi lain, ketergantungan terhadap tenaga nuklir adalah hal yang mutlak.\n\nMenurut Rencana Induk Energi yang awalnya diumumkan oleh pemerintah, rencana tersebut akan menaikkannya menjadi rata-rata OECD sebesar 30 persen, namun banyak ahli mempertanyakan kelayakannya.\n\nDalam kondisi seperti ini, kemunculan TWR tentu saja mengguncang rencana induk energi pemerintah. Pemerintah menyatakan bahwa pembangkit listrik tenaga nuklir mempunyai biaya eksternal yang tinggi karena mereka menghentikan pembangkit listrik tenaga nuklir secara bertahap.\n\nNamun, TWR menggunakan uranium yang sudah habis sebagai bahan bakunya, dan setelah mulai beroperasi, TWR dapat digunakan selama lebih dari 50 tahun, dan membakar batang bahan bakar sepenuhnya, hampir tidak meninggalkan limbah nuklir.\n\nBiaya bahan bakar, biaya operasional, biaya penutupan, biaya pengolahan limbah, dll. akan berkurang drastis. Para ahli mengklaim bahwa TWR setidaknya 50 kali lebih efisien dibandingkan reaktor air ringan.\n\nMenurut jajak pendapat yang dilakukan belum lama ini, dukungan terhadap kebijakan penghentian penggunaan nuklir lebih rendah dibandingkan dengan dukungan terhadap partai yang berkuasa. Artinya, banyak pendukung partai berkuasa yang menentangnya.\n\nOposisi Liberty Kuomintang terus menyerang kontroversi penghentian penggunaan nuklir, dan bahkan di dalam Partai Politik Baru, terdapat perbedaan pendapat.\n\nKarena ini merupakan janji inti Presiden, terdapat perbedaan pendapat antara pihak yang ingin sekadar menjalankan kebijakan dan pihak yang ingin mengkaji ulang kebijakan tersebut dari awal.\n\nDalam situasi kisruh di kancah politik, terjadi sebuah peristiwa yang menggugah opini masyarakat.\n\nSebuah keluarga chaebol menyerang seorang caddy di lapangan golf. Korban yang diduga adalah Kim Se-yeon, istri Park Min-woo, presiden Yuan Express.\n\nPenyebab penyerangan adalah mobil tergores saat caddy sedang memasukkan tas golf ke dalam mobil. Penyerangan dan pelecehan verbal berlanjut selama 20 menit. Beberapa istri chaebol lainnya juga hadir, tetapi tidak ada yang menghentikan mereka dan berdiri saja.\n\nCaddy sempat dirawat di rumah sakit dengan kondisi luka dan trauma selama 8 minggu, namun pihak lapangan golf tidak melaporkan atau memprotes pelaku, melainkan memecat korban.\n\nInsiden yang hampir terabaikan ini diberitakan ke internet dan media oleh rekannya, caddy. Peristiwa itu terekam CCTV di area parkir yang diperoleh polisi.\n\nMasyarakat geram dengan kasus chaebol yang menimpa chaebol, yang jika dilupakan.\n\nNamun, ada satu hal lagi yang perlu dikatakan mengenai hal ini. Ibu Jinhu Kang juga anggota klub golf ini.\n\nKami tidak bersama pada hari kejadian, tapi itu tidak masalah.\n\nAnggota Parlemen Myung Jin-wook datang ke Majelis Nasional dan melambaikan materinya dan berteriak.\n\n\"Apakah masuk akal jika ibu dari orang terkaya di dunia, dengan uang putranya, membawa tas mewah, menggunakan hotel bintang lima seperti rumah, dan bermain golf dengan istri-istri konglomerat? Selain itu, pada ulang tahunnya yang terakhir, dia menerima tas Chanel, sepatu, jaket, dll. dari berbagai istri keluarga chaebol! Total hadiahnya saja sudah lebih dari $50.000. Ini suap, bukan hadiah! Kita harus segera mengusut tuntas, mengungkap kebenarannya, dan minta maaf kepada orang-orang!”\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nSaat kami sedang rapat, Taek-gyu tiba-tiba berdiri dan berteriak.\n\n\"Hei! Ini masalah besar!\"\n\nAku melambaikan tanganku.\n\n“Ini berisik, dan jika Anda akan menggunakan ponsel saat rapat, keluarlah.\n\n“Oh, tidak, itu masalah besar! Lihat artikelnya.”\n\n\"Hah?\"\n\nMelihat wajahnya, sepertinya itu adalah masalah besar. Apakah Lost Fantasy Online memiliki pembaruan darurat?\n\nSaya mengangkat telepon yang diserahkan Taek-gyu kepada saya, dan yang lain segera mengeluarkan ponsel mereka dari saku.\n\nSaya terkejut melihat judul artikel di situs portal utama.\n\n“Apa ini?”\n\n[(Breaking News) Setelah gempa, dipastikan bahwa ibunya, Choi, menerima tas Chanel dari Kim Se-yeon dalam kasus penyerangan lapangan golf!] Choi, apakah ini ada hubungannya dengan pelecehan di lapangan golf?] [Terkejut saat mengetahui bahwa dia menikmati kehidupan mewah di hotel bintang 5 dengan uang putranya!] [Melakukan pertemuan golf rutin dengan nyonya rumah keluarga chaebol] [Kita perlu menyelidiki apakah ada lebih banyak kasus pelecehan yang tersembunyi… … ]\n\nSaya menghentikan pertemuan dan menelepon ibunya. Tapi tidaktidak peduli berapa kali aku mencoba, aku tidak mendapatkannya.\n\nSaat saya menutup telepon karena khawatir dan mencoba menelepon ke hotel, panggilan itu tersambung.\n\n“Ini aku, ibu.”\n\n[Ah! CEO Kang Jin-hoo!]\n\n“Kepala Lim Su-mi?”\n\nOrang yang menjawab telepon bukanlah ibunya, tapi Lim Su-mi, sang presiden.\n\n[Bisakah kamu datang ke sini?]\n\n\"Ya? Apa yang terjadi?\"\n\nPresiden Lim Su-mi berteriak mendesak.\n\n[Sekarang istrimu telah meninggal!]"}