{"index": 365, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 366\n\nSaat aku hendak masuk ke dalam mobil, seseorang berlari di depanku. Ellie segera membuka pintu belakangnya dan masuk.\n\n“Apakah ibumu baik-baik saja?”\n\n“Ini bukan masalah besar, menurut Presiden Lim Su-mi… … Tapi bagaimana Anda tahu?”\n\nkata Taeyu.\n\n“Kupikir kamu akan gila, jadi aku menelepon.”\n\nEllie memberitahuku.\n\n“Ayo pergi.”\n\nSaya menyalakan mobil.\n\nMengemudi sendiri atau apa pun, saya menginjaknya dengan kecepatan penuh dan berlari ke Hotel Ceylon.\n\n* * *\n\nIbunya sedang berbaring di tempat tidur dengan dering di kamar hotelnya, dan bosnya, Su-mi Lim, bersamanya.\n\ndia menatapku dan berkata\n\n“Dokter bilang dia pingsan karena syok beberapa saat, dan itu seharusnya tidak menjadi masalah,” katanya. Jangan terlalu khawatir.”\n\nPresiden Sumi Lim keluar, dan saya duduk di samping tempat tidur.\n\n“Apakah kamu baik-baik saja?”\n\nKata Ibu sambil menyeka matanya dengan tangannya.\n\n“Kamu pasti sibuk dengan pekerjaan, jadi kenapa kamu ada di sini?”\n\n“Kamu selalu bilang kenapa kamu tidak datang?”\n\nWajah ibunya kacau karena bekas air matanya. Saat dia melihatnya, dadanya serasa tercekat.\n\n“Apakah kamu melihat artikelnya?”\n\n“Ya, aku melihatnya.”\n\nIbu mengangkat tubuhnya. Dia kemudian mencurahkan kata-katanya seolah dia tidak adil.\n\n“Sumpah ibunya, itu tidak ada hubungannya sama sekali. Saya kemudian mengetahui di artikel itu bahwa hal seperti itu telah terjadi.”\n\n\"Aku tahu.\"\n\n“Itu juga hadiah. Saya mendapatkannya karena tidak mahal, tetapi ketika dia mendengar harganya dia terkejut. Jadi untuk ulang tahun berikutnya, ibunya memberinya hadiah serupa. Benar-benar.\"\n\n\"Aku tahu.\"\n\nDia tipe orang yang tidak suka berhutang pada orang lain. Dia bukan tipe orang yang tidak menyukai tas Chanel atau tongkat golf ibunya.\n\n“Saya tidak tahu Seyeon adalah orang seperti itu. Betapa baik dan manisnya dia saat dia bersamaku. Jika aku tahu dia adalah orang seperti itu, aku tidak akan bertemu dengannya sejak awal.”\n\nAdegan penyerangan yang terekam di CCTV telah dilaporkan ke media. Dia tampak seperti orang gila melihatnya mengumpat pada caddy dan menampar tangannya.\n\nTetapi bahkan orang seperti itu pasti bertindak lebih baik dan lebih baik hati daripada siapa pun di depan ibunya.\n\nIbunya memegang tanganku erat-erat dan menangis.\n\nDia berkata, “Dia menjadi seorang ibu dan membuat putranya mengutuk. Sekarang saya tidak akan bermain golf atau apa pun.”\n\n“Pukul saja. Apa kamu bilang kamu bersenang-senang hari ini?”\n\n“Saya akan berhenti sekarang. Saya harus mengembalikan semua hadiah yang saya terima, dan saya harus keluar dari sini. maafkan aku, Jinhoo. maafkan aku, ibu.”\n\n“Jangan lakukan itu. Aku tidak melakukan kesalahan apa pun, apa yang kamu minta maaf?”\n\n\"TIDAK. Ini semua salah Ibu.”\n\nIbunya yang sedang berbicara dengannya menangis tersedu-sedu seperti anak kecil, seolah perasaannya diberkati.\n\n“T_T! Aku benar-benar minta maaf, Bu.”\n\nAku merasa gugup tanpa alasan.\n\n“Oh benarkah! Apa yang kamu tangisi?”\n\n* * *\n\nIbuku tertidur karena kelelahan menangis, dan aku mengobrol dengan CEO Im Soo-mi di luar.\n\n“Anda terkejut mendengar putra Anda dianiaya karena Anda.”\n\n“Bahkan belum satu atau dua hari saya dikutuk.”\n\nPresiden Lim Su-mi tersenyum pahit.\n\n“Tetapi di manakah pikiran orang tua?”\n\nIbunya pindah ke Hotel Ceylon karena kerabat dan orang-orang di sekitarnya terus datang ke rumah Dongtan dan menindasnya.\n\nDia awalnya berencana untuk tinggal di sana sampai dia pindah dan menemukan rumahnya, tapi dia berteman dengan Presiden Lim Su-mi dan stafnya, dan dia akhirnya tinggal di sini sama sekali.\n\n“Ketika diketahui bahwa Kang Jin-hoo adalah ibu dari CEO Kang Jin-hoo, istri dari keluarga chaebolnya tentu saja mengikuti. Kemudian dia mulai bermain golf bersama. Dia semua berusaha berteman dengannya, tahukah kamu kenapa?”\n\n\"Ya.\"\n\n“Tetap saja, ketika seseorang berbicara tentang bisnis, dia memotongnya. Saya tidak tahu apa-apa tentang pekerjaan anak saya, dan anak saya tidak pernah mendengarkan ibunya dalam waktu yang lama.”\n\nTawa keluar dengan sendirinya. Ibuku akan mengatakan hal itu.\n\nPresiden Lim Su-mi menundukkan kepalanya.\n\n“Saya minta maaf, Tuan. Ini kelalaian saya. Saya seharusnya tahu lebih banyak tentang orang-orang yang berkumpul di sekitar istri saya.”\n\n\"TIDAK.\"\n\nSelama saya menjadi CEO Perusahaan OTK, orang-orang di sekitar ibu saya pasti akan terjerat. Di antara mereka, ada orang seperti ini, dan ada orang seperti itu. Namun, tidak mungkin hidup tanpa bertemu orang sama sekali.\n\n“Ibu bilang dia akan segera meninggalkan hotel, tapi tolong keringkan dulu.\n\nPresiden Lim Su-mi menganggukkan kepalanya.\n\n\"Jangan khawatir soal itu. Kalau ibu mertuaku pergi, aku juga akan bosan.\"\n\n* * *\n\nDia memutuskan untuk menunggu di ruangan lain sampai ibunya bangun.\n\nTaek-gyu terus membaca artikel di ponselnya.\n\n“Siapa ini ReP. Myung Jin-wook, siapa yang terus marah? Kelinci percobaan juga sangat bersemangat.”\n\nAnggota Parlemen Myung Jin-wook terus menggigit ibu saya di Majelis Nasional.\n\nSiapa pun yang melihatnya pasti tahu bahwa ibu saya menganiayanya di lapangan golf.\n\nMeski tidak ada masalah hukum atau moral, media rajin menuliskan perkataan Rep. Myung Jin-wook dan menuangkan artikel yang menggugah sentimen anti-chaebol.\n\n[Ibu Kang Jin-hoo, Tuan Choi, tidak begitu tahu tentang kasus penyerangan lapangan golf?] [Pelaku biasanya memamerkan persahabatannya dengan ibunya setelah Kang Jin-ho] [Budaya di kalangan chaebol] [Opini publik bahwa Kang Jin-hoo harus meminta maaf] [Rep. Jinwook Myung, Majelis Nasional harus mengadakan sidang… … ]Pertemuan rahasia para istri keluarga chaebol di Hotel Ceylon. Apa yang sebenarnya terjadi?]\n\nSaat dia mengingat ibunya menangis, kemarahan memuncak di kepalanya. Dalam hatiku, aku ingin bersuara.\n\nEllie menatapku dan berkata.\n\n“Apakah kamu tahu seperti apa rupa Jinhu sekarang?”\n\n\"Apa kabarmu?\"\n\n“Aku belum pernah melihatnya begitu marah.”\n\n“Ah… … .”\n\nSaat aku memaksanya untuk memperbaiki ekspresinya, Ellie menggelengkan kepalanya.\n\n“Tidak apa-apa. Anda bisa menjadi lebih marah. Tunggu apa lagi?”\n\nkata Taeyu.\n\n“Saya telah melakukannya dalam jumlah sedang. Jadi itu sebabnya para bajingan ini sangat jahat. Bukankah kamu seharusnya menjaganya dengan baik sesekali?”\n\n\"Kanan. Ini salahku.”\n\nSaya sengaja menjaga jarak dari politisi dan media. Saya pikir wajar jika politik dan media mengendalikan modal, dan pandangan itu tidak berubah hingga saat ini.\n\nTapi saya tidak bisa membedakan antara apa yang harus dilakukan dan apa yang tidak boleh dilakukan.\n\n“Masuk akal untuk tidak melakukan pad lip meskipun Anda tinggi. Jika Anda melakukan itu, Anda pasti ingin membuka kulitnya. Apa yang akan kamu lakukan? Kuharap kali ini tidak berjalan baik juga, kan?”\n\nKataku sambil melihat foto Rep. Jinwook Myung di artikel.\n\n“tidak. Anda harus memberi tahu mereka apa yang akan terjadi jika mereka menyentuh keluarga orang lain.”\n\n* * *\n\nPemerintahan Huh Chang-min memutuskan melakukan perombakan kecil-kecilan di tengah perebutan kekuasaan.\n\nSelain Kementerian Kesetaraan Gender dan Keluarga yang sudah kosong akibat pemecatan Menteri Shin Min-mi, pihaknya juga memutuskan untuk menunjuk menteri baru dari lima kementerian, termasuk Kementerian Usaha Kecil dan Menengah dan Kementerian Perdagangan, Perindustrian dan Energi, dan Kantor Urusan Sipil mulai menyeleksi calon.\n\nDari jumlah tersebut, Kementerian Perdagangan, Perindustrian dan Energi mendapat perhatian paling besar.\n\nKementerian Perdagangan, Perindustrian, dan Energi merupakan departemen yang membidangi kebijakan energi nasional dan juga erat kaitannya dengan isu denuklirisasi nuklir yang hingga saat ini masih menjadi isu kontroversial.\n\nBoleh dikatakan, arah kebijakan energi pemerintah akan ditentukan oleh siapa menteri selanjutnya.\n\nMeski perhatian publik tertuju pada hal tersebut, Kuomintang Liberal, yang telah membalikkan arah pemerintahan sebelumnya, menyatakan akan memverifikasinya secara menyeluruh.\n\nUntuk meloloskan sidang dan menunjukkan keinginan presiden untuk melanjutkan kebijakan penghapusan nuklir, kalangan politik mengharapkan anggota parlemen kelas menengah dari partai yang berkuasa akan menunjuk menteri berikutnya, dan sekali lagi, Anggota Parlemen Myung Jin-wook dicalonkan.\n\nSetelah tidak mencalonkan diri pada pemilu terakhir, ia terpilih kembali dan kembali terjun ke dunia politik. Dia juga ikut serta dalam kampanye kepresidenan Heo Chang-min dan memimpin kebijakan bebas nuklir.\n\nKarena kesadarannya yang tinggi, ia diikutsertakan dalam pembahasan calon presiden baru dari partai politik tersebut bersama Walikota Seoul Won Sang-hoon.\n\nNamun, sejak pengembangan TWR, kontroversi mengenai pembangkit listrik tenaga nuklir semakin meningkat, dan Anggota Majelis Myung Jin-wook, yang bersikeras untuk menghapuskan tenaga nuklir dan perluasan energi terbarukan, berada dalam posisi yang sulit.\n\nDia, seperti kebanyakan politisi, tidak memiliki perasaan yang baik terhadap Kang Jin-hoo.\n\nTidak berlebihan jika dikatakan bahwa perekonomian Korea saat ini digerakkan oleh Gang Jin-hoo. Bahkan dikatakan bahwa orang yang paling berkuasa di Korea adalah Kang Jin-hoo, bukan presiden.\n\nMeski memiliki pengaruh yang besar, ia bergerak bebas tanpa berkonsultasi dengan pemerintah. Di Tiongkok, skandal teh Zhou pecah, dan di Jepang, skandal Nishida Securities pecah.\n\nAkibatnya, hubungan diplomatik antara Tiongkok dan Jepang menjadi sangat dingin, dan pemerintah harus bekerja keras untuk menemukan solusi yang tepat.solusi. Di partai penguasa, ada keluhan bahwa Perusahaan OTK akan mengurus keuntungan dan pemerintah akan mengurus penataan ulang.\n\nSelain itu, isu yang sangat sensitif mengenai investasi tenaga nuklir di Rusia diajukan tanpa sepatah kata pun kepada pemerintah.\n\nSelain itu, reputasi Kang Jin-hoo juga menjadi beban besar.\n\nPresiden Ronald mencari Kang Jin-hu segera setelah dia mengunjungi Korea, dan hubungan Korea-Tiongkok segera kembali mencair setelah Kang Jin-hoo bertemu dengan saham Jang Ping-hwa dan kembali.\n\nPartai-partai oposisi, media, masyarakat, dan pemerintah menyalahkan pemerintah atas hal ini.\n\nPenyerangan di lapangan golf yang terjadi dalam situasi ini merupakan isu yang baik untuk mematahkan semangat Jin-hoo Kang dan melepaskan diri dari kontroversi penghentian pembangkit listrik tenaga nuklir.(Baca selengkapnya @ wuxiax.com)\n\nSekali lagi, masyarakat bereaksi sangat sensitif terhadap isu keluarga chaebol.\n\nAnggota Parlemen Myung Jin-wook, yang pertama kali mengangkat masalah ini di Majelis Nasional, terus berteriak sambil mengeluarkan materinya.\n\n\"Berdasarkan data yang diperoleh dari lapangan golf, dipastikan bahwa ibunya, Choi, dan pelaku bermain golf bersama setelah gempa bumi kuat sehari setelah kasus penyerangan caddy! Korban telah kehilangan pekerjaannya dan menderita di rumah sakit, namun dia bermain golf sendirian! Apakah ini masuk akal? Selama Anda tinggal di Hotel Ceylon, Anda perlu menyelidiki secara menyeluruh apakah Anda telah membayar dengan benar biaya hotel dan makanan Anda, apakah Anda telah menganiaya karyawan Anda, dan apakah ada pengembalian untuk tas Chanel yang Anda terima sebagai sebuah hadiah, dan Anda harus menjelaskannya kepada publik. Saya pikir Majelis Nasional harus mengadakan sidang mengenai kasus ini! Masalah chaebol yang berulang!\n\n* * *\n\nSaya mengadakan konferensi pers di kantor pusat.\n\nWartawan dari dalam dan luar negeri berbondong-bondong datang ke daerah tersebut. Saat saya memasuki ruang konferensi, penutup kamera meledak. Beberapa lembaga penyiaran menyiarkan konferensi pers secara langsung.\n\nSaya berdiri di depan podium dan membuka mulut.\n\n“Apakah ibu saya tinggal di hotel atau bermain golf, apa hubungannya dengan penyerangan di lapangan golf?”\n\nseorang reporter bertanya.\n\n“Benarkah kamu menerima tas Chanel sebagai hadiah dari Se-yeon Kim?”\n\n\"Itu benar. Ngomong-ngomong, ibuku bukan seorang jurnalis atau politisi, jadi apa salahnya memberinya hadiah? Dan bulan berikutnya, pada hari ulang tahun Kim Se-yeon, aku memberinya sepasang sepatu dan dompet dengan merek yang sama, tapi aku menulis artikel itu tanpa menyebutkan fakta itu.\"\n\n“Apakah menurut Anda, berdasarkan norma sosial, memberi dan menerima hadiah mahal seperti itu, yang sulit dibeli oleh orang biasa?”\n\nSaya melihat ke arah reporter dan bertanya.\n\n“Lalu, apakah melanggar akal sehat jika pria menghadiahkan tas Chanel kepada pacar atau istrinya?”\n\n“Itu, itu… … .”\n\n“Tolong tulis lebih banyak artikel seperti itu di masa mendatang.”\n\nPertanyaan dari reporter lain menyusul.\n\n“Apakah ibumu tahu tentang penyerangan di lapangan golf?”\n\n“Benarkah kamu dan Kim Se-yeon dekat?”\n\n“Apakah kamu menerima permintaan khusus?”\n\nSaya tidak menjawab semuanya.\n\n\"Ini bukan tempat untuk menjelaskan. Anda harus melakukan sesuatu yang salah untuk menjelaskannya, dan jika Anda tidak melakukan kesalahan apa pun, apa yang harus Anda jelaskan? Saya mengadakan konferensi pers untuk melakukan presentasi.\"\n\nMendengar pengumuman itu, semua reporter memperhatikan mulutku.\n\nSaat konferensi pers disiarkan secara langsung, seluruh negara mungkin menyaksikannya.\n\n\"Siapa yang mengatakan ini? Bahkan jika kamu tinggi, jika kamu menekan bibirmu, senarnya akan keluar. Perwakilan Jinwook Myung yang memulainya terlebih dahulu, jadi aku akan sampai ke akhir dengan tekad untuk melihat akhir. Mulai saat ini, kami akan melaporkan korupsi terkait dengan Perwakilan Myung Jin-wook. Hal yang sama juga berlaku terhadap istri, anak-anak, orang tua, dan anggota keluarga Perwakilan Jinwook Myung lainnya.\"\n\nPara wartawan tercengang.\n\nAnggota Parlemen Myung Jin-wook adalah anggota senior Partai Politik Baru dan bahkan disebut-sebut sebagai kandidat untuk pemilihan presiden berikutnya. Tapi ini tidak seperti deklarasi perang.\n\nSaya melanjutkan dengan mengatakan\n\n“Jika ada masalah moral, 10 juta won, jika ada masalah hukum, 50 juta won, jika itu adalah tindak pidana yang dapat mencabut jabatan anggota, maka itu adalah 100 juta won, dan jika itu merupakan penyebab yang cukup menentukan untuk ditangkap, 1 miliar won sebagai biaya informasi akan saya berikan kepada Anda. Lalu kami meminta banyak informasi dari masyarakat.”"}