{"index": 366, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 367\n\nSiapa orang paling terkenal di Korea?\n\nAnda dapat memilih beberapa politisi atau idola, tetapi jika Anda bertanya kepada orang-orang, jika Anda bertanya kepada mereka, mereka akan menyebutkan nama Kang Jin-hoo dalam seratus.\n\nSejauh itu, Jinhoo Kang menciptakan masalahnya sendiri dan selalu menjadi pusat permasalahan. Ada juga pembicaraan bahwa jika dia berhasil mencapai A-Tube, dia akan langsung mencapai 10 juta pelanggan.\n\nKetika Jin-hoo Kang mengadakan konferensi pers, seluruh negara beralih ke TV, Internet, dan ponsel pintar. Orang-orang memperhatikan bagaimana dia akan menanggapi kontroversi seputar ibunya.\n\nDan tanggapan Jinhoo Kang pada konferensi pers sangat mengejutkan.\n\nAnggota Parlemen Myung Jin-wook adalah anggota senior Partai Politik Baru, ketua sistem pro-Heo, dan bahkan disebut-sebut sebagai calon presiden berikutnya. Namun dia menyatakan bahwa dia akan mengakhiri politisi seperti itu secara terbuka.\n\nIni seperti menawarkan hadiah kepada penjahat, bahkan memberikan biaya tip!\n\nAdalah hal yang lumrah jika uang digunakan sebagai umpan untuk menggali korupsi orang lain. Oleh karena itu, tidak mengherankan jika Kang Jin-hoo menggunakan cara seperti itu.\n\nNamun, sungguh di luar imajinasi untuk mengumumkannya kepada seluruh bangsa. Selain itu, dia akan memberantas korupsi keluarganya.\n\nInternet merespons secara real time.\n\n-Ah! Seru! Selalu baru!\n\n-Selai besar hari ini, selai madu. Karena inilah kenapa aku tidak bisa meninggalkan Neraka Joseon ^^\n\n-Mata ganti mata, gigi ganti gigi, keluarga ganti keluarga!\n\n– Sekarang sedang terjadi kerusuhan di luar negeri. CNN, NHK, dan CCTV juga dirilis sebagai berita terkini.\n\n-Wow! Aku gila setelah Gangjin.\n\n– Sepertinya itu sepenuhnya uang yama. Melihat matanya, dia terlihat sangat kesal.\n\n- Apa yang akan terjadi?\n\n– Apa yang terjadi, apa yang terjadi? Salah satu dari dua anggota, Jin-hoo Kang dan Jin-wook Myung, akan mati.\n\n– Tidakkah ada yang berpikir bahwa Rep. Myung Jin-wook akan dibantai?\n\n– Sebagai manusia, kamu tidak boleh menyentuh orang tuamu. Saya telah bekerja sebagai pemain keyboard selama 10 tahun, dan pekerjaan kedua saya adalah di sudut ruangan, tetapi saya masih belum melakukan pad ribs.\n\n-Setelah gempa bumi, ayah saya meninggal dunia, dan saya memutuskan hubungan dengan kerabatnya, dan ibu saya adalah satu-satunya keluarga yang saya miliki. Itu cukup membuatku memutar mata.\n\n– Akui kemarahanmu? eh, akui saja. Saya mengakuinya, Anda juga mengakuinya!\n\n-Bahkan jika aku melihatnya, tidak ada yang bisa dikatakan tentang ini, meskipun itu beredar ^^\n\n– Haha, karakter utama tidak menyembunyikan baktinya.\n\n-Tapi kenapa Jinwook Myung menyembunyikan konsepnya?\n\n– Anda bukan karakter utama.\n\nItu tidak berakhir di sini.\n\nJinhu Kang kali ini mengarahkan ujung pedangnya kepada para reporter.\n\n\"Saya telah melihat artikel murahan dengan baik. Dia membawa ibu saya dengan baik ke kasus penyerangan di lapangan golf yang dilakukan oleh Kim Se-yeon. Seperti yang Anda lihat, ibu saya bahkan tidak menyerang saya, dan dia tidak berdiam diri ketika dia ada di sana.\"\n\nSeorang reporter berteriak.\n\n\"Bukankah kamu satu klub golf? Apakah kamu yakin menyangkal hal itu?\"\n\nJinhoo Kang berkata sambil melihat ke arah reporter.\n\n“Jika tidak cukup banyak orang yang bermain golf dengan Se-yeon Kim, akan ada lebih dari 10 orang, lalu mengapa hanya ibu saya yang menulis di artikel?”\n\n“CEO Kang Jin-hoo adalah figur publik!”\n\n“Bukankah ibuku seorang tokoh masyarakat?”\n\nReporter itu terus mendorong argumennya.\n\n\"Masyarakat mempunyai hak untuk mengetahui. Wajar jika jurnalis menulis artikel untuk hal ini, dan tidak ada tempat perlindungan di sana!\"\n\n\"Oke? Kalau begitu, haruskah kita menaikkan tip dan merampok orang tuanya? Bukankah seharusnya masyarakat mengetahui siapa penyebab masalah di keluargamu atau di sekitarmu?\"\n\nReporter itu terkejut dengan hal ini.\n\n“Wartawan bukanlah tokoh masyarakat!”\n\n\"Apa standar pengganti figur publik? Jurnalis hanya memperlakukan mereka sebagai figur publik jika mereka terkenal. Lalu saya akan mengumumkannya kepada Anda. Jika Anda yakin, tolong beri tahu saya nama Anda di sini.\"\n\n“… … .”\n\nKang Jin-hoo membuat reporter itu tidak bisa berkata apa-apa dan melihat sekeliling reporter lain dan berbicara dengan suara dingin.\n\n“Saya beri waktu tiga hari. Sampai saat itu tiba, hapus artikel yang tidak relevan, dan perbaiki fakta yang salah.”\n\nLalu para wartawan berteriak kaget.\n\n“Apakah Anda akan menghentikan jurnalis menulis artikel?”\n\n“Bisakah chaebol menginjak-injak kebebasan pers seperti ini?”\n\n“Ini adalah penindasan pers!”\n\n“Ini belum pernah terjadi di masa kediktatoran!”\n\nKang Jin-hoo menertawakan protes para wartawan.\n\n\"Saya adalah orang yang menyampaikan fakta tentang Gaza kepada masyarakat. Bodoh jika mengarang cerita palsu yang tidak berdasarkan fakta. Setiap umpatan terhadap saya di surat kabar, di TV, atau di Internet, akan berdampak buruk pada saya.\"bersikap moderat. Tapi aku tidak akan tahan dengan keluargaku. Jika Anda tidak keberatan merampok bukan hanya diri Anda sendiri, tapi juga orang tua, pasangan, anak-anak, dan seluruh kerabat Anda, bersabarlah sampai akhir. Aku akan melakukan semuanya.”\n\nRuang konferensi pers sepi. Tak satu pun wartawan mengatakan sepatah kata pun. Bagaimanapun, keluarga sangat berharga bagi semua orang.\n\nJinhoo Kang berkata sambil menatap lurus ke arah kamera.\n\n“Hal yang sama berlaku untuk postingan dan komentar yang diposting di Internet,” katanya. Saya akan memberi Anda tiga hari. Kami akan menggunakan segala cara dan metode untuk menanggapi postingan yang tersisa setelah itu. Itu saja.”\n\n* * *\n\nKata-kata Kang Jin-hoo membuat internet heboh.\n\nSampai saat itu, para pemberi komentar jahat yang menyaksikan konferensi pers dengan gembira merasa terkejut. Tadinya dia senang melihat rumah orang lain terbakar, namun kini api sudah menjalar ke rumahnya sendiri.\n\nJika sebelumnya Anda adalah pengamat, sekarang Anda adalah pihak.\n\nPara pemberi komentar jahat tidak membeda-bedakan pria dan wanita dari segala usia. Sangat sedikit dari mereka yang memiliki niat jahat, dan sebagian besar dari mereka memposting komentar jahat untuk menghilangkan stres atau biasanya karena bosan.\n\nTidak ada alasan bagi orang untuk menghina orang lain. Apalagi jika melihat komentar di artikel kasus ini serius.\n\n-Wow! Apakah ibunya menginap di Hotel Ceylon setelah gempa?\n\n-Dia biasa bermain golf setiap hari haha.\n\n– Dia sangat bersimpati pada uang putranya.\n\n– Anda benar-benar perlu mencari dan menyita semuanya. Tentu akan semakin banyak kasus pelecehan.\n\n-Di dalam tas Chanel~ Di klub golf~ Meskipun anak saya punya banyak uang, dia menerimanya dengan sangat murah.\n\n-Apa yang kamu lakukan pada pertemuan rahasia itu?\n\n– Di malam hari, ini seperti malam wisma negara, Anda pergi bermain, dan Anda pasti menarik perhatian para pria muda.\n\n-Aku masuk untuk memesan, tapi akan sangat lucu jika Kang Jin-hoo punya ibu.\n\n-Hehe Aku akan punya ayah baru segera setelah Kangjin! Chuka Chuka~\n\nSementara itu, para pemberi komentar jahat dengan cepat menghapus postingan dan komentar yang diposting.\n\nPortal dan outlet media dibanjiri panggilan yang meminta mereka untuk menghapus postingan tersebut. Pusat pelanggan Neotin, portal terbesar di Korea, lumpuh total.\n\n- Wow! Saya berhasil!\n\n– Apa yang kamu lakukan yang sudah tiga jam tidak kamu hubungi? Angkat teleponnya, bajingan!!!\n\n-Ah-oh! Menulis itu mudah, tapi mengapa begitu sulit untuk dihapus?\n\n-Bu, kamu melakukan terlalu banyak makian. Namun, begitu Anda menghapusnya.\n\n-Saya kehilangan ID dan kata sandi saya, apa yang harus saya lakukan? Saya menulis bahwa itu adalah mamchung yang memakan tulang belakang anak saya, tetapi saya tidak akan menuntut atau menuntut hanya karena ini, bukan? Kanan?\n\n- Berapa usiamu?\n\n-Kedua 2~\n\n-Katakan pada dunia. Saya tidak bisa menikah karena takut memiliki anak seperti ini.\n\n– Dapatkan saja pendidikan yang sebenarnya, nigga. Sekalipun kamu seorang kriminal di bawah umur, apa yang sedang diperjuangkan orang tuamu?\n\n-Ah-oh! Neotin, kenapa kamu tidak bisa menghubungiku seperti ini?\n\n– Saya akan senang! Saya rasa saya menulis komentar, tetapi saya tidak tahu di mana atau apa yang saya tulis.\n\n-Saya akan ke kantor pusat untuk menghapus komentar sekarang!\n\n-Tolong hapus komentarku ㅜㅜ Aku akan hidup dengan refleksi selama sisa hidupku ㅜㅜ\n\n-Karena saya berkulit putih, saya hanya menggunakan internet di rumah, tetapi jika saya mendapat telepon dari kantor polisi, saya diusir dari rumah. tolong selamatkan aku\n\n– Apakah ada cara untuk menghapus ini sekaligus? Bagaimana seseorang bisa mengingat setiap komentar jahat yang dia kirimkan? ㅜㅜ\n\n-Petisi masyarakat kepada Gedung Biru untuk menghapus komentar jahat, Gazua!!!\n\nHal yang sama berlaku untuk media.\n\nSetelah gempa, dia menyatakan bahwa dia akan merampok tidak hanya reporter yang menulis artikel tersebut, tetapi juga keluarganya, kecuali dia menghapus artikel yang salah dan tidak memperbaikinya.\n\nJika itu adalah chaebol lain, tidak mungkin untuk mengatakan apa pun karena uang terbuang percuma dan opini publik terlihat. Namun, Jin-hoo Kang berbeda. Uang tetaplah uang, tapi pertama-tama, saya bahkan tidak peduli dengan opini publik.\n\nPara jurnalis bersatu dalam pernyataan kecaman.\n\n[Saya mengutuk penindasan terhadap pers yang dilakukan oleh CEO Kang Jin-hoo dari Perusahaan OTK!]\n\n(Strategi) Ancaman Presiden Kang Jin-hoo kepada wartawan pada konferensi pers merupakan tindakan penindasan yang bahkan tidak dilakukan oleh rezim diktator. Hal ini tidak hanya melanggar kebebasan pers, tetapi juga merampas hak masyarakat untuk mengetahui, yang tentunya akan merugikan masyarakat.\n\nYang harus dilihat media hanyalah rakyatnya, bukan chaebol atau penguasa.\n\nApapun kesulitan dan kesusahan yang kami hadapi, kami para jurnalis akan berjuang sampai akhir untuk menyampaikannyaorang-orang yang sebenarnya!\n\nNamun, pada saat yang sama, masing-masing perusahaan media menghapus artikel spekulatif terkait ibu Kang Jin-hoo sekaligus, dan juga menghapus semua artikel yang menandai kasus penyerangan lapangan golf sebagai ‘ibu Kang Jin-hoo’.\n\nSaya melakukan sedikit koreksi pada artikel yang sepenuhnya salah.\n\n– ㅋㅋ Sepertinya dia tidak ingin digi bahkan sambil berteriak di depan\n\n– Kebebasan pers bagi saya untuk mendiskriminasi keluarga orang lain. Merupakan penindasan terhadap media jika mengatakan bahwa orang lain menguntit keluarga saya. Logika keajaiban macam apa ini?\n\n-Jerapah itu istimewa.\n\n– Pertama-tama, ini adalah kesalahan kelinci percobaan. Apa hubungan ibu Kang Jin-hoo dengan kasus penyerangan di lapangan golf?\n\n-Politisi mengatakan mereka akan kalah dalam pemilu berikutnya jika mereka berbicara omong kosong. Bajingan ini tidak melakukannya.\n\n– Dia mengatakan bahwa pena lebih kuat dari pedang, tapi dia tidak bertanggung jawab atas hal itu.\n\n-Ah! Menyenangkan sekali melihat jerapah menjarah.\n\n-Jerapah juga jerapah, tapi prajurit keyboard dan folikel di sudut ruangan juga gempar.\n\n-Tiba-tiba internet menjadi bersih~\n\n– Kata-kata setelah gempa kuat 100 kali lebih efektif dibandingkan iklan layanan masyarakat pemerintah.\n\n* * *\n\nKetika Anggota Parlemen Myung Jin-wook mengaitkan kasus penyerangan di lapangan golf dan ibu Kang Jin-huo dan meledakkannya, ada banyak reaksi dari dalam partai berkuasa yang mengatakan bahwa kasus tersebut keren.\n\nSesuai rencana, kontroversi mengenai pembangkit listrik tenaga nuklir hilang, dan semua orang menaruh perhatian pada penyerangan di lapangan golf. Hal ini juga berdampak pada berkumpulnya pendukung partai yang berkuasa dan pendukung perlucutan senjata nuklir.\n\nKarena sejauh ini tidak ada satu atau dua politisi yang menjadi korban Kang Jin-hoo, Myung Jin-wook tidak menyentuh Kang Jin-hoo tanpa berpikir panjang.\n\nKang Jin-hoo memiliki hubungan yang sangat buruk dengan Partai Nasional Liberal, sedangkan hubungannya dengan Partai Politik Baru tidak terlalu buruk. Betapapun kuatnya gempa yang terjadi, tidak ada niat menjadikan kedua pihak besar sebagai musuh.\n\nSelain itu, dia adalah seorang politisi besar, dan setelah Kang Jin-ho, dia tidak terlalu memperhatikan kontroversi seputar dirinya di arena politik. Jika dia memperhatikan hal ini, dia akan memberi tahu pemerintah sebelum berinvestasi pada tenaga nuklir di Rusia.\n\nJika Anda sudah lama berkecimpung dalam dunia politik, indra Anda cenderung berkembang.\n\nDia memperkirakan akan ada reaksi balik, dan sudah bersiap dengan baik untuk itu. Sebaliknya, ini adalah kesempatan bagus untuk menanamkan citra seorang politisi sejati yang berjuang melawan chaebol.\n\nItu adalah rencana yang sangat masuk akal.\n\nJika Kang Jin-hoo menargetkan dirinya sendiri, prediksinya mungkin benar.\n\nOmong-omong… … .\n\n‘Kenapa dia seperti itu?’\n\nRep Myung Jin-wook yang melihat konferensi pers terkejut dan tidak bisa menutup mulutnya.(Baca selengkapnya @ wuxiax.com)\n\nKonon ikan tidak bisa hidup di air jernih, banyak hal yang terjadi sebelum dia datang ke tempat ini.\n\nSiapa di dunia ini yang tidak berdebu?\n\n'Apakah kamu akan merampok bukan hanya aku, tapi juga keluargaku?'\n\nBahkan kata yang sama memiliki bobot yang sangat berbeda tergantung siapa yang mengucapkannya, kapan, di mana, dan bagaimana. Fakta bahwa Kang Jin-hoo tidak memprotes dan mengumumkannya secara terbuka kepada media berarti bahwa dia benar-benar akan berakhir.\n\nSelain itu, Kang Jin-hoo menjadikan media dan netizen yang memposting beberapa komentar jahat sebagai musuh. Dia memiliki sikap seolah-olah dia akan melawan seluruh Korea. Bagaimanapun juga, tidak mungkin aku bisa mundur dari situasi ini.\n\nPerwakilan Myung Jin-wook juga mengadakan konferensi pers. Dia berteriak kepada para wartawan.\n\n\"Merupakan perilaku kuno chaebol Korea yang mengintimidasi dan mengintimidasi anggota Majelis Nasional yang memilih rakyat dengan cara ini untuk tutup mulut! Karena ini adalah kejahatan intimidasi khusus dan menghalangi bisnis, kami akan mengambil tindakan hukum! Saya tidak akan pernah mundur dari ancaman dan intimidasi ini! Teman-teman! Tolong lindungi Myung Jin-wook ini!\"\n\nNamun, reaksi orang-orang yang mendengarnya agak ambigu.\n\n– Tidak, meskipun kamu memintaku untuk melindungimu… … .\n\n– Kami juga ingin melindungimu… … .\n\n– Bukankah lebih baik meminta maaf atas bibir pembalutnya terlebih dahulu?\n\n– Saya adalah pendukung Rep. Myung Jin-wook. Nasihat saya yang tulus adalah, pergilah dan berlututlah sebelum Anda merasa lebih sedih setelah gempa bumi. Sekarang adalah kesempatan terakhir.\n\n– Haha biarkan saja. Saya pikir itu akan segera ditipu dan diurai hingga ke tingkat nano.\n\n-Itu menyedihkan. Tetap,dia adalah calon presiden berikutnya.\n\n– Tidak, apa yang kamu gunakan untuk menyentuh ibumu setelah gempa?\n\n-Haa~ Jika Jin-wook Myeong pergi, siapa yang harus saya syuting di pemilihan presiden berikutnya?\n\n* * *\n\nPendukung dan pengunjuk rasa membanjiri markas Partai Politik Baru.\n\nPendapat juga terbagi di antara anggota Partai Politik Baru mengenai hal ini. Pendapat bahwa Kang Jin-hoo harus dituntut dan pendapat bahwa Anggota Parlemen Myung Jin-wook harus meminta maaf sangat berbeda pendapat.\n\nPemimpin lantai Jang Hyeon-jun merokok dan berpikir.\n\n‘Jika Anda didorong kembali ke sini, itu akan berdampak buruk bagi orang-orang untuk melihatnya.’\n\nDan Rep. Myung Jin-wook sepertinya tidak ingin mundur dengan mudah.\n\nJika Anda adalah anggota Majelis Nasional, mempertaruhkan uang untuk merampok kehidupan pribadi keluarga jelas merupakan hal yang menakutkan, dan terdapat banyak harta benda ilegal.\n\nJika Anda membiarkan hal ini berlalu atau menundukkan kepala, wewenang Majelis Nasional akan jatuh ke bawah.\n\nSaat saya berjuang untuk menemukan solusi, Rep. Park Chang-soo tiba-tiba ikut campur.\n\n“Wow, itu masalah besar!”\n\n\"Sesuatu?\"\n\n“Ga, Jin-hoo Kang mengumpulkan anggota kelompok chaebolnya.”\n\n\"Hah? Apa yang terjadi tiba-tiba?\"\n\n“Jika ada kasus melobi mantan dan anggota parlemen Partai Politik Baru yang sedang menjabat, saya akan merampok mereka semua!”\n\nPemimpin lantai Jang Hyeon-joon terkejut dan menjatuhkan rokok yang dia gigit.\n\n“Gila sekali… ….”"}