{"index": 367, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 368\n\nMajelis Nasional adalah badan legislatif, dan undang-undang yang diusulkan oleh Majelis Nasional berdampak langsung pada kegiatan bisnis. Seperti di masa lalu, suap langsung telah banyak dihilangkan, namun metodenya telah berubah, namun politisi masih memberikan perlakuan istimewa kepada perusahaan dan mengumpulkan imbalan.\n\nMeminta pekerjaan untuk anak-anak mereka, atau menerima gaji dalam jumlah besar setelah mereka menjabat sebagai direktur luar atau anggota penasihat sebuah perusahaan.\n\nJika semua permasalahan ini dikecam dan tuduhan dilontarkan, bagaimanakah kondisi kesehatan seorang politisi?\n\nKetika Kang Jin-hoo diketahui merampok Partai Politik Baru, banyak anggota parlemen yang tidak bisa menyembunyikan rasa malunya.\n\nRapat pun langsung digelar di markas partai. Asap rokok memenuhi ruang pertemuan kecil itu.\n\nEkspresi wajah para anggota majelis yang berkumpul disana mengeras. Setiap orang memiliki pemikiran yang sama di benak mereka.\n\n‘Apa kesalahan yang kita lakukan?’\n\nSalah satu anggotanya, Jinwook Myung, yang melakukan kesalahan, namun seluruh pihak mengalami kerugian.\n\nIni bukan pertama kalinya Kang Jin-hoo berhadapan dengan politisi dari Partai Politik Baru. Bahkan ada diskusi terbuka dengan Walikota Seoul Won Sang-hoon mengenai masalah pembangunan asrama.\n\nTapi itu benar-benar berbeda dari saat itu.\n\nWalikota Won Sang-hoon hanya mengalami pukulan terhadap citranya, dan tidak ada masalah besar baik secara moral maupun hukum. Namun, Kang Jin-hoo berusaha mengungkap korupsi Rep. Myung Jin-wook.\n\nSelain itu, meskipun Walikota Won Sang-hoon termasuk dalam kelompok minoritas, Anggota Parlemen Myung Jin-wook adalah tokoh kunci dalam partai tersebut, sehingga ia dianggap sebagai ketua yang pro-Heo. Penafsiran yang berlaku adalah alasan tidak mencalonkan diri sebagai ketua partai atau tidak menduduki jabatan penting adalah untuk mempersiapkan pemilu presiden mendatang.\n\nTentu saja, bobot kedua politisi ini pasti berbeda.\n\nJika dilihat dari jumlah totalnya, kelompok non-mainstream lebih banyak dibandingkan mainstream, namun kelompok mainstream pro-Heo mendominasi kekuatan partai dan posisi penting. Jika Anggota Parlemen Myung Jin-Wook kalah atau mundur, pengaruh kelompok pro-Heo di dalam partai akan sangat melemah. Oleh karena itu, rasa krisis yang dirasakan pimpinan Partai Politik Baru juga berbeda-beda.\n\nOpini publik terbagi antara Kang Jin-hoo yang harus dihukum dan Anggota Parlemen Myung Jin-wook yang harus meminta maaf.\n\nUntungnya, dari sudut pandang Partai Politik Baru, suara kritik terhadap Kang Jin-hoo lebih keras. Wajar jika dia mengatakan akan merampok politisi terkemuka dan keluarganya dengan menggunakan cara ilegal.\n\nMedia menyoroti masalah moral, dan kelompok masyarakat mengadakan protes di depan kantor pusat Perusahaan OTK.\n\nMasalahnya adalah Rep. Myung Jin-wook harus peduli dengan opini publik, tapi Kang Jin-hoo tidak perlu melakukannya.\n\nDalam pertarungan seperti ini, pihak yang akan mengalami banyak kekalahan pasti akan dirugikan.\n\nPemimpin lantai Jang Hyun-joon teringat pertama kali dia bertemu Jin-hoo Kang. Saat itu, ia bahkan meminta permintaan khusus, namun setelah gempa, ia menjungkirbalikkan ruang sidang dan kembali mengungkap korupsi yang dilakukan anggota sidang tanpa mempedulikan oposisi.\n\nMeski begitu, dia harus bekerja lagi, jadi saat ini dia tidak bisa berkata apa-apa meskipun dia dikritik karena tidak memiliki kemampuan untuk belajar.\n\nKadang-kadang orang melihat politisi berkata atau melakukan hal yang tidak masuk akal.\n\nKetika saya ditanya tentang fakta bahwa saya berspekulasi tentang tanah tersebut, saya tidak membuat alasan untuk membeli tanah tersebut karena saya sangat mencintai alam. Saya pergi belajar ke luar negeri dan menyerang pemandu untuk membawa saya ke ruang karaoke dengan seorang pelayan. Bukankah dia mengklaim bahwa dia tidak sengaja menyentuh bagian belakang kepalanya, atau orang-orang di depan wartawan mengatakan dia babi?\n\nHal ini terjadi karena posisi menontonnya berbeda. Semakin tinggi seseorang, semakin dia berpikir dia bisa mengendalikan segalanya.\n\nDi mata masyarakat, kenapa mereka ingin ke sana, tapi para politisi menilai hal itu masuk akal.\n\nHal serupa juga terjadi pada kasus ini.\n\nPemimpin lantai Jang Hyeon-jun menghela nafas dengan asap rokok.\n\n‘Untuk menutupi kontroversi denuklirisasi nuklir, Anda menembak ibu Jin-hoo Kang.’\n\nBagaimanapun, karena insiden tersebut telah terjadi, seseorang harus turun tangan dan memperbaikinya.\n\nPemimpin Lantai Jang Hyun-joon berkata sambil merokok.\n\n“Aku akan bertemu Kang Jin-hoo dulu.”\n\n* * *\n\nFPerwakilan Loor Jang Hyun-joon mengunjungi kantor pusat Perusahaan OTK secara langsung. Di depan gedung, para pendukung Partai Politik Baru dan kelompok masyarakat sipil berkumpul dan melakukan protes.\n\n“Berhentilah menginspeksi politisi!”\n\n“Mari kita lindungi Rep. Myung Jin-wook!”\n\n“Minta maaf setelah Kang Jin-hoo!”\n\nWartawan berkemah di sekitar area tersebut untuk meliput berita tersebut.\n\nTidak mudah bagi orang sibuk untuk berkumpul seperti ini tanpa melakukan urusannya sendiri. Hanya dengan melihat keributan di konferensi pers, mudah untuk melihat betapa besarnya pengaruh Kang Jin-hoo.\n\nMobilnya langsung menuju tempat parkir bawah tanah tanpa terlihat. Dia khawatir dia tidak akan bertemu, tapi untungnya, Jin-hoo Kang datang ke ruang pertemuannya.\n\nPerwakilan Lantai Jang Hyun-joon menyambutnya dengan hangat.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo.”\n\n\"Selamat pagi.\"\n\n“Haha, bagaimana kabarmu?”\n\n\"Ya. Lama tidak bertemu. Kenapa kamu datang ke sini?\"\n\nSetelah menyambut salam, pemimpin lantai Jang Hyeon-jun ragu-ragu dan menceritakan ceritanya.\n\n“Saya dengar Anda berhubungan dengan perusahaan yang terkait dengan Partai Politik Baru.”\n\nKang Jin-hu menganggukkan kepalanya tanpa menyangkal atau berbalik.\n\n“Apakah rumornya sudah menyebar?”\n\n“Bukankah itu terlalu berlebihan?”\n\n“Saya ingin membuat negara bersih tanpa kolusi politik dan ekonomi, tapi di mana?”\n\n“Apakah ada alasan kamu melakukan ini?”\n\n“Karena Perwakilan Myung Jin-wook berada di Partai Politik Baru, Anda harus bertanggung jawab.”\n\n“Tidak, ini bukan semacam sistem duduk… … Bukankah terlalu keras untuk memikul tanggung jawab solidaritas pada partai yang sama?”\n\nJinhoo Kang memiringkan kepalanya karena protesnya.\n\n\"Aneh. Tapi kenapa ibu saya ikut tanggung jawab hanya karena satu klub golf?\"\n\n“… … .”\n\nJinhoo Kang terus berbicara.\n\n“Dan jika Rep. Myung Jin-wook bukan anggota Partai Politik Baru, apakah dia mampu melakukan itu?”\n\nBaru-baru ini, partai yang berkuasa berada dalam situasi yang sulit karena Gang Jin-hoo, dan ada banyak ketidakpuasan terhadapnya. Oleh karena itu, memang benar banyak anggota parlemen yang menyetujuinya, bukan menghentikannya.\n\nNamun, saya tidak pernah membayangkan akan meminta tanggung jawab solidaritas dengan cara seperti ini.\n\n\"Bukankah pepatah lama mengatakan agar kita tidak hidup di surga yang sama dengan musuh orang tua kita? Dia tidak akan tahu jika ibuku melakukan kesalahan, dia tidak melakukan kesalahan apa pun, tetapi dia dikritik di arena politik, dan dia dijauhi oleh media. Bukankah sia-sia jika terus menonton hal seperti itu?\"\n\nCEO Jang Hyun-joon melakukan yang terbaik untuk membujuknya.\n\n\"Saya sepenuhnya memahami bahwa CEO Kang Jin-hoo sangat marah karena harus merawat ibu saya yang sudah lanjut usia. Kami akan menyelesaikannya, jadi tolong beri saya sedikit waktu. Seperti yang Anda tahu, apa yang Anda katakan pada konferensi pers sangat ilegal.\"\n\nFaktanya, jika dipikir-pikir, itu sangat tidak masuk akal.\n\nSejauh ini sudah banyak sekali kasus dimana politisi menginspeksi warga sipil. Namun, belum pernah terjadi sebelumnya warga sipil menginspeksi politisi, bahkan di depan umum.\n\nJinhoo Kang tersenyum.\n\n\"Jika saya akan mundur dan melakukannya dengan tidak berlebihan, saya bahkan tidak akan memulainya. Jika ada masalah dengan tindakan saya, saya bersedia dihukum. Tentu saja, sebelum itu, kita harus melihat akhir dari Rep. Myung Jin-wook. Dengan begitu, tidak ada yang akan berpikir untuk menyentuh orang-orang di sekitar saya lagi. Jika Anda tidak suka percikan api, menjauhlah dari situ.\"\n\nMulutnya tersenyum, tapi matanya dingin.\n\nMelihat ekspresi itu, pemimpin lantai Jang Hyun-joon tidak mengatakan apapun. Tidak ada ruang untuk kompromi, jadi tidak ada gunanya meyakinkan lagi.\n\nPada akhirnya, dia berdiri dengan tangan kosong.\n\n* * *\n\nSemakin banyak uang yang Anda miliki, semakin banyak musuh yang Anda miliki.\n\nPara chaebol juga sangat menyadari fakta ini, sehingga mereka membangun persahabatan dengan media dan politisi, dan mengontrol mereka dengan berbagai cara.\n\nDengan semangat menyusui anak yang menangis, mereka memasang iklan di media, menyumbangkan uang kepada politisi, atau berinvestasi di daerah pemilihan.\n\nTapi itu bukan gayaku.\n\nTaehyun menganggukkan kepalanya.\n\n\"Kalau begitu. Memberi susu pada bayi yang menangis hanya akan memperburuk kebiasaanmu.\"\n\nPerwakilan Myung Jin-wook sendiri adalah mantan pengacara, dan istrinya saat ini menjadi profesor di sekolah musik. Anak-anaknya adalah satu putra dan satu putri.\n\nPutrinya sedang belajar di AS jurusan biola dan putranya saat ini sedang bertugas di militer.\n\nSangyeop berkata sambil melihat materi terkaitnya.\n\n“Umumnya bersih, tidak ada yang besarcukup untuk diambil.”\n\n“Jika ada masalah besar, pemerintahan saya sebelumnya akan dirampok.”\n\nSepertinya tidak ada masalah besar, tapi… … .\n\n“Jika kamu menyikatnya dengan keras, tidak akan ada hasil yang keluar, kan?”\n\nSetelah konferensi pers, laporan datang dari berbagai tempat. Kebanyakan dari mereka memiliki banyak konten dan lelucon yang tidak berguna, tapi ada beberapa yang bermanfaat.\n\nDi antara email dari Boston, terdapat pesan bahwa putri Rep. Jin-wook Myung, Na-hee Myung, mengendarai Porsche 911.\n\nSangyeop Senior bertanya.\n\n“Apa salahnya mengendarai Porsche?”\n\n“Itu tidak salah. Namun, jika putrinya pergi ke Amerika Serikat untuk belajar di luar negeri dan mengendarai mobil luar negerinya yang mahal, bukankah akan berdampak buruk jika masyarakat melihatnya?”\n\nTaek-gyu mengangguk mendengar kata-kataku.\n\n“Kalau begitu. Di dunia di mana berada di klub golf yang sama adalah sebuah masalah, bertaruh pada apa pun adalah sebuah masalah.”\n\nSangyeop Senior bertanya.\n\n“Bukankah laporan itu 100% benar? Bagaimana jika ada sesuatu yang salah?”\n\nAku tertawa getir.\n\n“Pokoknya, itu kecurigaan atau tidak.”\n\nTaek-gyu terus menganggukkan kepala di sampingnya.\n\n“Kalau begitu. Politisi juga berbicara omong kosong setiap hari dan kemudian mengatakan 'Jika tidak', tidak ada yang tidak bisa kami lakukan.”\n\nSebuah laporan tidak bisa dibuat hanya dengan kata-kata saja, dan harus ada bukti, tapi begitu faktanya terkonfirmasi sampai batas tertentu, biaya laporan akan segera dibayarkan.\n\nSegera setelah kami membayar biaya pelaporan untuk laporan kecil, dampaknya langsung terlihat.\n\n-Wah! Teman saya melaporkannya dan mendapat 5 juta won!\n\n– Bukankah itu 10 juta won?\n\n– Keluarga adalah setengah harga. Meskipun itu bukan masalah besar, saya akan memberi Anda tip! Benar-benar berikan!\n\n-Dia bersekolah di SMA yang sama dengan putri Rep. Jinwook Myung Saat kami di SMA, kami selingkuh dan selingkuh, bolehkah saya melaporkan ini?\n\n– Saya seorang karyawan pusat komunitas. Seseorang bernama ibu Jin-wook Myung datang dan mengatakan putranya adalah anggota Majelis Nasional, dan kepentingan publik memohon untuk melakukan ini dan itu dan itu.(Baca lebih lanjut @ wuxiax.com)\n\n– Harap segera lapor. Jika Anda mendapatkannya, bukankah itu uang?\n\n-Saya putra Rep. Myung Jin-wook. Saya ingin menyingkirkan semua yang telah saya lalui, tetapi sisa kehidupan militer saya tidak akan kacau, bukan?\n\n– Kakak laki-laki saya menyarankan, Anda harus menikam diri sendiri sebelum penerus lain melakukannya. Orang pertama yang menerima tip adalah pemenangnya!\n\n– Apakah ada yang bisa menangkap Rep. Myung Jin-wook? Kalau 100 juta won, itu bagus.\n\n– Saat ini, hanya 1 miliar won untuk memenangkan lotre. Jika Anda memiliki 10 miliar, hidup Anda akan berkembang dalam satu kesempatan.\n\n-Siapa yang membayar pajak ketika biaya informasi diterima? Akankah Kang Jin-hoo membayar pajaknya?\n\n– Laporkan sebagai pendapatan lain-lain.\n\n* * *\n\nRumor menyebar bahwa mereka telah menerima biaya tip-off, dan laporan membanjiri Perusahaan OTK. Dan Perusahaan OTK segera mengumumkan pembayaran biaya pelaporan dengan tujuan mencegah duplikasi laporan.\n\nPutra saya merokok di sekolah menengah, mengumpat dan memberi perintah kepada penerus militernya, sering pergi ke klub, bergaul dengan wanita, dan menikmati kehidupan mewah di Amerika. Dia menerima hak istimewa ketika memasuki perguruan tinggi musik, ditempa seolah-olah dia melakukan pekerjaan sukarela yang tidak dia lakukan, dan menyerahkannya sebagai dokumen studi di luar negeri, dll.\n\nKetika wartawan bergegas masuk dan menanyakan fakta sebenarnya, Rep. Myung Jin-wook berkata dengan gugup.\n\n“Apa salahnya putri saya belajar di luar negeri dan mengendarai Porsche?”\n\nKemudian reporter menanyakan pertanyaan itu lagi.\n\n“Tapi apakah Anda tidak mempermasalahkan fakta bahwa ibu CEO Kang Jin-hoo berada di klub golf yang sama dengan Kim Se-yeon?”\n\n\"Apa?\"\n\n“Apakah kamu melakukannya karena kamu pikir itu adalah masalah?”\n\n“… … Saya tidak akan menjawab lebih jauh.”\n\nPerwakilan Myung Jin-wook memposting di Face Note, meminta dukungan publik.\n\n[Ini jelas merupakan kuil politik, penindasan, dan pembunuhan partai-partai progresif yang sudah ketinggalan zaman! Ini adalah tindakan yang sama sekali tidak menghormati negara dan rakyatnya, dan hal ini sama sekali tidak mungkin dilakukan di negara yang memiliki supremasi hukum!]\n\nReaksi orang-orang beragam.\n\n-Tidak masuk akal menindas politisi partai yang berkuasa dengan cara ini!\n\n– Tangkap segera setelah gempa dan berhenti menindas partai progresifnya!\n\n– Haha, kamu suka membunuh partai progresif.\n\n-Anda adalah seorang sayap kiri pro-Korea Utara setelah Kang Jin-ho, apa yang Anda bicarakan?\n\n– Bajingan ini belum terkena serangan. Jika Anda mempunyai hati nurani, pikirkan apa yang telah dialami oleh Partai Rakyat Liberal!\n\n-benar. Bukankah partai konservatif sudah terlalu jauh untuk membunuh partai progresif?– Yang Mulia ada di sel sekarang, bajingan!!!\n\n– Bebaskan Presiden Park Si-hyeong yang paling jujur!\n\nBerbagai kelompok masyarakat dan pendukung Partai Politik Baru mengajukan tuntutan terhadap Kang Jin-hoo dengan tuntutan intimidasi khusus, menghalangi bisnis, pencemaran nama baik, dan pelanggaran privasi.\n\nKarena tuduhannya jelas dan serius, jaksa segera mengeluarkan permintaan kehadiran Kang Jin-hoo."}