{"index": 368, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 369\n\nSelama masyarakat masih hidup, mereka bisa pergi ke kantor polisi sebanyak yang mereka mau. Tapi berapa lama waktu yang dibutuhkan untuk sampai ke kantor kejaksaan?\n\nBukankah hal itu juga berlaku pada orang biasa? Tapi saya tidak tahu sudah berapa kali hal ini terjadi.\n\nBerita tersebut sudah menayangkan berita terkini, 'Penampilan di Kantor Kejaksaan setelah Gangjin'. Takut ibunya akan menelepon dan mengomelinya, dia meminta Ellie pergi ke hotelnya.\n\nKetika saya keluar dari mobil, garis foto dipasang di depan kantor kejaksaan, dan wartawan dengan kamera berkumpul.\n\nMungkin wajahku akan ditayangkan sekarang.\n\nPara reporter mengulurkan mikrofon dan mengajukan pertanyaan secara bersamaan.\n\n“Apakah Anda mengakui bahwa Anda membayar biaya pelaporan?”\n\n“Apakah kamu akan terus melakukannya meskipun itu ilegal?”\n\n“Bagaimana perasaanmu sekarang?”\n\n“Apakah kamu tidak akan menarik ucapanmu dan meminta maaf?”\n\n“Apa pendapat Anda tentang kuil politik?”\n\n“Apakah ada yang ingin Anda katakan kepada orang-orang?”\n\nSaya mengikuti kata-kata seremonial dari semua presiden chaebol yang menghadiri penuntutan.\n\n“Saya dengan tulus akan menyelidikinya.”\n\n* * *\n\nSebagaimana diketahui oleh mereka yang sudah diperiksa oleh pihak kejaksaan, waktu penyidikan sebenarnya singkat, hanya tinggal duduk diam dan menunggu beberapa jam saja.\n\nMungkin ada alasan mengapa ada begitu banyak dividen kasus per jaksa, tapi mungkin juga ada tujuan untuk membuat orang menunggu dan meninggalkan kamp.\n\nItu juga kekuatan yang bisa membuat seseorang menunggu.\n\nUntung tidak perlu menunggu dan langsung dibawa ke ruang pemeriksaan. Di dalam, seorang penyelidik duduk bersama seorang jaksa muda.\n\nAku duduk dengan nyaman di hadapannya.\n\nDi masa lalu, ketika saya sedang diselidiki oleh jaksa, saya pikir saya dituding menyilangkan kaki, tapi sekarang tidak ada yang peduli apakah saya menyilangkan kaki atau menyilangkan tangan.\n\nJaksa muda itu menyerahkan surat-surat itu dan mengajukan pertanyaan kepada saya, dan saya menyetujui berbagai tuduhan yang dituduhkan kepada saya.\n\nInvestigasi berakhir dengan cepat karena tidak ada perselisihan mengenai fakta.\n\n“Bolehkah aku pergi sekarang?”\n\n“Anda mungkin diminta untuk hadir beberapa kali lagi.”\n\n\"Oke.\"\n\nSetelah penyelidikan selesai, wartawan masih menunggu.\n\nWartawan bergegas masuk dan mengajukan pertanyaan.\n\n“Apakah kamu mengakui tuduhan itu?”\n\n“Tolong katakan sesuatu kepada orang-orang.”\n\n\"Beberapa informasi yang diungkapkan tidak akurat, dan ada beberapa keberatan yang diajukan. Apa pendapat Anda mengenai hal ini?\"\n\nKataku sambil menatap reporter yang menanyakan pertanyaan itu.\n\n“Atau tidak.”\n\n\"Iya? apa itu… …?”\n\n\"Bukankah wartawan dan politisi itu seperti makan? Saya tidak mengarang fakta bahwa saya tidak ada, jadi bagaimana saya bisa mendapat laporan seperti itu?\"\n\n“… … .”\n\nReporter lain berteriak kali ini.\n\n“Bahkan jika itu benar, mengungkapkan nama aslimu adalah pencemaran nama baik!”\n\n\"Sama seperti saya mempertaruhkan kehilangan keluarga saya karena saya seorang pengusaha terkenal, saya percaya bahwa Anggota Dewan Jin-wook Myung juga seorang politisi terkenal dan akan bersedia menanggung kerugian bagi keluarga saya. Hak masyarakat untuk mengetahui akan lebih penting.\"\n\n\"Apakah menurut Anda tindakan tanpa pandang bulu tidak hanya menyerang politisi itu sendiri, tapi juga keluarga mereka adalah hal yang benar? Anda mungkin akan dihukum karena hal ini!\"\n\nMelihat logo di mikrofon, itu adalah sisi media progresif.\n\nAku tertawa getir.\n\n\"Jika ada yang harus dihukum, saya bersedia dihukum. Dan segera saya akan mengajukan pengaduan ke penuntut berdasarkan laporan tersebut. Rep. Myung Jin-wook sendiri adalah anggota Majelis Nasional, jadi dia mungkin memiliki kekebalan dari kekebalan, tetapi keluarganya tidak.\"\n\n* * *\n\nLaporan terus berdatangan.\n\nLaporan dari militer juga penting. Putra Myung Jin-wook, Myung Jae-seong, saat ini menjadi sersan di militer.\n\nSeperti di masa lalu, banyak putra politisi yang menghindari wajib militer telah menghilang. Seiring dengan meningkatnya kesadaran masyarakat, saat ini sedang menjadi tren untuk mengirimkan tentara sebanyak mungkin.\n\nApa pertanyaan pertama yang Anda tanyakan ketika Anda bergabung dengan militer?\n\nIni tentang siapa orang tuamu. Dan tergantung pada jawabannya, pengobatannya sangat berbeda. Jika Anda memiliki ayah yang merupakan anggota senior partai yang berkuasa dan seorang politisi yang mungkin menjadi presiden berikutnya, Anda akan diberikan berbagai perlakuan istimewa, suka atau tidak.\n\nItu hanya satu truk.\n\nKata Sangyeop senior.\n\n“Tidak ada masalah di Korea yang sensitif seperti militer.”\n\nSekalipun dia menoleransi semua ketidakadilan lainnya, dia tidak tahan dengan militer. Pasalnya, tentu saja siapa pun terpaksa wajib militer.\n\nDimana selebritinyakota-kota besar dan politisi yang langsung terpikat karena militer?\n\nSeorang penghibur meninggalkan negara itu tepat sebelum dia ingin wajib militer dan mengubah kewarganegaraannya, tetapi tidak dapat kembali ke Korea selama sisa hidupnya, dan seorang calon presiden yang merupakan kandidat kuat dikalahkan setelah muncul isu pengecualian putranya dari dinas militer.\n\nBeberapa laporan juga datang dari Boston. Salah satunya adalah video. Senior Sangyeop, yang pertama kali melihat videonya, menunjukkannya kepada kami.\n\nSiswa dari berbagai ras berkumpul dan bermain musik serta minum alkohol dan mengadakan pesta. Apakah ini pesta seadanya?\n\nSeorang siswi berpenampilan Korea memasukkan rokok ke dalam mulutnya, dan pada saat itu, senior Sangyeop menghentikan videonya.\n\n“Gadis itu adalah putri dari Rep. Myung Jin-wook.”\n\nJika Anda perhatikan lebih dekat, mereka memang terlihat agak mirip.\n\n“Apakah merokok itu masalah?”\n\n\"Perhatikan baik-baik. Ini bukan rokok, ini ganja.\"\n\n“Ah… … .”\n\nDi Massachusetts, tempat Boston berada, ganja rekreasional adalah legal. Jadi menghisap ganja di pesta sama sekali tidak menjadi masalah.\n\nNamun, ini hanya berlaku jika Anda adalah orang Amerika.\n\nKalau ke Roma harus mengikuti hukum Romawi, tapi Korea menganut paham personalisme, jadi kalau ke Roma harus mengikuti hukum Romawi dan juga hukum Korea.\n\nApakah ganja legal di Massachusetts atau tidak, ganja ilegal di Korea Selatan. Warga Korea juga dilarang pergi ke negara yang legal.\n\nKarena buktinya kuat, tentu akan menjadi masalah jika tersandung.\n\n\"Ada masalah hukum. Kami membayar 50 juta won kepada informan dan merilis videonya. Mosaik secukupnya di wajah.\"\n\nKata Sangyeop senior.\n\n\"Sebenarnya, ganja bahkan tidak termasuk dalam daftar obat terlarang. Begitu banyak negara bagian di AS yang melegalkannya.\"\n\n\"Tidak masalah. Bagaimanapun, itu ilegal di Korea. Yang penting adalah putri seorang politisi berpengaruh dibius di sebuah pesta, dia adalah dirinya sendiri.\"\n\nTaek-gyu menganggukkan kepalanya dengan penuh semangat.\n\n\"Kalau begitu. Kalau videonya dirilis, Giregis akan mengurus sisanya.\"\n\n* * *\n\n[Putri anggota parlemen partai politik baru Myung Jin-wook menghirup narkoba di sebuah pesta!] Putri Jinwook Myung, kontroversi narkoba menyusul Porsche!] [Video terkait dirilis! Ombak, ombak, ombak!] [Rep. Jinwook Myung mengusulkan rancangan undang-undang untuk memperkuat hukuman bagi pelanggar narkoba di Majelis Nasional yang lalu!] [Kesaksian menghirup ganja beberapa kali terus berlanjut… … .]\n\n-Aku iri pada informannya ㅜㅜ Aku menginginkan 5.000 hanya dengan satu video ㅜㅜ\n\n– Sangat mudah untuk menghasilkan uang.\n\n-Hei, Ayah saya mengusulkan undang-undang untuk menghukum pelanggar narkoba, tapi putri saya pergi ke luar negeri untuk menggunakan narkoba. Rumahnya terlihat bagus~\n\n-Aku mengirimmu belajar ke luar negeri untuk belajar musik, mengendarai Porsche, menjalani kehidupan mewah, dan meminum narkoba di sebuah pesta.\n\n-Pesta macam apa itu? Saya bertanya-tanya\n\n– Setelah minum dan memakai narkoba, selanjutnya apa yang sudah jelas?\n\n– Apakah Anda punya foto putri Rep. Myung Jin-wook?\n\n-telah ada. Di masa lalu, Perwakilan Jinwook Myung memposting foto keluarga di catatan wajah, dan putrinya juga membuat catatan wajah.\n\n– Sekarang bersifat pribadi.\n\n– Tetap saja, ada banyak jika Anda mencari di internet.\n\n– Anda harus dipanggil ke Korea untuk tes narkoba sekarang!\n\n- Itu benar! Anda tidak boleh dilihat sebagai politisi kuat dari partai yang berkuasa!\n\nPerwakilan Myung Jin-wook, yang melihat artikel itu, memanggil putrinya dan berteriak.\n\n\"Kamu disuruh belajar ke luar negeri, ngapain kamu di sini? Apa? Narkoba? Meski kamu mengecat wajah Abby, tetap saja berminyak!\"\n\nPutrinya menangis dan berkata.\n\n[Oh, tidak, Ayah. Saya tidak benar-benar menggunakan narkoba.]\n\n“Lalu video apa itu?”\n\n[Seorang teman memberikannya kepadaku saat aku sedang mabuk, jadi aku memasukkannya ke dalam mulutnya sebentar tanpa berpikir. Tapi menyebarkannya ke seluruh Korea… … Heh heh heh!]\n\nPutrinya, yang membuat-buat alasan untuknya, menangis tersedu-sedu seolah diberkati dengan perasaannya.\n\nJika dia berpikir jernih, itu bukan masalah besar. Meski tergolong narkoba yang sama, ganja dan sabu sangatlah berbeda.\n\nKarena ini adalah pelanggar pertama kali, meskipun dia datang ke Korea dan menjalani penyelidikan, itu akan dibatasi pada masa percobaan atau masa percobaan. Tapi lalu apa?\n\nMulut publik mempunyai kekuatan untuk menciptakan fakta yang tidak ada dan membuat masyarakat percaya bahwa hal yang tidak benar adalah benar.\n\nPutrinya telah mendapat stigma dari seluruh bangsa karena pergi ke Amerika Serikat, menikmati gaya hidupnya yang mewah, dan menggunakan narkoba di pesta-pesta.\n\nTag akan mengikutinya tsepanjang karir politiknya.\n\n[Heuk-heuk, rumor menyebar di kalangan pelajar internasional Korea, jadi aku bahkan tidak bisa pergi ke sekolah sekarang. Anak-anak di sini semuanya menghisap mariyuana, jadi mengapa hanya saya saja yang melakukan hal ini? Bagaimana saya akan hidup sekarang? Aduh!]\n\n“… … .”\n\nMendengar putrinya menangis, amarahnya membubung tinggi dan kepalanya serasa mau meledak.\n\nSudah berkali-kali aku menjadi sasaran serangan politik, tapi menyentuh keluargaku seperti ini membuatku jadi gila.\n\nWartawan berbondong-bondong ke Majelis Nasional dan mengarahkan mikrofon mereka ke Rep. Myung Jin-wook.\n\n“Apakah kamu mengakui bahwa putrimu dibius?”\n\n“Kelompok konservatif akan menuduh putri Anda melakukan penyalahgunaan narkoba, bagaimana menurut Anda?”\n\nAnggota Parlemen Myung Jin-wook mengatakan itu tidak adil.\n\n\"Putrinya mengatakan bahwa dia meminumnya karena mengetahui itu adalah rokok, lalu menggigitnya sebentar di mulutnya dan tidak menghirupnya. Ini adalah pencemaran nama baik dan pelanggaran privasi. Sebagai ayah dari seorang anak perempuan dan bukan seorang politisi, saya merasa sedih. Saya pasti akan meminta pertanggungjawaban Anda atas hal ini!\"\n\nNamun penjelasan ini justru memicu kontroversi lebih lanjut.\n\n-Hei, dia bilang dia hanya menggigit mulutnya dan tidak menghisap!\n\n-Apa perbedaan antara minum dan mengemudi, tetapi tidak minum dan mengemudi?\n\n-Anak-anak yang tertangkap saat menggunakan heroin ini hanya menusukkan jarum suntik berisi narkoba ke lengannya, tapi tidak menekannya.\n\n-Jika Anda begitu percaya diri, datanglah ke Korea dan minta dia melakukan tes narkoba formal.\n\n-Wah, putrinya menjadikan kehidupan mewahnya di Amerika sebagai pesta obat bius, dan apa yang akan dia lakukan dengan politik untuk rakyat jelata?\n\n-Dia pernah menjadi penggemar beratnya, yang sungguh mengecewakan.(Baca selengkapnya @ wuxiax.com)\n\n– Myung Jin-wook menundukkan kepalanya di depan orang-orang dan meminta maaf!\n\n* * *\n\nPerwakilan Myung Jin-wook sibuk merancang tindakan pencegahan.\n\nKarena dakwaan terhadap Kang Jin-hoo sudah pasti, kami memperkirakan penuntut akan mengajukan tuntutan yang tegas, namun penuntut tidak menunjukkan pergerakan apa pun setelah satu kali pemanggilan dan penyelidikan.\n\nMeski menarik perhatian seluruh bangsa, ia bahkan tidak memberikan jumpa pers, dan ia dengan tegas mengajukan pertanyaan kepada wartawan. Seolah-olah dia ingin menghindari keterikatan sebisa mungkin.\n\nDia sedang bernegosiasi dengan partai tersebut dan mencoba menyelesaikan kontroversi mengenai putrinya, tetapi hal itu tidak berakhir di situ.\n\nKali ini, artikel tentang putranya muncul.\n\n[Putra anggota Jin-wook Myung, kontroversi mengenai berbagai hak istimewa saat bertugas di militer!] [Dapatkan liburan hadiah sebulan sekali! Apa pendapat para ahli militer?] [Dikonfirmasi bahwa dia bebas menggunakan ekstremitas selama jam kerja] [Saya bekerja sebagai prajurit jaga yang tidak berada di TO. Apakah ada tekanan eksternal di latar belakang posisi bunga?] [Komandan unit afiliasi menjelaskan bahwa dia memilih sepatu tempur karena dia sangat ahli dalam hal itu… … ] [Semua pelatihan gerilya dan pelatihan cuaca dingin tidak ada! Aku sedang tidak enak badan, jadi… … ] [Tanpa makan siang, gunakan PX beberapa kali… … ]\n\n– Apa? Apakah Anda tidak makan nasi dan makan makanan beku dari PX? bajingan ini tidak tahukah kamu, makan di luar berarti kehilangan kekuatan tempur? Saya harus mengirimkan ini kepada Anda.\n\n– Kamu bilang kamu tidur telentang sambil berdiri sepanjang waktu? Ini juga masih muda.\n\n-Awalnya, dikatakan bahwa dia berada di shift malam sampai dia menjadi seorang prajurit, tapi bukankah aneh kalau dia adalah satu-satunya yang tetap dalam daftar pantauan?\n\n– Siapakah tiga petugas yang bertugas? Apakah mungkin membersihkan sepasang sepatu bot tempur untuk setiap orang dan mengawasi satu orang?\n\n– Berapa kali bajingan itu pergi berlibur? Mengapa ada begitu banyak hadiah liburan?\n\n-Saat ini, anak-anak politisi mengatakan bahwa mereka baik-baik saja di militer, tetapi pada akhirnya, inilah yang terjadi. Ada orang yang pergi ke tempat bagus karena pandai menikung, dan ada pula yang bertugas karena pandai sepatu tempur.\n\n-Jika aku bertemu orang tuaku dengan baik, kehidupan militerku akan lebih mudah ㅜㅜ\n\n-Aku dipukul oleh pasukan terjun payung karena aku adalah sendok tanah, bajingan!!!\n\n-Reputasi. Jinwook Myung terlihat bersih, tapi kotor. Bolehkah jika hanya anakmu yang mengirim bunga?\n\n– Saya seorang ibu yang telah mengirim dua putranya ke militer. Sementara putra Anda menjalani wajib militer di tempat yang nyaman, anak-anak kami dilatih untuk berguling tanpa alas kaki. Hati saya hancur memikirkan bahwa ini karena orang tua yang tidak memiliki segalanya. Saya pikir Rep. Myung Jin-wook adalah seorang politisi untuk rakyat jelata seperti kami, tetapi Anda sama seperti politisi lainnya.\n\n– Saya juga seorang ayah yangmengirim putranya ke tentara. Kita perlu memanfaatkan kesempatan ini untuk menyelidiki kondisi sebenarnya dari dinas militer anak-anak politisi. Unit mana, posisi apa, berapa kali liburan yang Anda ambil, dan apakah Anda menerima bantuan khusus?\n\n-Ya! Sebelum itu, ayo nyanyikan nyanyian dari putra Jinwook Myung!\n\n– Putra Myung Jin-wook adalah Youngchang! Putri Myung Jin-wook adalah sangkar!! Dan Myung Jinwook adalah penembak bambu!!!\n\n– Jeruk Nipis Jiri.\n\nAnggota Parlemen Myung Jin-wook, yang melihat artikel dan opini publik mengalir secara real-time, tidak bisa lagi menahan amarahnya dan berteriak.\n\n“Jinhoo Kang, kamu bajingan!”"}