{"index": 369, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 370\n\nJuru bicara Partai Politik Baru berbicara dengan nada tegas di hadapan wartawan.\n\n\"Jelas merupakan tindakan ilegal dan penuh kekerasan untuk mencemarkan nama baik keluarga politisi dengan mengajukan rancangan undang-undang. Ini adalah tindakan yang melemahkan fondasi demokrasi, jadi tolong segera hentikan. Partai Politik Baru menangani masalah ini dengan serius, dan kami akan mengambil tindakan tegas di tingkat partai.\"\n\nPartai Rakyat Liberal tidak mengeluarkan pernyataan.\n\nSungguh menyegarkan melihat Partai Politik Baru menderita saat ini, namun mereka tidak bisa memihak kedua belah pihak karena mereka pikir mereka bisa menderita hal yang sama kapan saja.\n\nKang Jin-hoo membantah pengumuman partai politik baru tersebut.\n\n\"Seorang politisi bisa menyerang keluarga saya, tapi tidak bisakah saya menyerang keluarga politisi? Jika tindakan saya benar-benar merusak fondasi demokrasi, saya akan meninggalkan negara ini. Bahkan jika itu terjadi, saya pikir saya akan berakhir dengan Rep. Myung Jin-wook sebelum itu.\"\n\nMendengar pernyataan ini, Korea sekali lagi terkejut.\n\nDia memiliki kekayaan terbesar dalam sejarah manusia, dan kekayaan itu terus bertambah. Tergantung negara mana yang ia tuju, lanskap ekonomi global dapat berubah.\n\nGedung Biru dan Partai Politik Baru berada dalam situasi sulit.\n\nAnggota Parlemen Myung Jin-wook membentuk kelompok pro-Heo dan meminta tanggapan tingkat partai. Komunitas pro-Heo memberikan tekanan pada Rep. Myung Jin-wook untuk menyelamatkan nyawanya, namun tanggapan partai tersebut harus dibatasi karena mengancam bahwa Kang Jin-hoo akan meninggalkan Korea dan menyelidiki korupsi anggota Partai Politik Baru terhadap perusahaan besar.\n\nPemimpin Lantai Jang Hyun-joon bergumam sambil merokok.\n\n“Jika Jin-hoo Kang berada di Korea, itu menjadi masalah, dan jika Jin-hoo Kang meninggalkan Korea, apakah itu menjadi masalah?”\n\nKedengarannya seperti pelesetan, tapi situasi di Korea saat ini memang demikian.\n\nAkan menjadi beban bagi seluruh negara jika terguncang dengan adanya gempa bumi yang kuat, namun akan menjadi beban yang lebih besar jika perekonomian terguncang atau laju pertumbuhan menurun akibat hengkangnya gempa tersebut.\n\nAlasannya adalah karena pangsa Perusahaan OTK dalam perekonomian Korea terlalu besar.\n\nMeskipun merupakan perusahaan Amerika, namun berdampak pada perekonomian domestik secara keseluruhan dan memimpin industri baru berdasarkan teknologi dan modal.\n\nMeski hanya ada sedikit bisnis langsung, namun dampak riaknya sangat besar.\n\nJika Jinhoo Kang meninggalkan Korea, apa yang akan terjadi?\n\n[Komentar kejutan setelah gempa! Ungkapkan kemungkinan naturalisasi!] [CEO Perusahaan K Park Sang-yeop! Kontak terkonfirmasi dengan kedutaan besar AS, Rusia, Tiongkok, dan Australia! Saya tidak akan memberi tahu Anda alasannya… … ]Amerika sangat berharap untuk naturalisasi setelah gempa bumi!\n\nMedia dan internet memperdebatkan apa yang akan terjadi jika Kang Jin-hoo meninggalkan Korea.\n\n-Jika saya Jinhoo Kang, saya akan mengubah kewarganegaraan saya lebih cepat. Kenapa kamu harus ke Korea dengan hal seperti itu?\n\n– Tampaknya negara-negara maju ingin menarik setelah terjadi gempa bumi yang kuat.\n\n– Kami secara aktif menghubungi Anda, tidak sebanyak yang Anda inginkan.\n\n– Pikirkan tentang hal ini. Sekarang, setelah Kang Jin-hoo, ada rumor yang mengatakan bahwa asetnya saja mencapai 1 triliun dolar, dan berapa banyak lagi yang akan dia hasilkan di masa depan?\n\n- Wow! lelah Itu lebih dari dua kali lipat anggaran nasional untuk satu tahun.\n\n-Jika Anda membawa satu orang setelah gempa, PDB negara tersebut dapat berubah.\n\n– Yang lebih mengejutkan lagi adalah ini bukan lelucon!\n\n– Dari sudut pandang Kang Jin-hoo, akan lebih baik jika mengambil kesempatan ini untuk mengubah kewarganegaraannya sama sekali. Mengapa Anda melawan politisi di Neraka Joseon?\n\n-Apakah tidak ada yang namanya pergi ke negara lain? Jika ukurannya sama setelah gempa pertama kali, itu pasti menjadi masalah ke mana pun Anda pergi.\n\n-Tetap saja, seperti politisi Korea, Anda tidak akan tertipu oleh kaum konservatif dan liberal.\n\n– Apa yang terjadi jika saya pergi setelah gempa? Bukankah Korea hancur?\n\n-Apakah itu mungkin? Hanya saja harga saham naik turun, real estat naik turun, nilai tukar naik, perekonomian stagnan, dan tingkat pertumbuhan ekonomi negatif.\n\n-… … Bukankah itu berarti rusak?\n\n* * *\n\nSangyeop, yang tidak banyak bermain akhir-akhir ini, sibuk bahkan tanpa membuka matanya.\n\nHal ini karena ketua tim Jeong Ki-hong menyaring informasi yang diterimanya mengenai Rep. Myung Jin-wook dan mengunggahnya terlebih dahulu, lalu senior Sang-yeop menganalisis faktanya untuk kedua kalinya.\n\n\"Istri Myung Jin-wook, Kim Su-yeon, adalah seorang profesor musik. Anda tahu bahwa di masa lalu, profesor perguruan tinggi musik memberikan bimbingan belajar berbiaya tinggi kepada siswa yang diterima, dan itu menjadi masalah, bukan?\"\n\n“Bimbingan belajar yang mahal?”\n\n“Biasanya di pertemuan sosial, mereka memperkenalkan Aleumaleum, tapi harga dasarnya adalah 2 juta won per jam, dan dalam beberapa kasus, mereka memberikan lebih dari 100 juta won selama setahun.”\n\n“Mengingat sebanyak itu, sepertinya efeknya besar, kan?”\n\nKata Sangyeop senior.\n\n\"Aku tidak tahu seberapa besar peningkatan kemampuanku, tapi akan sangat membantu ketika aku melihat penampilan sebenarnya. Jika orang yang makan garam menyalakan air, kenapa kamu tidak membayar ratusan atau puluhan ribu won masing-masing dan memberikan lebih banyak poin kepada anak yang dia bimbing? Ketika masalah terjadi, hanya profesor di universitas nasional yang dihukum karena melanggar Undang-Undang Kepegawaian, dan Profesor Kim Soo-yeon adalah sekolah swasta, jadi aku menghindarinya. Meskipun ada kemungkinan melanggar Undang-undang Akademi atau Undang-undang Akademi.\" pelarangan rangkap jabatan, tampaknya hal ini sudah cukup diloloskan.”\n\n\"Ini adalah masalah yang bisa mempengaruhi ujian masuk yang adil, tapi itu tidak bisa dilakukan. Aku harus mendengarkannya lagi dan menutupinya.\"\n\n\"Ada beberapa masalah saat mengirim putrinya untuk belajar ke luar negeri. Para profesor di Sekolah Tinggi Musik menulis surat rekomendasi kepada saya, dan mereka semua adalah profesor yang berhubungan dengan Profesor Kim Soo-yeon. Dan ada kemungkinan besar bahwa dokumen kerja sukarela juga dipalsukan. Menurut laporan, pada hari dia menjadi sukarelawan, dia pergi ke Yeosu bersama teman-temannya, dan dia mempostingnya di catatan wajahnya.\"\n\nTaek-gyu mengatakan sesuatu.\n\n“SNS hanya menyia-nyiakan hidup.”\n\nSangyeop senior terus berbicara.\n\n\"Merupakan praktik umum untuk mengatakan bahwa Anda melakukan pekerjaan sukarela yang belum pernah Anda lakukan di Korea, namun universitas asing menganggapnya sangat serius. Jika benar pemalsuan dokumen itu benar, saya dapat mengeluarkan Anda.\"\n\nAku mendecakkan lidahnya karena kasihan.\n\n\"Seperti itu. Jika ada aturannya, kami tidak bisa berbuat apa-apa.\"\n\nTaek-gyu terus menganggukkan kepala di sampingnya.\n\n“Kalau begitu.Kamu harus mengikuti aturan.”\n\nAda juga laporan bahwa putra Rep. Myung Jin-wook melecehkan penerusnya.\n\nItu tidak kasar, konon hal itu biasa terjadi di militer, tapi… …Sekali lagi, jika Anda menjadikannya masalah, itu akan menjadi masalah.\n\n* * *\n\n[Perwakilan. Putri Jinwook Myung, proses belajar di luar negeri tidak jelas] [Dokumen yang direkomendasikan oleh profesor perguruan tinggi musik. Mungkinkah sang ibu terlibat?] unit jaksa militer dimulai]\n\nOpini publik memburuk seiring berjalannya waktu.\n\nBahkan ketika Kang Jin-hoo memberikan tip, kritik publik terhadapnya jauh lebih tinggi. Banyak orang memprotes karena dia menawarkan uang untuk menembak seorang politisi tertentu, dan kelompok masyarakat serta pendukungnya mengadakan protes besar-besaran di depan kantor pusat Perusahaan OTK setiap hari.\n\nNamun kini, suara kritik terhadap Rep. Myung Jin-wook tidak terlalu kuat.\n\nDia harus memanggil putrinya ke Korea sebagai pengedar narkoba, mengungkapkan setiap detail hak istimewa putranya di militer, menyelidiki bimbingan belajar istrinya yang mahal, dan sebagainya.\n\nRumor menyebar bahwa Kang Jin-hoo sedang menyelidiki sejarah transaksi real estate dan bahkan kasus yang dia ambil alih. Padahal itu perkara yang sudah beberapa kali dibuktikan di sidang-sidang, dan lain-lain, dikatakan bahwa apa pun akan ditangkap. Selain itu, dia sekarang mengamati sekeliling ayah dan ibunya.\n\nBerdasarkan fakta yang terungkap selama ini, hal tersebut bukanlah masalah besar. Dengan kata lain, hal-hal itulah yang menjadi masalah.\n\nBahkan ada kasus dimana faktanya salah atau tidak mungkin dikonfirmasi.\n\nTapi itu tidak perlu atau tidak. Bukannya mereka mengarangnya, dan mereka bertanya-tanya apa yang harus dilakukan jika menerima laporan seperti itu.\n\nDari sudut pandang Rep. Myung Jin-wook, itu konyol. Itu hanya cara politisi menggunakannya, dan bahkan caranya sendiri.\n\nTidak ada koneksi antar lapangan golfkasus penyerangan dan ibu Kang Jin-hu. Namun, fakta bahwa ia menginap di hotel dan bermain golf sudah cukup menggugah emosi publik. Jika Anda melakukan investigasi dengan mengajukan tuduhan pilih kasih dan pelecehan, sesuatu pasti akan terungkap, dan bahkan jika Anda tidak melakukannya, tidak apa-apa. Pada saat itu, minat masyarakat sudah mereda.\n\nNamun, sulit untuk menerima lawan yang tampil dengan cara yang sama. Tidak peduli seberapa besar protes dari Partai Politik Baru dan kelompok masyarakat, Kang Jin-hoo tidak berpura-pura mendengarkan.\n\nDia tidak bisa tidur nyenyak selama beberapa hari karena berita yang tersebar dari hari ke hari. Dan belum ada tanda-tanda hari ini akan berakhir.\n\nArtikel akan bermunculan bahkan pada saat ini.\n\nJinwook Myung melihat kembali karir politiknya.\n\nDia melalui banyak hal sebelum mencapai posisi ini. Dia disiksa saat bekerja untuk gerakan mahasiswa, dan ditangkap karena melawan rezim militer. Ada beberapa krisis yang hampir mengakhiri karir politiknya.\n\nDia mengatasi semua hal itu dan sampai sejauh ini.\n\nNamun krisis kali ini berbeda.\n\nKantor Urusan Sipil Gedung Biru membatalkan Rep. Myung Jin-wook dari pencalonannya sebagai Menteri Perdagangan, Industri dan Energi, dan Partai Politik Baru mulai meninjau prosedur untuk mengeluarkannya dari partai.\n\nMencalonkan diri sebagai presiden bukanlah sesuatu yang bisa Anda lakukan sendiri. Harus ada dukungan yang cukup di dalam partai. Karena ia termasuk dalam arus utama partai, basis dukungannya adalah anggota Partai Politik Baru.\n\nSaat dia meninggalkan pesta, sudah jelas bahwa dia akan menjadi layang-layang yang jatuh dari talinya.\n\nAnggota DPR yang tadinya was-was karena tidak bisa menjalin silaturahmi satu sama lain, mulai menjauhkan diri satu per satu. Saya bisa merasakan posisi saya di partai semakin mengecil.\n\nSebelumnya, ini adalah pertarungan siapa yang menang, tapi sekarang ini adalah masalah bertahan hidup. Ada ketakutan jika saya mundur satu langkah lagi, saya akan terjatuh dari tebing.\n\n'Apakah aku akan berakhir seperti ini? Bahkan presiden sekarang hanya tinggal satu langkah lagi, dan dia terpuruk begitu saja setelah gempa bumi karena menyalahkan ibunya?’\n\nTidak mungkin hancur seperti ini. Dia harus mengatasinya, entah bagaimana caranya. Seperti biasa, pasti ada jalan.\n\n“Apakah kamu baik-baik saja?”\n\nDia menggelengkan kepalanya mendengar suara yang didengarnya. Anggota kantor anggota kongres berhenti bekerja dan memandangnya dengan prihatin.\n\n“haha.aku baik-baik saja. Terus lakukan apa yang kamu lakukan… … .”\n\nSaat itu, dia merasakan sesuatu yang aneh.\n\nAjudan yang paling lama bersamanya tidak terlihat.\n\n“Siapa asisten Han Sang-hyun?”\n\n\"Ah! Saya mendapat telepon di pagi hari yang mengatakan saya sakit dan ingin istirahat.\"\n\n\"Benar.\"\n\nDia berhenti mencoba menganggukkan kepalanya.\n\n'Apakah kamu sakit? Saya baik-baik saja sampai kemarin.’\n\nDalam sekejap, perasaan tidak menyenangkan menjalar ke punggungnya. Dapat dikatakan bahwa ini adalah ciri khas seorang politisi.\n\n\"Kamu ada di mana sekarang?\"\n\nAjudan itu melebarkan matanya seolah dia tidak mengerti bahasa Inggris.\n\n\"Aku akan berada di rumah. Kenapa? Apakah kamu punya urusan mendesak?\"\n\nDia segera menemukan ponselnya dan menelepon. Panggilan berlanjut, tetapi tidak mudah tersambung.\n\n'Silakan ambil!'\n\nUntungnya, setelah beberapa panggilan, panggilan itu tersambung.\n\n[Ya, Senator. Apa yang terjadi?]\n\n“Aku dengar kamu sakit, kamu baik-baik saja?”\n\n[Oh ya. Saya sedikit sakit, jadi saya istirahat di rumah.]\n\nSuaranya bergetar seolah dia gugup. Lagipula, melihat suara orang lain disekitarnya, terlihat jelas bahwa itu bukanlah rumahnya.\n\nRep.Myung Jin-wook berteriak.\n\n\"Di mana kamu sekarang! Katakan sekarang juga!\"\n\n[Itu, itu… … .]\n\nBeberapa saat kemudian, suara lain terdengar.\n\nDia berpura-pura ramah.\n\n[Ya ampun, Perwakilan Myung Jin-wook. Senang bertemu dengan Anda. Bagaimana kabarmu?]\n\nSaat dia mendengar suara itu, perasaan tidak menyenangkan itu berubah menjadi kenyataan.\n\n“Semuanya, siapa kamu?”(Baca selengkapnya @ wuxiax.com)\n\n[Namaku Park Sang-yeop.]\n\n“Park Sang-yeop… …?”\n\nItu adalah nama yang tidak diketahui.\n\nCEO K Company, anak perusahaan OTK Company, dan tangan kanan Jinhoo Kang. Tapi kenapa orang ini menjawab panggilan telepon ajudannya?\n\n[Asisten Han Sang-hyun bilang ada yang ingin dia katakan, jadi kami bertemu sebentar.]\n\n“Apa, apa?”\n\nBahkan jika Anda melaporkan kemungkinan dicopot dari jabatan anggota, jumlahnya mencapai 1 miliar won. Jika Anda melaporkan kemungkinan penangkapan, 10 miliar won!\n\nBaginya, itu mungkin satu sen setelah gempa bumi, tetapi bagi seseorang itu adalah uang yang dapat mengubah hidupnya.\n\nPark Sang-yeop berkata sambil menendang lidahnya.\n\n[Lalu kenapa Jin-hoo taduh ibunya? Jika dia bangun setelah gempa, itu bukan masalah besar… … .]\n\nDia merasakan matanya menguning dan ponselnya terjatuh ke lantai.\n\n* * *\n\nJinhu Kang mengungkapkan bahwa pihaknya membayar 1 miliar won kepada informannya yang tidak disebutkan namanya. Mendengar berita ini, harganya berfluktuasi.\n\n-Wow! Besar! Sudah satu miliar dolar!\n\n– Benar-benar memenangkan lotre, hidup terbalik ^^\n\n-1 miliar won adalah tip perampasan posisi parlemen. Apa yang kamu laporkan?\n\n-Apakah itu berarti Kang Jin-hoo telah memperoleh informasi yang dapat mencabut Rep. Myung Jin-wook dari kantornya?\n\n-Apakah Anda akan meledakkan Rep. Myung Jin-wook dengan mengumumkan ini ke publik?\n\n– Haha, saya ingat ketika Anda dan Ketua Han Min-koo terbang beberapa waktu lalu.\n\n– Itu hanya bohong. Saya juga tahu bahwa Anda membayar biaya pelaporan.\n\nDi tengah perbedaan pendapat, Perwakilan Myung Jin-wook mengajukan diri untuk mengadakan konferensi pers.\n\nWartawan terkejut melihatnya memasuki ruang konferensi pers. Kulitnya terkelupas, area sekitar matanya bengkak, dan matanya merah serta merah.\n\nDalam waktu kurang dari sepuluh hari, dia tampak seperti berumur sepuluh tahun.\n\nPerwakilan Myung Jin-wook, berdiri di depan podium, berbicara dengan suara tenang.\n\n\"Pertama-tama, saya minta maaf karena menimbulkan kekhawatiran bagi masyarakat. Segala sesuatu yang terjadi baru-baru ini adalah kesalahan saya di Sochi. Kami membatalkan semua tuduhannya terhadap Kang Jin Hu, dan kami dengan tulus meminta maaf kepada Kang Jin Hu dan ibunya yang pasti telah disakiti olehnya. Mulai hari ini, saya akan pensiun dari politik dan kembali ke alam bebas. Saya akan bertanggung jawab atas masalah ini, meninggalkan Partai Politik Baru dan mengundurkan diri sebagai anggota Majelis Nasional. Sekali lagi, saya ingin menyampaikan permintaan maaf yang tulus kepada semua orang.\"\n\nItu bukan permintaan maaf sederhana, tapi pengumuman pengunduran dirinya dari dunia politik.\n\nWartawan yang hadir, serta masyarakat yang menyaksikan siaran tersebut terkejut.\n\n“Benarkah CEO Kang Jin-hu memperoleh informasi yang akan mendiskualifikasi dia menjadi anggota parlemen?”\n\n“Apakah kamu pernah diancam?”\n\n“Ceritakan padaku apa yang terjadi!”\n\nMeskipun wartawan mengajukan pertanyaan, Perwakilan Myung Jin-wook meninggalkan ruang konferensi pers dengan mulut tertutup rapat setelah mengatakan dia menyesal."}