{"index": 37, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 38\n\nSeorang pria bertubuh kecil dengan rambut pirang keriting dan berkacamata serta seorang pria muda gemuk dengan janggut coklat tebal. Keduanya jauh dari kata tampan.\n\nTerus terang, apakah Anda merasa seperti otaku Barat?\n\nDua pemuda yang melintasi Samudera Pasifik untuk mencari investor memandang kami dan menyapa kami.\n\n\"Senang bertemu denganmu. Saya Tobey Strong.\"\n\n“Senang bertemu denganmu juga.Saya Gerard Bacon.”\n\nAdik Hyunjoo dan Eli bangkit dari tempat duduk mereka dan berjabat tangan dengan mereka.\n\n\"Senang bertemu denganmu. Saya Jessica Oh dari GoldenGate.\"\n\n\"Saya Ellie Kim. Terima kasih sudah datang jauh-jauh ke sini.\"\n\nSelanjutnya, Hyunjoo noona memperkenalkan kami. Tentu saja percakapannya dalam bahasa Inggris.\n\nSaya melihat dua orang. Sulit untuk mengetahui usia mereka karena mereka orang asing, tetapi mereka berdua berusia 20-an karena mereka baru lulus dari Stanford selama beberapa tahun.\n\nTidak hanya mereka, sebagian besar pendirinya berusia 20-an atau 30-an. Meskipun ia belum memiliki pengalaman, ia berani menantang industri baru dengan semangat dan ambisi.\n\nSaat warga berusia 20-an di luar negeri memulai bisnis mereka sendiri, warga Korea berusia 20-an berkumpul di Gosichon untuk mengikuti ujian pegawai negeri.\n\nHal ini bukan karena anak muda Korea kurang semangat menantang, tapi karena jika gagal setelah memulai bisnis, mereka akan mendapat aib.\n\nYa, tujuan saya adalah mendapatkan pekerjaan yang stabil di sektor keuangan.\n\nSetelah berpamitan, kami duduk. Kemudian kami mulai berbicara tentang bisnis.\n\nToby terbatuk-batuk gugup, dan dia meneguk air beberapa kali.\n\nPerusahaan yang sukses harus mampu merangkum inti bisnisnya dalam satu lini.\n\nMisalnya, Face Note tidak memiliki area yang belum tersentuh seperti layanan SNS, game, iklan, messenger, dan VR, namun inti bisnisnya sederhana. Ini adalah “menghubungkan dunia sebagai satu”.\n\nJika poin-poin utama tidak bisa diringkas dan terus diulang-ulang, maka terlihat pihak-pihak yang menjalankan perusahaan tidak tahu harus berbuat apa.\n\nUntungnya, Toby menjaga inti bisnisnya tetap sederhana.\n\n“Tujuan Faceit adalah menjadi Netplay di industri pornografi.”\n\n\"Brengsek!\"\n\nEllie membatukkannya seolah dia mendengar Sare.\n\nTaek-gyu juga sama terkejutnya. Anda sepertinya memahami kata 'pornografi'. Untungnya, Hyun-joo noona sudah membaca rencananya, jadi tidak ada perubahan pada ekspresinya.\n\nBerbeda dengan keduanya yang sombong, aku menundukkan kepalaku.\n\nMengapa rasa malu menjadi bagianku?\n\n“·················· ogue.”\n\nItu mungkin karena sayalah yang memutuskan untuk berinvestasi di perusahaan ini. Hyeon-joo noona, apa pendapat wanita yang dia temui beberapa jam yang lalu tentang situasi ini?\n\nSaya berpikir begitu dan melirik ke sampingnya. Ellie, secara profesional, menghentikan batuknya dengan cepat dan fokus pada ceritanya.\n\nToby mulai menjelaskan dengan sungguh-sungguh.\n\nUntuk memahami bisnis Faceit, Anda harus mengetahui terlebih dahulu tentang NetPlay.\n\nNetPlay adalah perusahaan Amerika yang memproduksi dan mengalirkan video. Pada awalnya, persewaan DVD adalah bisnis utama. Kemudian pada tahun 2006 berkembang menjadi layanan streaming.\n\nSejak saat itu, Netplay mulai berkembang pesat.\n\nSetelah orang-orang terburu-buru menonton film atau drama yang ingin mereka tonton, mereka mulai memikirkan apa yang ingin mereka tonton selanjutnya.\n\nJadi, Netplay merekomendasikan konten yang diinginkan konsumen. Pada awalnya, ini adalah cara sederhana untuk merekomendasikan melodi jika Anda menyukai melodi dan komedi jika Anda menyukai komedi.\n\nNamun, seiring bertambahnya jumlah pelanggan dan akumulasi data, sistem menjadi lebih canggih. Konten yang dilihat konsumen menjadi data dan disimpan di server, dan berbagai konten seperti aktor favorit, sutradara favorit, dan genre favorit dianalisis untuk merekomendasikan konten lain yang sesuai dengan preferensi mereka.\n\nKonsumen sangat puas dengan sistem ini.\n\nKemudian, Netplay mengemukakan pemikiran berikut. Bisakah kita tidak sekedar merekomendasikan konten yang diinginkan konsumen, tapi juga membuat konten kita sendiri?\n\nJadi, Netplay mengembangkan produksinya sendiri. Dengan menggunakan data besar yang terakumulasi selama bertahun-tahun, genre yang disukai banyak konsumen serta aktor dan sutradara yang cocok untuk mereka dipilih, dan konten yang dihasilkan dengan cara ini menjadi sukses.\n\nSaat ini, NetPlay memiliki 80 juta pelanggan dan kapitalisasi pasar lebih dari $50 miliar.\n\n\"Saat ini, ukuran industri pornografi global diperkirakan mencapai miliaran dolar di Amerika Serikat dan puluhan miliar dolar di seluruh dunia. Jika Anda memasukkan file ilegal, jumlahnya akan sepuluh kali lipat. Singkatnya, pornografi adalah pasar yang sangat besar.\"\n\nTaek-gyu menunjukkan ketertarikan yang besar pada kata “pornografi” yang terus dia dengar berulang kali.\n\n“Apa yang kamu katakan?”\n\nSaya hanya menerjemahkan sebentar isi utamanya.\n\nToby melanjutkan penjelasannya dengan percaya diridengan penuh perhatian.\n\n\"Di masa lalu, pornografi tumbuh dengan mendorong perkembangan teknologi, namun perusahaan-perusahaan porno saat ini tertinggal di masa lalu, mengikuti bisnis mereka di masa lalu. Sama seperti Netplay yang mendominasi pasar over-the-top (OTT) dengan digitalisasi tingkat tinggi, kecerdasan buatan, dan pembelajaran mesin, pornografi kini harus diluncurkan dalam bentuk distribusi dan produksi yang baru.\"\n\nKakak perempuan Hyunjoo dan Ellie sama-sama terlihat bersemangat. Dia tampak bingung apakah ini serius atau hanya lelucon.\n\nEllie bertanya padaku.\n\n“Apakah ini benar?\n\n“Yah, itu benar.”\n\nItu hanya lelucon dan bukan sesuatu yang patut ditertawakan.\n\nPadahal, pornografi erat kaitannya dengan kemajuan teknologi. Secara khusus, pornografi memainkan peran utama dalam distribusi video rumahan.\n\nSaat itu, VHS dan Betamax milik Sony bersaing memperebutkan standar kaset video. Betamax lebih unggul dari VHS dalam hal ukuran dan kualitas gambar.\n\nNamun, ketika Sony menentang masuknya konten dewasa ke dalam Betamax, industri porno menuangkan video porno di VHS, dan Betamax akhirnya dikeluarkan dari pasar dan dimasukkan ke dalam VHS.\n\nPornografi berdampak besar pada penyebaran Internet berkecepatan tinggi dan peningkatan kapasitas hard drive.\n\nInternet semakin cepat untuk mengunduh film porno, dan kapasitas hard drive untuk menyimpan film porno semakin meningkat.\n\nTidak berlebihan jika dikatakan bahwa ketika manusia mengembangkan teknologi, mereka menggunakannya dalam industri seks, dan mengembangkan teknologi untuk menggunakannya dalam industri seks.\n\nTaek-gyu, yang diam-diam mendengarkan percakapan itu, mengatakan sesuatu.\n\n“CEO Seagate memiliki pendapat yang bagus tentang hal itu.”\n\nSeagate adalah produsen hard disk terkemuka.\n\nEllie bertanya.\n\n“Apa katamu?”\n\nMungkin dia memahami kata “CEO Seagate,” seru Toby sambil merenung.\n\n“Akui saja, kami tidak mengubah dunia. Kami sedang membangun produk yang membantu orang membeli lebih banyak sampah dan menonton film porno!”\n\nTaehyun menganggukkan kepalanya.\n\n“Kamu pasti mengatakan hal seperti itu.”\n\nJika diterjemahkan secara kasar, ‘sejujurnya, kami tidak mengubah dunia. Itu hanya membuat hal-hal membantu orang membeli lebih banyak perangkat lunak yang tidak berguna dan menonton lebih banyak film porno.”\n\nAgak mengejutkan bahwa CEO sendiri mengatakan hal itu, tetapi itu benar.\n\nSistem operasi dan program penting berukuran kurang dari 100 gigabyte, lalu mengapa kapasitas hard drive mencapai beberapa terabyte? (Seseorang akan membersihkan hard drive secara berkala karena itu tidak cukup.)\n\nkata Toby.\n\n“Saya sangat terkesan dengan kata-kata itu sehingga saya menamai perusahaan itu Faceit.”\n\nTaek-gyu menganggukkan kepalanya saat mendengar interpretasinya.\n\n\"Lima! Nama perusahaan pasti memiliki arti yang dalam.\"\n\nKali ini Gerrard. Tampaknya Toby mengendalikan keseluruhan bisnis, dan Gerard bertanggung jawab atas bagian teknis.\n\n“Saat ini, di situs web kami, pengguna memasukkan usia, selera, aktor favorit, dll., dan mereka secara otomatis merekomendasikan karya terbaru dan menautkannya ke situs pembelian.”\n\nSitus ini saat ini berjalan secara gratis, dan jumlah pelanggannya sekitar 800.000.\n\nJumlah pelanggan yang meningkat pesat perlahan-lahan mengalami stagnasi, namun mereka yang mendaftar terus mengunjungi situs tersebut. Lebih dari 10 persen dari mereka berkunjung setiap hari, dan lebih dari 40 persen berkunjung lagi dalam waktu seminggu.\n\nIni berarti bahwa sistem rekomendasi berfungsi sampai batas tertentu.\n\n“Tujuan utama kami adalah merekomendasikan karya yang sesuai dengan preferensi konsumen seperti Netplay, dan menyediakan layanan streaming dan pengunduhan sendiri.”\n\nHmmm, saya ambil, tapi sebenarnya ada banyak jenis startup.\n\nMeskipun kedengarannya tidak masuk akal, pekerjaan tetaplah pekerjaan.\n\nKakak perempuan Hyun-joo bertanya pada Gerard dengan ekspresi serius dan nada seperti bisnis.\n\n\"Apakah layanan rekomendasi pornografi merupakan insentif yang cukup baik? Mereka mengatakan mereka berencana untuk beralih ke layanan berbayar di masa depan. Berapa banyak konsumen yang cenderung membayar untuk layanan tersebut?\"\n\nGerrard menjawab seolah menunggu.(Baca selengkapnya @wuxiax.com)\n\n\"Seperti yang Anda ketahui, sebagian besar konten porno dikonsumsi secara ilegal. Namun, di antara konten yang diunduh secara ilegal, hanya sedikit yang benar-benar dilihat. Kebanyakan hanya menghabiskan ruang hard disk. Alasannya adalah sangat sulit menemukan apa yang ingin Anda lihat di tengah banyaknya konten. Konsumen lebih takut membuang-buang waktu dengan mengonsumsi konten yang tidak berguna daripada membayar untuk konten tersebut.\"\n\nJadi orang bersedia membayar biaya bulanan untuk bergabung dengan Netplay. Semakin banyak orang yang mendaftar, NetPlay dapat menurunkan harga pengiriman konten dan mengumpulkan lebih banyak data. Dan itu menjadi insentif untuk menarik lebih banyak pelanggan.\n\nHyunjoo noona menanyakan pertanyaan itulagi.\n\n\"Netplay punya berbagai konten seperti film, drama, dokumenter, dan acara hiburan. Ngomong-ngomong, konten di Faceit hanya berisi pornografi, bagaimana pendapatmu tentang itu?\"\n\n\"Porno adalah konten yang dapat diproduksi oleh satu orang. Jumlah film porno yang diproduksi di seluruh dunia dalam satu hari tidak cukup untuk dilihat seumur hidup. Ada juga beberapa genre dalam pornografi. Konten yang dapat dinikmati pelanggan cukup beragam.\"\n\nHyunjoo noona dan Ellie menatapku.\n\n\"Apakah itu meyakinkan? Berapa banyak orang yang menonton film porno? Tidak bisakah kita mencarinya jika kita membutuhkannya?\"\n\n\"Dengan baik······.\"\n\nWanita akan terkejut mengetahui betapa banyak waktu yang terbuang oleh pria untuk mencari film porno. Tapi agak sulit untuk mengatakan itu dengan mulutku di sini.\n\nBerbeda dengan saya yang tidak dapat berbicara sama sekali, Taek-gyu berbicara dengan percaya diri.\n\n\"Apa maksudmu? Seberapa sulit menemukan sesuatu yang layak dilihat dalam pornografi sehari-hari? Itu adalah layanan yang dibutuhkan dunia.\"\n\n“Saya bercanda?”\n\n\"Lelucon apa? Kalau seperti yang kubilang, tidak perlu menyimpan hard drive yang penuh dengan pornografi, kan? Maka kamu akan bisa menikmati pornografi di smartphone atau tabletmu kapan saja, di mana saja.\"\n\nKakak perempuan Hyunjoo memasang ekspresi yang tidak dia mengerti.\n\n“Orang-orang tidak bisa terlalu melihatnya…….”\n\nTaek-gyu berkata seolah frustrasi.\n\n“Apa yang kakakmu ketahui tentang pornografi?”\n\n“·················· ogue.”\n\nKakak perempuan Hyunjoo tidak bisa menolak. Karena saya tidak begitu tahu apa-apa tentang pornografi.\n\nIni pertama kalinya aku melihat adik Hyun-joo begitu malu. Dia mungkin tidak tahu bahwa akan tiba saatnya dia akan diabaikan oleh kakaknya karena tidak mengetahuinya.\n\nGerard berkata dengan percaya diri bahwa dia bahkan tidak peduli ada wanita di depannya.\n\n\"Porno untuk dinikmati semua orang kapan saja, di mana saja! Itulah visi masa depan Faceit.\"\n\nOke, jadi berhenti bicara, otaku Barat!"}