{"index": 370, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 371\n\nHanya setelah Anggota Parlemen Myung Jin-wook mengumumkan pengunduran dirinya sebagai anggota Majelis Nasional, Kang Jin-hoo menghentikan serangannya.\n\nDilihat dari fakta bahwa dia membayar 1 miliar won, itu berarti dia telah memperoleh bukti yang akan mencabut jabatannya.\n\nAda beberapa teori tentang hal ini. Saya menerima suap, menemukan nama pinjaman, itu masalah wanita, saya punya anak di luar nikah, dll.\n\nNamun, karena Kang Jin-hoo tidak mengumumkannya, hal itu tetap menjadi misteri hingga akhir.\n\nPolitisi yang melihat hal ini tercengang.\n\nDengan memberikan informasi miliaran dolar, mereka akhirnya meledakkan seorang anggota Majelis Nasional, yang dianggap sebagai tokoh kunci dalam Partai Politik Baru dan calon presiden berikutnya!\n\nAnggota Parlemen Myung Jin-wook adalah perwakilan pro-suami dan merupakan tokoh kunci yang menghubungkan Gedung Biru dan partai yang berkuasa. Sejak orang tersebut dipaksa pensiun dari politik, segera terjadi perubahan besar dalam struktur kekuasaan di dalam partai.\n\nTokoh-tokoh penting di Gedung Biru menyatakan ketidaknyamanannya, dan Partai Politik Baru berusaha mencegah perselisihan internal. Namun, semua orang menahan diri untuk berkomentar langsung mengenai masalah ini.\n\nMeskipun aksi setelah geng tersebut jelas-jelas ilegal, Rep. Myung Jin-wook-lah yang memulainya terlebih dahulu.\n\nSeperti yang dikatakan Jin-hoo Kang, adalah arogan jika berpendapat bahwa politisi boleh menyentuh keluarga pengusaha, namun pengusaha tidak boleh menyentuh keluarga politisi.\n\nDan jika Anda dan keluarga benar-benar bersih tanpa keraguan, hal ini tidak akan terjadi. Apakah memang ada politisi seperti itu di dunia?\n\nBanyak orang menganggapnya menyegarkan, namun suara-suara yang menentangnya tidak terlalu keras. Seorang pakar politik mengungkapkan keprihatinannya yang besar dengan mengatakan, “Sekarang siapa yang dapat menyalahkan Kang Jin-hoo di Korea?”\n\nBagaimanapun, para politisi dan media menyadari satu hal yang pasti. Artinya, meskipun Anda menyentuh Jin-hoo Kang, Anda tidak boleh menyentuh orang di sekitarnya.\n\nSemua media berhenti berusaha mengungkap identitas wakil presiden Perusahaan OTK, menyelidiki ibu Kang Jin-hoo, atau menulis artikel sensasional tentang Ellie Kim.\n\nInternetnya juga bersih. Setelah gempa bumi, kata-kata makian, rumor cabul, ejekan, dan kritik terhadap orang-orang di sekitar mereka semua lenyap.\n\n* * *\n\nSaya pergi ke hotel, bertemu ibunya, dan berjalan keluar hotel, minum kopi bersama Presiden Lim Su-mi.\n\n\"Kamu melakukan pekerjaan yang sangat bagus dalam hal ini. Para wanita dari keluarga chaebol yang mencoba berteman dengan istri mereka pasti sudah sadar.\"\n\nIbunya mendapatkan kembali kekuatannya berkat kenyamanan Soo-mi Lim dan Ellie. Dia mengatakan bahwa belum lama ini dia enggan datang untuk bermain golf karena dia tertarik oleh orang-orang di sekitarnya.\n\n“Saya berhutang lagi.”\n\nDi akhir ceritaku, dia berkata sambil meminum kopinya.\n\n\"Jangan katakan itu. Karena itu dilakukan untukku, bukan untuk CEO Kang Jin-hoo. Tidak mudah menemukan teman yang berpikiran sama pada usia seperti ini.\"\n\nSaat saya berjalan, saya tiba di depan toko M Pizza.\n\nMemang tidak sesukses saat pertama kali dibuka, namun masih tetap berbisnis. Belum lama ini, saya juga menelepon Jae-Gwa Kim, dan cabang Paju juga berjalan dengan baik. Saya membayar kembali hampir semua uang yang saya pinjam ketika saya membuka bisnis.\n\n\"Akan tenang untuk sementara waktu. Tidak ada undang-undang yang mencegah hal serupa terjadi lagi di masa depan.\"\n\nAlasan mengapa hal ini terjadi berulang kali adalah karena politisi tidak pandai belajar. Ketika Anda memiliki kekuatan, Anda cenderung merasa bahwa Anda bisa melakukan apa saja.\n\nAku tersenyum pahit.\n\n“Kalau begitu, kita harus melihat situasinya lagi dan meresponsnya.”\n\n* * *\n\nKami beristirahat untuk akhir pekan.\n\nAku duduk di sofa dan melihat surat-surat yang menumpuk. Sejak kami pindah ke rumah ini, segala macam undangan VIP berdatangan.\n\nIni adalah hal-hal yang mengumpulkan para VIP di hotel atau department store dan mengadakan acara untuk mengungkap produk baru atau jajaran produk baru.\n\nSekalipun perekonomian sedang sulit, kesenjangan antara si kaya dan si miskin semakin melebar dan kekayaan si kaya pun meningkat. Jadi, produk yang ditujukan untuk kalangan atas akan terus berdatangan.\n\nkata Ellie.\n\nDia berkata, “Tas Birkin baru akan keluar.”\n\n\"Oke?\"\n\nSaya menerima undangan.\n\nDi Korea ini baru pertama kali dirilis, namun kabarnya reservasi diberikan kepada mereka yang menghadiri acara tersebut terlebih dahulu. Harganya tiga puluh ribu dolar.\n\nTaehyun terkejut.\n\n\"Hei! Berapa harga satu mobil untuk satu tas?\"\n\n“Yang lebih konyol lagi adalah sulitnya membeli bahkan dengan uang sebanyak itu.”\n\nJika thMasa tunggunya pendek 6 bulan, kalau lama 2-3 tahun. Meski begitu, Anda dan saya tidak mampu membelinya.\n\n\"mengapa? Jika kamu mengambil banyak gambar dan menjual banyak, bukankah kamu menghasilkan banyak uang?\"\n\n\"Ini seperti pemasaran kelaparan. Jika Anda bilang ini jarang terjadi, itu membuat Anda menginginkan lebih.\"\n\nJika VIP membeli dalam jumlah terbatas terlebih dahulu, produk itu sendiri menjadi daftar kekayaan. Dengan begitu, masyarakat yang mempunyai daya beli akan membeli Anda berdua.\n\nNamun jika menjadi terlalu umum, ada risiko citranya diturunkan, sehingga merek mewah tersebut menjualnya dalam jumlah yang sesuai.\n\n“Bukankah memakan waktu lama bagi seorang pengrajin kulit yang terampil untuk membuat setiap jahitan dengan tangan?”\n\n“Ini hanya pemasaran.”\n\nBagaimanapun, ini adalah produk industri yang terstandarisasi. Menambahkan gambar buatan tangan di sini secara gratis adalah sebuah mahakarya yang membenarkan harganya yang mahal.\n\n“Pertama-tama, tidak ada jaminan bahwa tangan manusia lebih baik daripada mesin, jadi apa artinya menjahit bagi manusia?”\n\nTaek-gyu berpikir sejenak, lalu berkata.\n\n“Tapi, bukankah lebih baik bagi seorang pengrajin untuk membuat pedang Jepang yang sama?”\n\n\"Itu juga merupakan ilusi yang diciptakan oleh subkultur. Jika saya harus memukulnya dengan seratus bilah, mengapa tidak mencabut besi yang bagus dengan mesin dan menggulungnya?\"\n\nTaek-gyu terkejut mendengar kata-kataku.\n\n\"apa? Apakah itu semua bohong?\"\n\n“Nah, kalau dibuat seperti itu, itu akan mempunyai nilai sebagai aset budaya. Tidak akan pernah digunakan dalam praktik.”\n\n“Yah, bukan berarti aku akan membawanya ke medan perang dan menyerang Banzai.”\n\nSepertinya hal itu mungkin terjadi di Jepang.\n\ntanyaku pada Ellie.\n\n“Apakah kamu tidak menginginkan tas Birkin?”\n\nEllie menggelengkan kepalanya.\n\n“Bukankah ibumu akan lebih menyukainya daripada aku?”\n\n“Bagaimana kalau kita membelinya dulu?”\n\nSulit untuk langsung pergi, jadi haruskah aku bertanya pada Sangyeop-senpai? Kalau datang ke acara seperti ini sembarangan, pasti suka kalau memintanya.\n\nSelain itu, banyak pula undangan dari merek mobil, jam tangan, dan perhiasan.\n\nEllie mengeluarkan salah satunya.\n\n“Bagaimana dengan ini?”\n\nIni adalah merek perhiasan bernama Fjord.\n\n“Tanggalnya hari ini, ayo kita pergi bersama untuk mengubah mood kita.”\n\n* * *\n\nKami berganti pakaian. Sementara itu, Ellie, yang mengenakan gaun kuning pucat, berbalik di depanku.\n\n\"Bagaimana? Cocok?\"\n\nSaya mengangguk.\n\n\"cantik.\"\n\nMeski setiap hari bertatap muka, jantungnya serasa berdebar kencang. Dia menyadarinya lagi, tapi Ellie sangat cantik.\n\nSetelah menyelesaikan persiapan, kami masuk ke mobil dan menuju hotel di Cheongdam-dong.\n\nManajer acara, yang telah diberitahu sebelumnya tentang kehadirannya, keluar ke pintu depan hotel untuk menyambut kami.\n\n“Terima kasih banyak telah hadir, CEO Kang Jin-hoo.”\n\n\"Terima kasih atas undangannya.\"\n\nSaya meraih tangan Ellie dan memasuki aulanya. Banyak orang sudah berkumpul di dalam. Mereka yang berbicara satu sama lain saat kami muncul menutup mulut karena terkejut dan mengalihkan pandangan mereka ke arah kami.\n\nPerhiasan dipajang di seluruh aula. Permata yang menyala berkelap-kelip.\n\nTaek-gyu melihat sekeliling dan berkata.\n\n“Apakah kamu punya sesuatu untuk dibelikan adikku?”\n\nDia adalah adik laki-laki yang baik yang bisa memikirkan kakak perempuannya… … .\n\n“Bagaimana kalau membelikannya untuk Min Ha-young?”\n\n\"Mengapa?\"\n\n“Yah, itu adalah hadiah perayaan peluncuran webtoon.”\n\n“Tidak apa-apa.”\n\n“Belikan aku satu domba dan satu.”\n\n\"Mengapa?\"\n\n\"Itu hanya hadiah. Apa alasan pemberian hadiah itu?\"\n\nEllie bentrok di sebelahnya.\n\n\"Ya. Aku yakin kamu akan menyukainya saat mendapatkannya sebagai hadiah. Aku akan memilih satu untukmu.\"\n\nSaat dia sedang mengobrol, kenalannya mendekat dan saling menyapa satu per satu. Namun, di antara mereka ada orang yang tidak terduga.\n\nItu tidak lain adalah Putri Enrique.\n\nMengenakan pakaian kasual, dia memandang kami dan menyambut kami dengan senang hati.\n\n\"Sampai jumpa di sini. Bagaimanapun, dia pergi ke perusahaan dan ingin menyapa.\"\n\nEllie meraih tangannya dengan hangat.\n\n“Senang bertemu denganmu lagi, tuan putri.”\n\n“Panggil saja aku Enrique.”\n\nPutri Enrique menundukkan kepalanya ke arahku.\n\n“Halo, senior.”\n\nSekarang saya di Universitas Korea, apakah Anda akan menjadi junior saya?\n\n“Apakah kamu yakin ingin belajar?”\n\n\"Ya. menyenangkan. Aku punya banyak teman dengannya, dan aku juga belajar bahasa Korea dengan giat.\"\n\nkata Taeyu.\n\n“Jika Anda bisa berbahasa Jepang dengan baik, Anda bisa berbicara bahasa Korea dengan cepat.”\n\nNgomong-ngomong, bahasa Jepang dikatakan dipelajari dengan bermain game. Bagaimana cara memainkannya, dan itu menjadi alami?\n\nTaek-gyu dan Putri Enrique berbicara seolah-olah mereka sudah lama bertemu.\n\nAku melihatnya dan bertanya pada Ellie dengan suara rendah.\n\n“Apakah menurutmu Putri Enrique akan datang?”\n\nEllietersenyum.\n\n\"Tentu saja.\"\n\n\"Bagaimana?\"\n\n\"Fjord adalah perusahaan perhiasan Norwegia dengan sejarah panjang. Jadi dia mengira putri di Korea juga akan diundang.\"\n\n“Ah… … .”\n\nBenar. Dia tidak terlalu tertarik dengan hal ini, jadi saya tidak tahu.\n\nSaya meninggalkan mereka berdua berbicara dan memberi tahu Ellie.\n\n\"Eli juga memilih apa yang diinginkannya. Dia akan membeli semuanya.\"\n\n\"Bukankah itu terlalu berlebihan? Produk merek ini cukup mahal.\"(Baca selengkapnya @ wuxiax.com)\n\n“Jangan khawatir.Tidak apa-apa menghasilkan banyak uang akhir-akhir ini.”\n\n* * *\n\nCarlos terus bereksperimen dengan kendaraan tanpa pengemudi, terutama di Detroit. Dengan izin dari pemerintah negara bagian, operasi percontohan taksi tanpa pengemudi juga telah dimulai.\n\nKetika pelanggan meminta, kendaraan dikirim ke tujuan, dan biayanya secara otomatis dibayarkan melalui aplikasi.\n\nDalam keadaan darurat, pengemudi ada di dalam pesawat, tetapi tanpa manipulasi atau percakapan apa pun, hanya berbagai data yang dikumpulkan.\n\nJika dipastikan tidak ada kendala saat uji coba, bisa saja diluncurkan secara resmi pada tahun ini.\n\nMeski ada yang mengangkat masalah keselamatan, sudah dipastikan bahwa mobil tanpa pengemudi memiliki tingkat kecelakaan yang lebih rendah dibandingkan mobil yang dikendarai manusia. Selain itu, seiring dengan meningkatnya jumlah kendaraan otonom di jalan raya, informasi dapat dibagikan satu sama lain melalui komunikasi, dan tingkat kecelakaan dapat dikurangi dengan melihat kondisi seluruh jalan.\n\nKetika Karos melewatkan langkah ride-sharing yang menghubungkan pengemudi dan penumpang dan langsung beralih ke taksi tanpa pengemudi, perusahaan ride-sharing menjadi sangat gugup.\n\nIver, perusahaan ride-hailing terbesar di dunia, telah memutuskan untuk bekerja sama dengan perusahaan lain untuk meluncurkan layanan serupa.\n\nKetika persaingan meningkat, negara-negara mulai meninjau kembali isu yang mengizinkan kendaraan tanpa pengemudi. Korea juga sedang dalam masalah.\n\nPendirian dasar pemerintah adalah meskipun kendaraan otonom diizinkan sebagai alat bantu mengemudi, masih terlalu dini untuk mengizinkan kendaraan tak berawak. Permasalahan terbesar masih mendapat tentangan dari industri transportasi.\n\nBerbeda dengan Amerika Serikat, di mana para penganggur kembali bekerja dengan cepat berkat boomingnya industri konstruksi dan manufaktur, Korea tidak mampu mengatasi pengangguran massal di kalangan pekerja transportasi.\n\nJika izin mobil tanpa pengemudi membuat mereka menganggur, siapa yang akan mereka pilih pada pemilu mendatang?\n\nAnggota Parlemen semua memikirkan pemilu berikutnya. Karena mereka menyadari situasi ini, industri angkutan barang, industri taksi, dan industri bus menekan pemerintah untuk menjamin lapangan kerja.\n\nHal ini bukan karena keegoisan industri, namun karena kurangnya lapangan kerja dan lemahnya jaring pengaman sosial. Begitu Anda kehilangan pekerjaan, sulit untuk kembali ke jalur yang benar, jadi saya akan melakukan yang sebaliknya terlebih dahulu.\n\nNamun perlawanan seperti itu bisa memperlambat perubahan zaman, namun tidak bisa menghentikannya. Hanya ada perbedaan antara maju dan mengikuti.\n\nBerita lainnya adalah penjualan Faceit kembali mencapai titik tertinggi sepanjang masa. Hal ini sebagian besar disebabkan oleh pertumbuhan layanan OTT yang ada serta dirilisnya Realdol Annie.\n\nRealdolls terjual dengan sangat panas. Pengguna yang menggunakannya menunjukkan kepuasan yang sangat tinggi dan terus membeli konten terkait.\n\nFaceit menyingkirkan perusahaan lain seperti yang terjadi di pasar pornografi dan mulai mendominasi pasar realdol global.\n\nTidak hanya diekspor ke Amerika Serikat tetapi juga ke negara lain, dan negara terlaris kedua setelah Amerika Serikat adalah Jepang yang masih disebut-sebut sebagai negara makmur.\n\nAntipati terhadap saya tidak menyurutkan keinginan saya untuk memiliki boneka sungguhan. Pertama, kecuali sayap kanan, masyarakat umum tidak terlalu peduli dengan hal itu.\n\nKorea dikecualikan dari kegilaan anime ini. Sebab, impor boneka asli dilarang.\n\nDalam situasi ini, sebuah insiden terjadi.\n\nSebuah geng yang mencoba menyelundupkan Annie dengan menyamar sebagai manekin tertangkap di bea cukai. Mengetahui adanya penyelundupan tersebut, pihak bea cukai langsung melakukan penyelidikan menyeluruh terhadap barang yang dilaporkan sebagai boneka tersebut.\n\nAnehnya, selain animenya juga ditemukan beberapa boneka asli, dan dipastikan ada yang sudah beredar di pasaran.\n\nKejadian ini mengganggu bea cukai dan menyebar ke penyelidikan ke pusat perbelanjaan dewasa.\n\nPihak penyelundup ditangkap dan diadukan atas ketidakadilan.\n\n\"Saya mengakui kesalahan saya ratusan kali karena mengimpor barang dengan melaporkan secara tidak benar. Tapi mengapa boneka asli ilegal?\"\n\nFaktanya, tidak seperti narkoba atau senjata api, tidak ada alasan yang jelasperaturan pelarangan impor Boneka Asli.\n\nTerhadap hal ini, badan investigasi menjawab:\n\n“Hal ini karena terdapat risiko tinggi untuk merusak moral baik masyarakat dan sangat mengganggu rasa malu perempuan.”\n\nAku ingin tahu apa ini, tapi memang begitu.\n\nAkibat kejadian ini, muncul pertentangan kuat antara pihak yang mengizinkan impor boneka asli dan pihak yang sama sekali tidak mengizinkannya."}