{"index": 371, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 372\n\nGeng yang biasa menyelundupkan boneka asli dengan menyamar sebagai manekin ini dipastikan mengambil keuntungan tidak adil dengan memasok ribuan boneka asli ke pusat perbelanjaan dewasa.\n\nPolisi menghubungi pembeli tersebut, namun mereka semua dengan keras menolak pembelian tersebut.\n\nJenderal yang ditangkap mengakui adanya penyelundupan, namun bersikeras bahwa Real Doll sendiri adalah produk sah yang telah melewati berbagai pengujian di Amerika Serikat.\n\nFaktanya, Korea hanya melarang bea cukai berdasarkan Undang-undang Bea Cukai, dan tidak ada undang-undang yang melarang produksi atau penjualan Boneka Asli.\n\nJaksa kesulitan menentukan tingkat hukumannya.\n\nPadahal, kontroversi seputar boneka asli sudah lama beredar di luar negeri, begitu pula Amerika dan Eropa yang terbuka terhadap seksualitas.\n\nItu adalah anime boneka nyata VR pertama di dunia yang dirilis setelah Faceit mengambil alih Dancing Rabbit, yang menyulut api.\n\nDi masa lalu, boneka sungguhan tidak lebih dari sebuah evolusi mekanisme pertahanan diri. Namun, dalam beberapa tahun terakhir, teknologi terkait telah berkembang pesat, dan penampilan telah berevolusi ke tingkat yang sebanding dengan manusia, dan dengan tambahan kecerdasan buatan dan teknologi VR, kini telah meningkat ke tingkat yang benar-benar dapat menggantikan aktivitas seksual dengan manusia.\n\nAnnie dilengkapi dengan sentuhan mirip manusia, suhu, dan kecerdasan buatan yang dapat terhubung ke jaringan.\n\nDalam hubungannya dengan VR, Real Doll dapat bergerak secara alami sesuai dengan layar yang terlihat oleh pengguna.\n\nDalam hal ini, bergantung pada kontennya, Anda dapat menikmati permainan baru. Dengan cara ini, ia mengatasi fenomena Uncanny Valley (lembah tidak menyenangkan) yang dirasakan karena pasangannya bukan manusia, dan menjadi sensasi di kalangan pria lajang.\n\nMasalahnya adalah hal ini telah menyebabkan perubahan besar dalam pasar kencan dan pernikahan.\n\nMenurut survei yang dilakukan oleh sebuah perusahaan kencan, pria yang membeli anime tidak secara aktif mencari lawan jenis dan tidak menunjukkan minat untuk berkencan dengan lawan jenis dibandingkan dengan pria yang tidak membeli anime. Selain itu, banyak juga orang yang sering ngobrol dengan Annie dan menjawab bahwa mereka merasakan kasih sayang.\n\nHal ini berarti semakin banyak pengguna yang menganggap boneka asli sebagai objek romantis, bukan sekadar untuk seks, dan para ahli menilai bahwa masa depan jatuh cinta dengan AI telah dimulai.\n\nSebuah kelompok ekstremis Kristen membuat pernyataan dan menampilkan pertunjukan di mana boneka asli diletakkan di atas kayu bakar dan dibakar seolah-olah itu adalah perburuan penyihir.\n\nHanya ada sedikit anime, dan kebanyakan adalah boneka asli murah buatan China.\n\nKelompok perempuan berpendapat bahwa boneka asli akan mempercepat komodifikasi perempuan, menyebarkan kesalahpahaman tentang seks, dan memperkuat parafilia untuk menghasilkan pelaku kejahatan seksual secara massal.\n\nDi Amerika Serikat, perdebatan etis terus berlanjut mengenai seberapa jauh boneka asli boleh diperbolehkan.\n\nHal ini terjadi karena meskipun teknologi berkembang pesat, pemikiran masyarakat mengenai seksualitas tidak berubah secara signifikan.\n\nApakah orang tidak berkencan atau menikah di bawah pengaruh Real Dolls adalah pilihan dan kebebasan pribadi. Oleh karena itu, tidak mungkin untuk membatasinya.\n\nNamun, jelas bahwa diskusi sosial mengenai masalah ini diperlukan.\n\nMeskipun diskusi berlangsung di luar negeri, Korea memblokir diskusi itu sendiri dengan melarang pornografi dan melarang impor boneka asli.\n\n-Annie harus digabungkan dengan konten untuk menunjukkan nilai sebenarnya. Sekalipun boneka asli diperbolehkan, bukankah percuma jika pornografi tidak diperbolehkan?\n\n– Industri pornografi sedang berkembang di seluruh dunia, dan hanya Korea yang menerapkan kebijakan isolasi nasional seperti Heungseon Daewongun.\n\n-Ini semua karena budaya Konfusianisme dan sepuluh ulama.\n\n-Apakah Anda satu-satunya anggota parlemen yang dapat Anda percayai saat ini?\n\n-Harapan semua orang bergantung pada Rep. Namgwi!\n\n– Telinga laki-laki Gazua!!!\n\n* * *\n\nSementara Majelis Nasional ribut dengan partai-partai oposisi dan pengunduran diri Anggota Parlemen Myung Jin-wook, Anggota Parlemen Nam-gwi mengusulkan rancangan undang-undang untuk melegalkan pornografi dengan persetujuan anggota parlemen minoritas dan oposisi di partai tersebut meskipun banyak yang keberatan.\n\nMengingat iklim sosial, penolakan dari kelompok perempuan dan agama, serta penolakan dari kelompok konservatif dan progresif yang menghargai Konfusianisme dan kebenaran politik, pada kenyataannya, tidak masuk akal jika undang-undang tersebut melegalkan pornografi untuk disahkan oleh Majelis Nasional.\n\nOleh karena itu, ia mengakui hak cipta pornografi, tidak menghukum produksi dan distribusinya, tetapi membentuk badan peninjau, danmemperkuat otentikasi orang dewasa dan perlindungan remaja… … Secara nominal, undang-undang tersebut diusulkan sebagai ‘Undang-Undang Pengendalian Porno’.\n\nNamun mengatur sesuatu dan membuat undang-undang yang relevan berarti mengesahkannya dalam kerangka peraturan.\n\nPadahal, musuh terbesar usulan RUU ini ada di dalam diri sendiri.\n\nAnggota Parlemen Shin Shin, yang kembali ke posisinya sebagai anggota Majelis Nasional dari Menteri Kesetaraan Gender dan Keluarga, berbicara dalam solidaritas dengan anggota parlemen perempuan terlepas dari oposisinya, meminta dukungan dari organisasi perempuan dan menyuarakan penolakannya terhadap RUU tersebut.\n\n\"Korea adalah negara di mana seksualisasi perempuan, eksploitasi perempuan dan kejahatan terhadap perempuan merupakan hal yang serius! Jika pornografi dilegalkan di negara seperti ini, kejahatan seksual akan meningkat dan ada kekhawatiran mengenai pelanggaran hak-hak perempuan, jadi kita harus menghentikannya, apa pun yang terjadi!\"\n\nItu adalah logika yang telah dikembangkan berkali-kali sejauh ini, jadi tidak ada yang baru mengenai hal itu. Tentu saja, tidak ada bukti yang diberikan mengenai hal ini.\n\nFaceit memberikan tekanan pada pemerintah Korea Selatan dalam kampanye dan tuntutan hukum untuk mengakui hak cipta pornografi melalui aliansi dengan penyedia konten.\n\nDi masa lalu, lembaga peradilan Korea mempunyai sejarah menolak semua tuntutan hukum hak cipta, dengan mengatakan bahwa mereka tidak dapat menggunakan kekuatan investigasi mereka untuk melindungi ilegalitas.\n\nNamun terkait gugatan yang diajukan Faceit terhadap Webhard dan Heavy Upload kali ini, pengadilan tingkat pertama memutuskan bahwa Korea adalah anggota Organisasi Kekayaan Intelektual Dunia (WIPO), sehingga dibuat secara sah di negara mitra dagang, dan jelas tidak melanggar norma sosial. Jika itu video, diputuskan bahwa hak cipta harus dilindungi.\n\nKarena kesenjangan antara undang-undang dan kenyataan semakin lebar, terdapat kebutuhan yang jelas untuk membuat undang-undang terkait.\n\nNamun, penolakan dari kalangan perempuan dan agama merupakan beban yang sangat besar. Namun, dalam situasi ini, ada satu kejadian yang terjadi.\n\nJaksa menangkap tuduhan bahwa Senator Shin-Shin, seorang anggota Amerika Serikat, memberikan suap oleh suaminya selama masa jabatannya, dan melakukan penggeledahan dan penyitaan, namun tidak menemukan bukti suap, dan malah menemukan banyak pornografi di komputer.\n\nJaksa hampir mendakwa pornografi untuk seorang aktris wanita yang mengenakan seragam sekolah, disangka sebagai anak di bawah umur, dan fakta ini dipublikasikan, dan Internet menjadi heboh.\n\n- Hai! Saya diberitahu bahwa pornografi tidak boleh mati, dan suaminya adalah seorang fanatik pornografi.\n\n-Apakah nama suaminya Kim Bonjwa?\n\n-Haha, ada juga film porno yang keluar dengan seragam sekolah. Perwakilan Shin Min-mi menegaskan bahwa meskipun diperankan oleh aktor dewasa, jika dapat disalahartikan sebagai anak di bawah umur, maka harus dihukum berat berdasarkan Undang-Undang Sub-Chung, sehingga dapat diterapkan pada suaminya apa adanya.\n\n– Menurut logika Senator Shin Jeon-mi, suami yang menonton film porno kemungkinan besar melakukan kejahatan seksual yang melanggar hak asasi perempuan, jadi kita harus menangkapnya~\n\n– Kalau begitu. ini adalah hukuman mati\n\n– Apakah Anda benar-benar melihatnya sendiri atau bersama-sama?\n\n-Bagaimanapun, Perwakilan Myung Jin-wook juga perlu tahu tentang Partai Politik Baru.\n\n-Jika Anda punya hati nurani, mundurlah dari kursi parlemen Anda.\n\n– Pengunduran diri!\n\nPerwakilan Shin Min-mi berteriak bahwa itu tidak adil, tetapi pandangan publik dingin.\n\nPermasalahan mengenai hak kekayaan intelektual, tekanan dari perusahaan asing, perubahan struktur politik dalam partai setelah pengunduran diri anggota DPR Jin-wook Myung, perpecahan kelompok perempuan yang mendukung anggota DPR Shin Mi, dan dukungan dari opini publik internet saling tumpang tindih, dan RUU peraturan pornografi disahkan secara tipis oleh Majelis Nasional. telah melakukan.\n\nMeski harus melalui pembahasan dan regulasi, akhirnya dibukalah jalan untuk resmi memproduksi dan mendistribusikan pornografi di Korea!\n\n- Wow! Saya pikir saya akan menangis\n\n-Dapatkah orang dewasa melihat konten dewasa sekarang?\n\n– Akan tiba saatnya pornografi akan dilegalkan di Korea saat Anda masih hidup!\n\n– Hari ini adalah Hari Kemerdekaan Porno! Harus dicanangkan sebagai hari pembebasan dari pendudukan Jepang!\n\n– Jadi sekarang Anda tidak dapat mengunduh secara ilegal dari web hard dan torrent?\n\n– Bayar uangnya dan lihat.\n\n– Hah! Maksudmu orang yang tidak punya uang tidak boleh menonton film porno?\n\n-Bagaimanapun, ini mirip dengan uang yang Anda belanjakan di web atau biaya berlangganan berbayar untuk FaceIt. Sebuah bisnis di mana hanya ada satu lagi yang tersisa untuk dilihat ketika mencari file ilegal.\n\n-Faceit dikatakan mendukung subtitle Korea dengan sungguh-sungguh. Saya perlu belajar bahasa Inggris whaku memperhatikan saudara perempuan baratku~\n\n-Saya harus belajar bahasa Rusia.\n\nSelain itu, jelas bahwa undang-undang ini berkontribusi terhadap penciptaan lapangan kerja.\n\nBetapapun banyaknya pornografi asing, terdapat permintaan terhadap pornografi asli di setiap negara.\n\nDiperkirakan ribuan lapangan kerja terkait akan tercipta dalam musyawarah, perencanaan, produksi, distribusi, dan pemantauan.\n\nPerusahaan-perusahaan porno di AS, Jepang, dan Eropa sudah bersiap memasuki Korea untuk mengantisipasi pembukaan pasar. Faceit sangat menghargai potensi pasar pornografi Korea dan mengumumkan akan menyediakan layanan resmi di Korea dan mulai memproduksi pornografi Korea.\n\nPerwakilan Shin Min-mi mengatakan bahwa dia akan bersedia meninggalkan partai jika RUU itu disahkan, tetapi ketika RUU itu disahkan, dia sedikit berubah pikiran, mengatakan bahwa dia akan berjuang dan memantau partai sampai akhir.\n\n* * *\n\nKami berkumpul dengan saudara perempuan Hyunjoo.\n\n“Kasusnya sangat besar.”\n\n“Jangan bicara.Sulit untuk menahannya sekarang.”\n\nAnak-anak benar-benar tumbuh dari hari ke hari.\n\nKami duduk mengelilingi meja dan makan serta minum anggur. Saya bisa mendengar cerita tentang Golden Gate.\n\n“Chief Chase Southwell akan segera pensiun.”\n\nIa telah mengumumkan niatnya untuk pensiun karena masalah kesehatan, dan disebut-sebut telah masuk dalam pemilihan penggantinya.\n\n“Apakah kamu sangat tidak sehat?”\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Sepertinya kamu ingin istirahat lebih dari itu.”\n\n“Yah, kamu sudah tua.”\n\nSekalipun Korea, Tiongkok, dan Jepang tidak termasuk, cabang Asia tetap penting karena India dan negara-negara ASEAN berkembang pesat.\n\nTapi tidak ada orang yang bisa menggantikannya.\n\nkata Ellie.\n\n“Awalnya, Jessica seharusnya mengambil peran tersebut, tapi dia pindah ke Korea.”\n\nNamun, dia tidak bisa meninggalkan cabang Korea dan kembali ke Hong Kong lagi. Meskipun semuanya berjalan baik, baru beberapa tahun sejak cabang Korea didirikan. Dalam situasi seperti ini, Hyunjoo noona tidak bisa meninggalkan tempat duduknya.\n\nSetelah makan malam, saya pergi ke taman bersama Henry. Henry menggenggam Gun-i dengan satu tangan.\n\nKalau dilihat seperti ini, mirip sekali.\n\n\"Kamu melakukan sesuatu yang besar kali ini. Berkat itu, semua reporter di sekitar rumah menghilang.\"\n\n“Beruntung sekali.”(Baca selengkapnya @wuxiax.com)\n\nAku menganggukkan kepalaku dan berbicara dengan lembut.\n\n“Lebih dari itu, aku punya masalah akhir-akhir ini.”\n\nHenry berbalik dan menatapku.\n\n“Apakah karena undang-undang antimonopoli?”\n\n\"Ya.\"\n\n“Tentu saja baik Perusahaan OTK maupun Karos tidak akan selamanya seperti ini.”\n\nPenggerak otonom dan baterai adalah teknologi inti masa depan.\n\nSaat ini, proporsi kendaraan listrik otonom kurang dari 5% dari seluruh kendaraan.\n\nNamun bagaimana jika rasio ini melebihi 30 persen, dan satu perusahaan mendominasi sistem operasi? Hal ini jelas akan menjadi masalah.\n\nBelum pernah terjadi sebelumnya bahwa perusahaan sebesar ini bisa menjadi perusahaan swasta.\n\n\"Perusahaan IT besar seperti NPL, Google, Microsoft, Facenote, dan AMZ juga tidak lepas dari masalah monopoli, namun terdaftar di Amerika Serikat dan berada di bawah pengawasan pemerintah Amerika Serikat. Jika pertumbuhan perusahaan menguntungkan kepentingan pemegang saham Amerika, tidak perlu dibubarkan. Tapi Carlos berbeda. Karos juga tidak terdaftar, dan Perusahaan OTK juga tidak terdaftar. Seiring dengan meningkatnya pangsa pasar, kekhawatiran terhadap monopoli akan semakin meningkat. \"\n\nPara chaebol Korea mengira perusahaan itu milik mereka karena mereka telah mengembangkan perusahaannya sebesar ini. Hal ini mungkin berlaku untuk toko kelontong lokal, tetapi lain ceritanya untuk perusahaan besar.\n\nPada dasarnya, mega korporasi tidak bisa dibangun tanpa infrastruktur sosial sebagai landasannya. Oleh karena itu, mereka tunduk pada berbagai peraturan pemerintah dan harus memenuhi tanggung jawab sosialnya.\n\nPerusahaan OTK menghindari berbagai peraturan dengan mendirikan korporasi di negara bebas pajak dan mengklaim sebagai perusahaan investasi.\n\nSementara itu, nilai perusahaan telah tumbuh ke level tertinggi di dunia.\n\nSampai kapan situasi ini bisa berlanjut?\n\n\"Jumlah uang yang beredar di pasar keuangan global sungguh di luar imajinasi. Uang Jinhoo hanyalah puncak gunung es. Namun, belum pernah ada orang yang memiliki uang sebanyak itu. Mungkin Marcus Crassus atau John Rockefeller akan terkejut melihatnya.\"\n\nJika dipikir-pikir, itu lucu.\n\nAkan tiba suatu hari ketika Anda memiliki terlalu banyak uang untuk dikhawatirkan.\n\nDalam masyarakat berbasis kelas, merupakan suatu kebajikan bagi individu untuk hidup dengan menekan keinginan mereka. Itu untuk menjaga masyarakat dengan memainkan rasa hormat merekaperan aktif tanpa menyimpang dari kerangka yang telah ditetapkan. Namun, dalam masyarakat kapitalis, keinginan individu adalah kekuatan pendorong masyarakat.\n\nOrang miskin ingin menjadi kaya, dan orang kaya ingin menjadi lebih kaya. Jika setiap orang tidak bekerja keras untuk mendapatkan lebih banyak, masyarakat yang kita miliki saat ini tidak akan mungkin terwujud.\n\n“Berapa banyak waktu yang tersisa?”\n\nHenry berpikir sejenak lalu berkata.\n\n“Tergantung tingkat pertumbuhannya, tapi paling lambat dalam satu atau dua tahun, Karos harus siap listing.”"}