{"index": 372, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 373\n\nMeski masih banyak keberatan dan kontroversi, Rep. Nam-gwi dengan tegas mendorongnya. Berbeda sekali dengan politisi lain yang berjuang keras meraih suara di pemilu.\n\nBanyak pria yang mendukung penampilannya meski ditentang. Bahkan pendukung Partai Rakyat Liberal berpendapat bahwa jika Rep. Nam-gwi datang ke daerah pemilihan, dia akan menembaknya.\n\nKetika hal ini terjadi, politisi lain menambahkan sendok satu per satu, yang berujung pada legalisasi pornografi.\n\nPanitia pengkajian regulasi materi dewasa membuat regulasi kajian pornografi dan mengirimkannya ke perusahaan pornografi asing yang hendak masuk ke Tanah Air.\n\nSatu perusahaan memiliki ratusan ribu karya. Karena tidak ada anggaran atau tenaga untuk meninjau semua ini, setiap perusahaan sebaiknya hanya memilih video yang memenuhi peraturan dan mengunggahnya untuk ditinjau.\n\nKecuali diperbolehkannya ekspresi persetubuhan, tidak ada perubahan signifikan dalam standar ulasan film erotis yang ada.\n\nEllie bertanya.\n\n“Apa yang spesifik?”\n\n“Pakaian yang bisa disalahartikan sebagai anak di bawah umur, menjalin hubungan kekerabatan, dan melakukannya dengan tiga orang… …Yah, ini tidak mungkin.”\n\nEllie berpikir sejenak, lalu bertepuk tangan seolah dia tahu.\n\n“Ah! tiga… … .”\n\nSaya mengangguk dengan cepat.\n\n\"Ya. Itu tidak akan pernah terjadi.\"\n\nEllie memiringkan kepalanya.\n\n“Bukankah itu merupakan pelanggaran terhadap kebebasan berekspresi?”\n\n“Bukankah itu lebih baik daripada tidak sama sekali?”\n\nIni sangat berarti ketika Anda mengambil langkah pertama.\n\nBaik legal atau ilegal, pornografi asing telah disebarkan tanpa pandang bulu, jadi tidak ada perbedaan besar. Perubahan terbesarnya adalah pornografi kini bisa diproduksi secara resmi di Korea.\n\nPerusahaan-perusahaan yang bergerak cepat telah bergerak.\n\nEllie bertanya dengan bercanda.\n\n“Saat film porno Korea keluar, apakah kamu juga akan menonton Jinhoo?”\n\n\"Apa… … .\"\n\nSekalipun Anda tidak ingin melihatnya, bagaimana mungkin Anda bisa melihatnya? Sebagai pemegang saham utama, saya pikir pertama-tama kita harus memeriksa bagaimana industri ini bekerja.\n\nEllie tersenyum dan berkata.\n\n“Tidak apa-apa untuk melihatnya.”\n\n\"Sungguh?\"\n\n“Tapi, kamu harus menontonnya bersamaku.”\n\n“… … .”\n\nApakah ini berarti jangan menontonnya?\n\n* * *\n\nSaat saya hendak berangkat kerja, Taek-gyu berbicara kepada saya.\n\n“Sebenarnya, saya memulai pekerjaan sampingan beberapa waktu lalu.”\n\n\"sambilan?\"\n\nAku meletakkan tanganku di bahu Taehyun.\n\n\"Apakah kamu kekurangan uang? Haruskah kita menambah dividen?\"\n\n\"Aku hanya melakukannya karena bosan. Tapi ada masalah.\"\n\n“Masalah apa?”\n\nTaek-gyu tidak melihat ke luar jendela.\n\n“Awal cerita ini terjadi beberapa bulan yang lalu.”\n\n“Baunya sudah seperti cacing.”\n\n\"Jika tidak ada orang lain yang tahu, kamu tidak seharusnya mengetahuinya. Berbagai penjelasan yang kudengar darimu sejauh ini sudah cukup untuk beberapa buku.\"\n\n“… … .”\n\nSaya tidak punya apa-apa untuk dikatakan tentang ini.\n\n“Saya akan menjelaskannya secara singkat, jadi dengarkan baik-baik.”\n\n* * *\n\nPerusahaan konten paling terkenal di dunia adalah Disney dan Netplay.\n\nAwalnya, identitas kedua perusahaan ini sangat berbeda. Meskipun Disney adalah perusahaan yang memproduksi konten, NetPlay adalah perusahaan platform yang mengumpulkan pelanggan berbayar untuk streaming online.\n\nPada awalnya, suasananya bagus, dengan Disney memasok konten ke Netplay. Namun, ketika Netplay mengambil alih pasar dan berkembang pesat, segalanya berubah.\n\nSampai-sampai platformnya bisa dimakan kalau berbuat salah, Disney pun meresponsnya dengan membuat platform sendiri.\n\nJika dipikir-pikir, itu lucu.\n\nDisney, sebuah perusahaan konten, terjun ke pasar OTT, dan NetPlay, yang dimulai dengan OTT, mengucurkan uang untuk produksi kontennya sendiri.\n\nTitik awalnya berbeda, tapi tujuannya sama?\n\nDisney telah menetapkan kebijakan untuk mengembangkan platformnya sendiri, seperti menghentikan dukungan kontennya untuk Netplay, namun memutuskan untuk menyediakan konten untuk mobil Karos sebagai pengecualian.\n\nLagipula, Disney tidak membuat mobil, dan Carlos tidak membuat animasi. Caros membutuhkan beragam konten untuk dinikmati oleh pengemudi yang tidak mengemudikan mobil, dan Disney ingin mendominasi pasar yang baru dibuka. Di bidang infotainment mobil, mereka bergandengan tangan hingga kepentingannya sama.\n\nSelain itu, kerjasama di bidang permainan juga dibahas.\n\nMeskipun Disney mencakup semua konten budaya seperti animasi, film, karakter, dan taman hiburan, Disney sangat lemah dalam bidang permainan.\n\nDisney juga menyadari pentingnya game dan aktif membuat game menggunakan karakternya sendiri. Untuk tujuan ini, ia mendirikan anak perusahaan bernama Disney Interactive Studios dan mulai membuat game menggunakan kontennya, namun ternyata tidak msungguh menyenangkan.\n\nDalam situasi ini, ketika OTK Games memutuskan untuk membuat VRMMORPG, Disney menunjukkan ketertarikan yang besar. Sebagai referensi, Shigeru Ichikawa membuat game yang menampilkan karakter Disney dan karakter mereka sendiri ketika dia berada di Pentagon dan membuatnya sukses.\n\nBagaimanapun, dalam kerjasama ini, Disney mengirimkan beberapa hadiah kepada perusahaan tersebut, termasuk topeng Iron Man yang digunakan dalam film tersebut.\n\nSaya tidak terlalu tertarik, jadi Taek-gyu mengambilnya.\n\n“Jadi, apa hubungannya Disney dengan ini?”\n\n“Saya memakai topeng Iron Man yang saya terima saat itu dan mulai mengudara di A-Tube.”\n\n\"… …Hah? Sebuah tabung?”\n\nTaehyun mengangkat bahunya.\n\n\"Kamu pernah melakukan siaran game beberapa kali di masa lalu. Lagipula itu hanya menampilkan layar game, jadi tidak perlu menunjukkan wajahmu. Yah, pelanggannya tidak banyak.\"\n\nJadi saya melakukannya sebentar dan berhenti.\n\nSaya mulai lagi kali ini karena saya terlalu bosan untuk duduk di tempat kerja. Selain itu, dengan komputer terbaik dan segala jenis peralatan, saya memiliki keinginan untuk menantang lagi siaran game.\n\n“Saya juga ingin memamerkan topeng Iron Man.”\n\n“… … .”\n\nSaat aku sibuk berkeliling dengan segala macam hal, aku berada di ruang COO memakai topeng dan menyiarkan di Internet.\n\nPada awalnya, ini dimulai dari hal kecil seperti sebelumnya. Itu hanya cara untuk menampilkan tampilan sedang bermain game online.\n\n“Kemudian saya mulai membuat konten gacha.”\n\n\"Apa itu?\"\n\n\"Item yang bersifat probabilistik. Mereka menyebutnya kotak acak atau lotere.\"\n\nKonten gacha bertujuan untuk menunjukkan kepada penonton secara real time cara bermain cerdas hingga muncul karakter atau item yang diinginkan.\n\n“Saya terus berteriak sampai saya mendapatkan yang saya inginkan, dan saya menghabiskan hanya ratusan ribu won, terkadang lebih dari 10 juta won.”\n\n“Mengapa kamu melakukan itu?”\n\n\"Karena orang-orang menyukainya. Sangat menyenangkan melihat mereka menghabiskan uang mereka sampai mereka keluar. Patut dilihat bagaimana mereka terus mengungkapkan diri dan putus asa, lalu mereka meledak dan bersukacita.\"\n\n“Itu bukan sesuatu yang saya lakukan, jadi apa asyiknya?”\n\n“Saya bukan apa yang saya makan, tapi apa yang menyenangkan dari acara makan?”\n\n“Itulah sebabnya aku bahkan tidak menonton acara makanan.”\n\n“Lalu kenapa kamu menonton film porno karena itu bukan sesuatu yang saya lakukan untuk bersenang-senang?”\n\n\"Ah! Saya mengerti sepenuhnya.\"\n\nTaehyun terus berbicara.\n\n“Nama salurannya Super Kaya.”\n\n“Apakah kamu membual tentang memiliki banyak uang?”\n\n“Gunakan L, bukan R.”\n\n“… … .”\n\nmari kita lanjutkan saja\n\nLagi pula, sudah ada orang yang menjalankan konten gacha di A-Tube. Namun, metode Super Kaya sedikit berbeda.\n\nItu sama sampai keluar, tapi ada perbedaan besar dalam mengulangi hal yang sama beberapa kali, menghitung probabilitas, dan kemudian mengeluh kepada perusahaan game jika ada masalah dan mengambil tindakan perbaikan.\n\nNamun yang mengejutkan, setelah protes tersebut, tindakan perbaikan justru diambil. Beberapa perusahaan game bahkan memposting permintaan maaf atau memberikan barang.\n\nJika itu terjadi sekali atau dua kali, itu akan dianggap sebagai suatu kebetulan, tetapi jika hal ini terus berlanjut, penonton akan merasa bingung. Selain itu, Super Rich mengetahui berbagai informasi game yang belum diumumkan, dan semuanya benar.\n\nGamer yang ragu mulai berpikir sendiri.\n\nDiantaranya, hipotesis yang paling populer adalah Super Rich dekat atau berhubungan dengan Wakil Presiden Perusahaan OTK.\n\nOTK Games saat ini adalah yang paling berpengaruh di industri game, dan semua orang tahu bahwa OTK Games didirikan dengan dukungan dari Wakil Presiden Perusahaan OTK. Dan berkat peristiwa seperti perdebatan dengan Kementerian Kesetaraan Gender dan Keluarga mengenai masalah regulasi game, dia telah lama menjadi selebriti di dunia subkultur dan game.\n\nKaum Super Kaya tidak secara spesifik menyangkal hipotesis ini.\n\n“Kenapa kamu tidak menyangkalnya?”\n\n\"Kalian sangat dekat. Siapa yang tidak dekat denganmu?\"\n\n“Lalu siapa yang membenci diri sendiri?”\n\n“Itu karena kami terlalu bersahabat untuk bertarung.”\n\nBagaimanapun, fakta bahwa dia dekat dengan wakil presiden Perusahaan OTK menjadi masalah besar di kalangan gamer, dan jumlah pelanggan saluran meroket.\n\n“Berapa banyak pelanggan yang Anda miliki sekarang?”\n\n“Saya memfilmkan 500.000 orang belum lama ini.”\n\n\"Banyak?\"\n\n“Ini tidak kecil.”\n\nSelain itu, tingkat kenaikannya sangat besar.\n\nA-Tubers, yang mencari nafkah dari konten gacha, terkejut ketika seorang pria bertopeng Iron Man muncul dan dengan cepat menarik pelanggan.\n\nMasalah yang lebih besar adalah Asosiasi Game telah melakukan pengaturan mandiri mengenai item stokastik.\n\nAda dua tujuan utama peraturan tersebut. Salah satunya adalah dengan secara akurat menunjukkan dan memberitahukan kemungkinan suatu item akan muncul, dan yang kedua adalahuntuk menghapuskan uji coba independen.\n\n\"Awalnya, gacha berasal dari menarik bola dari dalam kotak. Jika ada 100 bola di dalamnya, jika kamu menggambar 100 kali, 99 di antaranya akan menghasilkan ledakan, tapi bukankah seharusnya ada yang menang? Namun, perusahaan game memperlakukan ini sebagai uji coba independen dan menerapkan 1/100 setiap kali. Dengan cara ini, bahkan jika kamu menuangkan jutaan atau puluhan juta won, kamu mungkin tidak mendapatkan apa yang kamu inginkan.\"\n\nNamun seiring berjalannya peraturan tersebut diubah sehingga jika dilaksanakan lebih dari beberapa kali harus keluar satu kali. Hal ini disambut baik oleh sebagian besar gamer, namun minat penonton untuk menonton konten gacha pasti akan menurun.\n\nKetika hal ini terjadi, A-Tubers yang menyiarkan konten gacha menyerang Super Rich tanpa alasan. Tentu saja, partainya tidak terlalu peduli, tapi… … .\n\n“Inilah pria bernama Gacha Hunter.”\n\n“Apa lagi?”\n\n\"Dia yang paling terkenal di antara anak-anak yang menyiarkan konten gacha. Dia memakai topeng dan siaran, tapi lucunya dia mengaku dekat dengan wakil presiden Perusahaan OTK.\"\n\nTidak ada satu atau dua orang di dunia yang mengaku bersahabat dengan para chaebol. Ada orang yang memanfaatkannya untuk berbuat curang, dan ada pula yang hanya sekedar menyombongkan diri.\n\nDi antara mereka, banyak sekali orang yang mengaku dekat dengan Wakil Presiden Perusahaan OTK, karena belum terungkap identitas Wakil Presiden tersebut.\n\nTidak ada cara untuk mengetahui apakah itu benar atau tidak.\n\nPasca kasus Rep. Jinwook Myung, jumlah orang yang mengaku dekat dengan wakil presiden menurun tajam, namun Gacha Hunter terus mengklaim bahwa dia dekat.(Baca selengkapnya @ wuxiax.com)\n\nNamun, ketika Super Rich menjadi terkenal karena kedekatannya dengan Wakil Presiden, Gacha Hunter mengatakan itu adalah kebohongan yang mencolok dan bahkan berbicara langsung dengan Wakil Presiden secara langsung.\n\n“Apakah kamu benar-benar menelepon?”\n\n“Saya sedang berbicara dengan yang palsu, bukan yang asli.”\n\nSuper Rich membalas bahwa fakta bahwa Gacha Hunter dekat dengan wakil presiden adalah sebuah kebohongan, dan Gacha Hunter membantahnya lagi, dan pihak yang kedapatan berbohong menghapus akun tersebut dan menarik diri secara permanen dari A-Tube, yang telah menyebar ke seluruh masalah A-Tube.\n\n* * *\n\nSetelah menyelesaikan penjelasannya, kata Taek-gyu.\n\n“Dari sinilah kami mulai membuat roti cassak.”\n\n“… … .”\n\nJika saya pergi bekerja hari ini dan melakukan sesuatu, itu akan menjadi siaran A-tube. Bukankah hidup ini sangat menyenangkan?\n\nGacha Hunter terkenal menarik aggro dan menyerang saluran lain. Hal ini karena kemanusiaan adalah sebuah dogma… … Namun demikian, hal tersebut akan sangat membantu meningkatkan jumlah views dan subscriber.\n\n\"Yah. Internet itu luas dan ada banyak macam adat istiadatnya.\"\n\nIni adalah dunia di mana menjadi terkenal menghasilkan uang. Itu sebabnya bukan hanya mereka yang mencoba mencari tahu.\n\nAnda pasti mengira tidak ada cara untuk membuktikannya, jadi Anda pasti berdebat dengan percaya diri bahkan menghapus akun Anda.\n\n“Tidak bisakah kamu melepas topengmu dan mengungkapkan bahwa kamu adalah wakil presiden Perusahaan OTK?”\n\nTaehyun menggeleng tegas.\n\n“Itu tidak diperbolehkan. Karakter utama harus menyembunyikan identitasnya.”\n\n\"Jika itu masalahnya, kita seharusnya tidak memulai siaran. Mengapa seorang pria yang ingin menyembunyikan identitasnya melakukan A-Tube?\"\n\n“Itu untuk membangun budaya permainan yang tepat.”\n\n\"Kalau begitu, kalahkan saja dan jadilah segar. Lagipula aku tidak punya niat untuk bertahan lama.\"\n\nTaehyun menggeleng tegas.\n\n“Saat kamu berhenti, kamu tidak bisa mengalahkan Cassack meskipun kamu berhenti!”\n\n\"Mengapa?\"\n\n“Itu adalah sesuatu yang tidak bisa diterima oleh harga diri saya sebagai pejuang keyboard.”\n\nHidup ini sangat melelahkan\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n\"Saat kamu muncul di siaran Super Kaya, wakil presiden Perusahaan OTK bisa memberitahumu kalau dia dekat dengan Super Kaya dan bukan dengan Gacha Hunter. Bagaimana menurutmu? Sederhana bukan?\"\n\nSaya bingung.\n\n“Mengapa kamu menyeretku masuk?”\n\n“Lalu siapa lagi yang kamu bawa?”\n\nTaek-gyu mengeluarkan sesuatu.\n\n\"Aku menghubungi DC dan membelikan topeng Batman untukmu. Tulis ini dan pergi.\"\n\n“… … .”\n\nJika saya menulis ini dan menyembunyikan identitas saya, bukankah itu masuk akal?"}