{"index": 373, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 374\n\nA-Tube dimulai sebagai situs tempat Anda dapat dengan mudah melihat video di browser apa pun.\n\nSetelah itu, diakuisisi oleh Gooble, yang melihat potensinya, dan telah berkembang pesat di bawah dukungan finansial dari Gooble. Saat ini, situs ini telah menjadi situs berbagi video dan platform penyiaran pribadi Internet paling terkenal di dunia.\n\nAda lapangan pekerjaan yang hilang karena perkembangan teknologi dan perubahan industri, ada pula yang diciptakan.\n\nOrang yang membuat konten di A-Tube disebut pencipta atau A-Tubes, dan A-Tubes yang populer dikatakan lebih terkenal daripada kebanyakan selebritas.\n\nPendapatan utama mereka berasal dari iklan dan sumbangan pemirsa.\n\n\"Tergantung jumlah pelanggan dan penayangan video, tapi ada banyak anak-anak yang berpenghasilan lebih dari 100 juta won sebulan. Ada penulis skenario, sinematografer, direktur editorial, dll., bekerja sebagai tim dan berbagi keuntungan.\n\n“Ini sangat besar. Apakah uangnya sebanyak itu?”\n\n“Ini juga tentang si kaya dan si miskin. Jika berjalan dengan baik, ratusan juta dolar sebulan itu konyol, tetapi jika tidak, saya tidak bisa mendapatkan ratusan ribu won setahun. Ada banyak orang yang sudah meninggal yang sudah lama aktif dan membangun fandom.”\n\nGacha Hunter memulai A-Tube relatif baru. Awalnya dimulai dengan konten yang berhubungan dengan politik dan kejadian terkini, namun tidak berjalan dengan baik sehingga berpindah ke konten gacha.\n\nKabarnya ini sukses dan nama channelnya diubah menjadi Gacha Hunter.\n\n“Apa sebenarnya konsepnya? Mengapa Anda beralih dari politik ke game?”\n\n“Awalnya, itulah yang dimaksud dengan penyiaran internet. Kamu melakukan ini, kamu melakukan itu, kamu melakukan ini dan itu.”\n\nApakah saya harus menjadi penghibur serba bisa?\n\nSaya berpikir sejenak dan bertanya.\n\n“Ngomong-ngomong, apa yang terjadi dengan hak cipta siaran game? Menyiarkan sebagai sebuah game tidak hanya sekedar menikmati game tersebut, namun juga merupakan kreasi sekunder.”\n\nTaehyun menganggukkan kepalanya.\n\n“Pada prinsipnya memang demikian, tetapi sebagian besar perusahaan game mengizinkannya karena membantu publisitas. Beberapa game bahkan mendukung perekaman dalam game. Tentu saja, ada perusahaan game yang tidak melakukannya. Dalam kasus Nintendo, mereka melarang semua penyiaran game mereka di internet, dan menghapus semua konten terkait dari A-Tube.”\n\n\"Benar.\"\n\nTaek-gyu bertanya, berpura-pura ramah.\n\n“Temanku. Ngomong-ngomong, maukah kamu datang ke acaraku?”\n\n“Yah, tidak ada yang tidak bisa aku keluarkan, tapi… … .”\n\nPenyiaran pribadi di internet, seperti media sosial, cenderung menyatukan individu-individu yang berpikiran sama, dan telah menjadi medan pertempuran antara kaum progresif dan konservatif. Yaitu menyerang kubu lawan dengan mengambil data, statistik, dan berita palsu yang menguntungkan.\n\nSudah lama sejak Rep. Myung Jin-wook mengundurkan diri. Jika saya muncul, bukankah itu akan muncul dari kedua sisi?\n\nSaya berpikir sejenak lalu berkata.\n\n“Ada teman dekat lain selain saya. Tanyakan pada orang itu.”\n\n“… … Hah?”\n\n* * *\n\nHanya karena siapa pun bisa membuat siaran pribadi, bukan berarti semua orang bisa melakukannya.\n\nGacha Hunter mempunyai gagasan bahwa apapun yang dia lakukan, itu sudah cukup. Oleh karena itu, untuk menarik pelanggan dan pemirsa, kami telah memproduksi segala jenis konten yang merangsang.\n\nSelama pertandingan, dia menggunakan kata-kata kotor dan kata-kata kotor, dan tidak segan-segan menyerang lawannya secara pribadi. Ia juga memamerkan kedekatannya dengan beberapa selebriti, dan mengaku dekat dengan wakil presiden Perusahaan OTK adalah salah satunya.\n\nBagaimanapun, dia punya bakat dan mampu menarik hampir 500.000 pelanggan dalam waktu singkat. Saat saya berlari di jalan yang padat, pesaing yang kuat tiba-tiba muncul.\n\nItu sangat kaya.\n\nPada siaran pertama, Super Rich tampil dengan topeng Iron Man dan celana olahraga abu-abu. Suaranya sedikit berubah mengenai fungsi topeng itu.\n\nHingga saat ini, tidak ada perbedaan besar dengan pencipta lainnya. Hanya ada satu A-Tuber yang memakai topeng dan menyiarkan permainan.\n\nJadi, pelanggannya tidak banyak. Yang menarik perhatian saya adalah topengnya, bukan isi siarannya.\n\n-Topengnya Iron Man, apakah pakaiannya kaus?\n\n– Haha, bahkan Uniqlo. Jika Anda seperti saya, Anda tidak akan memakainya.\n\n– Anda menyukai kekayaan super. Wen Panggang … … Ah! Itu Kaya, bukan Kaya. Maaf~\n\n– Tapi kenapa topeng itu begitu mewah? Siapa pun yang melihatnya akan tahu bahwa itu nyata.\n\n– Topengnya keren. Di mana kamu menjual itu? Saya ingin membelinya juga.\n\n-Beri tahu aku di mana kamu membelinya!\n\n– Apakah Anda ingin menjualnya seharga 30.000 won?\n\nSuper Rich menayangkan Lost Fantasy Online, dan konten gacha juga dilakukan.\n\nFaktor kesenangan dari gacisinya ha adalah campuran kegembiraan dan kebahagiaan saat membuka kotak acak. Anda bisa merasakan asyiknya membalik kartu di papan poker tempat Anda mempertaruhkan uang dalam jumlah besar.\n\nBiasanya, jumlah uang yang dikeluarkan per video berkisar antara beberapa ratus ribu won hingga beberapa juta won. Kadang-kadang biayanya mencapai puluhan juta won, tetapi bisa dikatakan bahwa biayanya tidak pernah mencapai miliaran.\n\nAlasan Super Rich menjadi terkenal adalah pemilihan karakter God & Soul.\n\nGod & Soul Random Box terkenal dengan peluangnya yang ekstrim. Di antara mereka, karakter kelas EX cukup terkenal sehingga dikatakan bahwa mereka hanya dapat digambar jika mereka menggunakan makam leluhur mereka hingga tiga generasi ke atas.\n\nHanya ada segelintir orang yang membuktikan bahwa mereka benar-benar memilihnya, dan bahkan ada rumor bahwa perusahaan game tersebut memanipulasi peluang.\n\n“Hari ini, kami akan memilih karakter kelas EX dari God & Soul.”\n\nHingga saat ini, penontonnya hanya belasan.\n\n– Kelas EX tidak akan pernah dipilih.\n\n– Meskipun Gacha Hunter menghabiskan 50 juta won, dia mengutuk dan menyerah.\n\n– Itu dibuat untuk tidak dipilih sejak awal. Anjing ~\n\n-Aku mempertaruhkan seluruh kekayaanku untuk tidak bisa memilih satu pun.\n\n-Hyung menggantung pergelangan tangannya!\n\n-Kemarilah! Kemarilah!!\n\nBerbeda dengan A-Tubes lainnya yang biasanya melakukan pengundian dengan satu smartphone, Super Rich mengatur lima smartphone dan melakukan pengundian dalam waktu yang bersamaan.\n\nSekali lagi, itu semua hanya omong kosong.\n\nUntungnya kelas SSS terpilih, tetapi kelas EX tidak keluar. Namun si Super Kaya tidak keberatan dan melanjutkan.\n\nSebanyak lima hal dilakukan, jumlah uang yang masuk lima kali lipat.\n\nKetika jumlahnya melebihi 100 juta won, rumor menyebar ke seluruh siaran Internet dalam sekejap. Bahkan mereka yang tidak terhubung dengan cepat terhubung ke siaran.\n\nPenonton dengan cepat meledak hingga ribuan.\n\nDan jumlahnya segera melebihi 3 miliar won. Pada titik ini, semua orang tidak bisa tutup mulut.\n\n– Berapa banyak yang telah Anda habiskan sejauh ini?\n\n-Apakah Anda menulis nota pelepasan keduniawian di Cash and Rush?\n\n-Ini gila! Aku benar-benar berusaha keras hari ini.\n\n-(Breaking News) Orang super kaya disia-siakan.\n\n– Berhenti sebelum Ibu berlari dan memukul punggungnya!\n\n-Aku tidak bisa menontonnya lagi karena itu sia-sia ㅜㅜ Berikan aku uang itu dan berhentilah!\n\n– Apa yang kamu bicarakan? Jika Anda menulis sebanyak ini, Anda pasti harus menyelesaikannya!\n\n– Lain kali pasti akan keluar! Gaza Super Kaya!\n\n-Bukankah ini presiden perusahaan game yang memakai topeng?\n\n-Berapa banyak uang yang kamu miliki untuk melakukan itu?\n\n– Itu setelah Gangjin! Ini 100 persen kuat!\n\n– Sama sekali tidak setelah Kang Jin-hoo. Ada beberapa kali waktu tayang dan konferensi pers tumpang tindih.\n\n– Jadi siapa kamu? Apakah kamu Jinyong Im?\n\nSuper Rich berhasil memilih kelas EX. Saat karakter kelas EX muncul, jendela komentar naik dan penonton menjadi heboh.\n\nTapi itu tidak berakhir di sini.\n\nSuper Rich memberi tahu pemirsa.\n\n\"Permainan spekulatif semacam ini merusak seluruh dunia game. Apakah ini permainan atau pertaruhan? Kami akan menghubungi perusahaan game tersebut sehingga kami dapat segera mengambil tindakan perbaikan.\"\n\nPemirsa bertanya-tanya apa maksudnya, tapi perusahaan game benar-benar mulai mengubah kebijakan mereka. Beberapa perusahaan game bahkan mengirimkan permintaan maaf.\n\n\"Minggu depan, peraturannya akan diumumkan oleh asosiasi. Di masa depan, probabilitas kotak acak akan ditandai secara akurat, dan uji coba independen akan dihapuskan.\"\n\nAsosiasi Game mengumumkan proposal pengaturan mandiri yang sama seperti yang dikatakan Super Rich.\n\n-Apa? apakah ini nyata\n\n– Super Kaya mengubah kebijakan perusahaan game?\n\n– Kamu terlihat sangat kaya.\n\n– Kalau punya uang pasti teriak-teriak.\n\n– Ngomong-ngomong, apakah itu berarti punya banyak uang?\n\nAkibatnya, A-Tube lain yang menjalankan konten gacha mengalami kerusakan parah.\n\nDulu, mereka sangat antusias meski hanya menghabiskan beberapa juta won, namun sekarang, berapa pun uang yang mereka keluarkan, penerimaannya tidak sebaik dulu.\n\n– Tidak terlalu menyenangkan.\n\n– Tidak ada rasa mematuk.\n\n-Aku harus menonton video super kaya itu lagi~\n\n-Ah! Itu sangat bagus! Itu benar-benar undian tingkat SSS!\n\n-Gacha Hunter, buka Super Kaya dan pelajari beberapa trik!\n\n– Tapi apakah Anda benar-benar dekat dengan wakil presiden Perusahaan OTK?\n\n-Informasi Gacha Hunter semuanya salah, dan informasi Super Kaya semuanya benar.\n\n-Bukankah bohong kalau aku dekat dengan wakil presiden?\n\n-Sepertinya Orang Super Kaya bersahabat dengan Wakil Presiden.\n\nGacha Hunter sangat marah.\n\n'Bajingan itu meniru mkamu konsep!'\n\nDia adalah orang pertama yang memakai topeng dan menyiarkan pertandingan. Namun, seorang pria dengan konsep serupa keluar dan mengancam tempatnya.\n\nPemirsa terus membandingkan mereka dengan orang super kaya di bagian komentar, dan bahkan jika siaran super kaya dan real-time tumpang tindih, beberapa pemirsa merasa dipermalukan saat mereka berbondong-bondong menontonnya.\n\nDia menebas orang super kaya dan menyerang. Tapi tidak peduli seberapa keras dia bertepuk tangan, lawannya tidak merespon.\n\nSebaliknya, penonton justru bereaksi. Pemirsa mengajukan pertanyaan dan terus menghasut perkelahian, dan Gacha Hunter, yang harga dirinya terluka, bahkan mengusulkan untuk menghapus akunnya.\n\ndirinya ada di sana. Tidak mungkin membuktikannya tanpa adanya identitas wakil wakil. Dan jelas bahwa orang Super Kaya juga tidak mengenal Wakil Presiden.\n\nJika ada persahabatan, saya akan mengungkapkan fakta itu lebih awal dan menggunakannya untuk mempromosikan saluran tersebut.\n\nPenembak jitu publik jelas efektif. Seiring naiknya berita di internet, jumlah pelanggan dan pemirsanya melonjak.\n\nKarena tidak mungkin untuk membuktikan satu sama lain, Anda hanya perlu menikmati situasi ini.\n\n* * *\n\nGacha Hunter menyerang Orang Super Kaya saat siaran hari ini.\n\n\"Baru-baru ini, Super Rich berhenti menyiarkan dan mengunggah video. Karena saya tidak memiliki kenalan dekat dengan wakil presiden Perusahaan OTK, saya segera bersembunyi. Saya bertemu dengan wakil presiden beberapa waktu yang lalu, dan dia mengatakan bahwa konyol bahwa dia tidak mengungkapkan identitasnya karena orang-orang ini.\"\n\nDia tersenyum dalam hati saat melihat jumlah penontonnya meningkat pesat dari sebelumnya.\n\nNamun, jumlah penonton real-time yang tadinya terus meningkat, tiba-tiba mulai berkurang. Alasannya adalah Super Rich mulai mengudara.\n\n“Super Rich sedang mengudara sekarang.”\n\nDia menyiarkan sekaligus memantau siaran Super Rich.\n\nKata Orang Super Kaya bertopeng Iron Man.\n\n\"Hari ini, kita akan kedatangan tamu istimewa. Keluarlah.\"\n\nSeorang pria duduk di sebelah orang super kaya. Seorang pria berjas mengenakan topeng batman di wajahnya.\n\nKeduanya membicarakan Lost Fantasy Online bersama-sama. Berbeda dengan Iron Man Mask, Batman Mask tidak memiliki modulasi suara.\n\n– Kolaborasi Marvel dan DC macam apa ini?\n\n– Ini bukan kolaborasi, ini hybrid. Bisakah Iron Man dan Batman bersatu?\n\n– Siapa orang itu?\n\n– Tapi bukankah suaramu sedikit familiar?\n\n-Ini seperti mendengar suara dari suatu tempat seperti berita… … .\n\n– Ayo, tunggu. Bukankah itu dia?\n\n– Hei, mungkin. Menurut saya itu hanya tiruan pita suara.\n\nSelama percakapan, Batman berkata:\n\n“Bolehkah aku melepas ini?”\n\n\"Sudah?\"\n\n“Ini agak membuat frustrasi.”\n\n“Lakukan dengan cara itu.”\n\nPria itu melepas topeng Batmannya dan memakai kacamatanya. Jendela komentar yang mengonfirmasi wajahnya terbalik.\n\n-Ugh! Tidak, itu konyol!!\n\n-Apakah ini nyata?\n\n-Bukankah itu sintetis? Atau ada yang serupa?(Baca selengkapnya @wuxiax.com)\n\n– Apakah orang ini belum ditangkap?\n\n-Mengapa ada orang di sini yang seharusnya ditangkap karena warisan ilegal, penipuan akuntansi, penggelapan, dll?\n\n- Wow! Apakah ini masuk akal?\n\nPria yang menyelesaikan transformasinya (?) menyapa kamera sambil menatapnya.\n\n“Halo, pelanggan Super Kaya. Ini Im Jin-yong.”\n\nSemua orang terkejut, tapi yang paling mengejutkanku adalah Gacha Hunter. Saat dia menonton siarannya, dia berteriak kaget.\n\n“Kenapa kakakmu ada di luar sana?”\n\n* * *\n\nVideo yang menampilkan Ketua Im Jin-yong tetap ada di A-Tube dan ditonton lebih dari 5 juta kali.\n\nGacha Hunter, yang memutuskan untuk menghapus akunnya, terus mengudara setelah itu.\n\n\"apa? Kenapa anak ini tidak menghapus akunnya?\"\n\nTaek-gyu berkata seolah dia tahu itu.\n\n“Roti Casak mirip dengan nota pelepasan keduniawian.”\n\n\"Apa maksudmu?\"\n\n\"Tidak ada dampak hukumnya. Jadi kebanyakan orang yang tidak menepati janjinya.\"\n\nLalu apa?\n\n\"Apa yang harus aku lakukan? Itu hanya mengumpat dan minum.\"\n\nGacha Hunter telah menjadi bahan tertawaan seluruh internet, tetapi dia menggunakannya lagi untuk membuat konten.\n\nNamun beberapa hari kemudian, A-Tube menghapus akun Gacha Hunter. Pasalnya, kata-kata kotor dan serangan pribadi pada video-video sebelumnya menjadi masalah.\n\nIni bukan karena Taek-gyu, tapi pada akhirnya dia menepati janji roti cassaknya.\n\nTaek-gyu berkata sambil mengingatnya.\n\n\"Dia adalah seorang A-Tube yang baik. Hal ini meninggalkan pelajaran bagi para pemain keyboard bahwa tidak sopan memakan roti renyah. Semua orang tidak akan pernah melupakannya.\"\n\n“… … .”\n\nIni akan berkesan dalam banyak hal.\n\nNamun, Taek-gyu yang sebenarnya menang juga tetap bertahansiaran pped.\n\n\"Mulai membosankan dan saya mencoba untuk berhenti. Nanti kalau OTK Games rilis Serana, kita harus mencobanya dengan benar.\"\n\naku bertanya dengan tidak masuk akal.\n\n“Apakah kamu akan melakukan ini lagi?”\n\n\"Mari berpikir. Bahkan sekarang, siaran game tetap seperti ini, tapi apa yang akan terjadi ketika VRMMORPG keluar?\"\n\n\"Apa kabar?\"\n\n\"Semua anak-anak yang menyiarkan game akan datang. Menurut Yeji, ada 100 juta pengguna secara bersamaan. Maka jumlah total penggunanya beberapa kali lipat dari jumlah itu.\"\n\n\"Dengan baik.\"\n\nBisa dibilang ini bukan sekedar permainan, tapi juga budaya populer global.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n“Tidak bisakah kita melakukan ini saja?”\n\n“Siaran pertandingan?”\n\nTaek-gyu menggelengkan kepalanya mendengar pertanyaanku.\n\n\"Tidak. Situs seperti A-Tube yang menyiarkan game.\""}