{"index": 374, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 375\n\nTidak sulit untuk membuat platform dengan fungsi mirip A-Tube. Namun membuat platform seperti A-Tube sangatlah sulit.\n\nA-tube sudah penuh sesak dengan pembuat dan pengguna. Dalam satu hari, ada cukup banyak video untuk ditonton selama lebih dari 20 tahun.\n\nJika ingin ditonton banyak orang maka harus mengupload video ke A-Tube, dan jika ingin melihat banyak video harus menggunakan A-Tube.\n\nBanyak perusahaan beriklan di sini, dan A-Tube mendistribusikan pendapatan iklan kepada produser video. Kemudian, A-Tubers mengunggah video yang lebih menarik untuk mendapatkan pendapatan lebih besar sehingga menarik lebih banyak penonton.\n\n\"Hal ini dimungkinkan karena kami telah mengamankan sejumlah besar pengguna. Ini bukanlah sesuatu yang bisa dikatakan untuk mengeluarkan uang. Dan Guble bukanlah perusahaan yang bisa menghasilkan uang.\"\n\nkata Taeyu.\n\n\"Tapi, tidak bisakah kita memakan pasar penyiaran game menggunakan Serana? Penyiaran game memerlukan izin dari perusahaan game, tapi kitalah yang memegang kuncinya.\"\n\nJika kita membuat platform tertentu dan mengizinkan siaran game Serana hanya di sana, baik yang ingin membuat video maupun yang ingin menonton mau tidak mau akan berbondong-bondong ke sana.\n\n“Ya, tapi berapa lama kamu akan datang?”\n\nUcap Taehyun dengan percaya diri.\n\n\"Permainan peran adalah permainan peran. Ini dimulai dengan TRPG, di mana siswa atau pekerja kantoran biasa berperan sebagai penyihir atau ksatria. Dan MMORPG, permainan bermain peran multipemain berskala besar, adalah kumpulan karakter yang sangat banyak. Jadi, VRMMORPG, yang dinikmati oleh ratusan juta orang, bukan hanya sebuah permainan, tetapi dirinya sendiri menjadi sebuah dunia dan sejarah. Lalu banyak orang ingin tahu apa yang terjadi di sana, dan bukankah mereka ingin tahu?\"\n\nSaya memikirkan Disney dan Netplay.\n\nDisney memutuskan untuk berhenti memasok konten ke Netplay dan mendirikan platformnya sendiri karena yakin orang akan datang untuk menonton kontennya.\n\nApakah saya berpikir terlalu enteng karena saya terjebak dalam bingkai permainan?\n\nSeperti yang Taek-gyu katakan, ini bukanlah sebuah permainan, tapi dunia yang sangat besar. Mungkin Disney dapat memasukkan konten yang telah mereka bangun selama beberapa dekade ke dalam satu game.\n\nDisney terus membuat konten baru menggunakan animasi dan karakter yang sudah ada. Taman hiburan, industri karakter, musikal, film live-action, dll.\n\nMarvel, yang diakuisisi oleh Disney, menjual hak film Spider-Man ke Sony Pictures sekitar 20 tahun lalu dengan harga murah $10 juta.\n\nSaat itu, manajemen Marvel sangat sulit, dan tidak ada minat dalam pembuatan film. Menariknya, saat itu Marvel sedang mencoba menyerahkan hak atas film karakter lain seharga $25 juta. Namun Sony Pictures menolak dan hanya mengambil Spider-Man.\n\nKetika serial film Spider-Man besutan Sony Pictures menjadi hits, Marvel pun mendirikan studio sendiri dan mulai membuat film dengan karakter lain, hingga kini menghasilkan triliunan dolar dari satu film.\n\nDengan cara ini, bergantung pada cara Anda menggunakan konten, Anda dapat menghasilkan pendapatan tambahan.\n\nKesuksesan Serana tidak hanya akan menumbuhkan pasar game, tetapi juga pasar penyiaran game, dan banyak pembuat konten akan mulai memproduksi konten secara kompetitif.\n\nJika Anda membiarkan A-Tube melakukan hal ini, Anda hanya melakukan hal-hal baik.\n\nJika kita dapat secara eksklusif menyiarkan konten yang dinikmati oleh ratusan juta orang, bukankah mungkin untuk membuat platform yang dapat bersaing dengan A-Tube berdasarkan hal ini?\n\nTaehyun mengangkat bahunya.\n\n“Yah, atau tidak.”\n\nAku menggelengkan kepalaku.\n\n“Tidak, itu ide bagus.”\n\n* * *\n\nSaya memeriksa materi yang relevan.\n\nPlatform berbagi video termasuk A-Tube berfokus untuk mengamankan pembuat konten yang menyiarkan game dan menarik konten eksklusif.\n\nVideo yang berhubungan dengan Lost Fantasy juga penting. Setelah sebuah film atau drama dirilis, hanya ditonton dan direview saja, namun sebuah game dapat terus menerus menciptakan image baru melalui permainannya.\n\nSementara kami menghasilkan uang dari permainan kami, A-Tube juga menghasilkan uang menggunakan permainan kami.\n\nMemang tidak ada yang salah dengan publisitas, tapi… … .\n\nDalam beberapa tahun terakhir, pasar konten telah berkembang pesat.\n\nMungkin ada alasan untuk perkembangan Internet, jaringan komunikasi, dan teknologi produksi, namun alasan utamanya adalah jam kerja berkurang dan waktu senggang bertambah.\n\nHal ini juga disebabkan oleh fakta bahwa produktivitas tenaga kerja meningkat pesat karena kemajuan teknologi. Jam kerja akan terus berkurang di masa depan, dan industri konten akan semakin berkembang.\n\nSaya mengadakan pertemuan dan memanggil ketua tim.\n\nSetelah mendengarkan penjelasanku, kata senior Sangyeop.\n\n“Tapi bukankah game ini kurang populer?”\n\nTidakSeperti film, drama, dan animasi yang disukai hampir semua orang, game kebanyakan dimainkan oleh orang-orang.\n\nSesukses apapun Lost Fantasy Mobile dan Online, masih banyak orang yang belum mengetahuinya atau tidak tertarik dengannya.\n\nkata Taeyu.\n\n“Dengan kata lain, ini berarti pasar kemungkinan akan berkembang sebesar itu.”\n\nkataku dengan pasti.\n\n\"VRMMORPG Serana yang dirilis oleh OTK Games pasti akan sukses. Ini akan melampaui game dan menjadi genre budaya populer yang dinikmati oleh orang-orang di seluruh dunia.\"\n\nKetua Tim Seo Sang-hyun bertanya.\n\n“Berapa banyak pengguna yang Anda prediksi?”\n\n“Bukankah jumlahnya 500 juta orang?”\n\nSemua orang tampak kaget mendengar kata-kataku. Sulit dipercaya bahwa sepersepuluh populasi dunia memainkan permainan yang sama.\n\nkata Taeyu.\n\n\"Hal ini bukan berarti tidak mungkin. Tidak hanya Korea dan Jepang, namun juga Amerika Serikat, Tiongkok, dan India. Sebaliknya, hal ini kemungkinan besar akan lebih berhasil di negara-negara berkembang. Permainan adalah kegiatan rekreasi yang paling murah.\"\n\n\"Apakah Anda tidak memerlukan peralatan apa pun untuk menjalankan permainan ini? Jumlahnya tidak signifikan bagi pekerja di negara-negara berkembang.\"\n\nTaek-gyu menjawab seolah itu wajar.\n\n“Ada ruang PC dan ruang PS untuk orang-orang itu.”\n\nMengingat banyaknya uang yang diperoleh pemilik ruang PC pada masa-masa awal StarCraft, ini juga merupakan industri turunan yang menjanjikan.\n\nMereka skeptis mengenai jumlah penggunanya, namun mereka semua sepakat bahwa perubahan ekonomi, budaya, sosial, dan industri setelah kesuksesan game ini perlu diprediksi dan dipersiapkan dengan matang.\n\nTaek-gyu bertanya kepada kepala tim PR.\n\n“Saya ingin membuat platform berbagi video game, apakah ada tempat yang bagus?”\n\nKetua tim Jeong Ki-hong menanggapi dengan penuh semangat.\n\n“Saya akan segera mencari tahu, wakil ketua!”\n\n* * *\n\nSebagai bagian dari kegiatan kontribusi sosialnya, Perusahaan OTK bekerja sama dengan Golden Gate untuk membuat OTK Gate. Ini adalah kantor bersama yang mendukung ruang start-up.\n\nMereka tidak hanya berbagi kantor, tetapi mereka juga menyediakan layanan hukum seperti pendirian perusahaan, perjanjian kemitraan, akuisisi paten, pembelian ekuitas, penjualan dan penutupan perusahaan, berbagai layanan konsultasi dalam aktivitas perusahaan, dan angel investor yang terhubung.\n\nGerbang OTK, yang pertama kali dimulai di Gangnam, telah diperluas ke Gangbuk dan wilayah metropolitan, dan kini dibangun di setiap kota metropolitan.\n\nPasar kantor bersama di Korea hampir mendekati persewaan kantor jangka pendek. Meskipun memiliki keuntungan dalam mengurangi berbagai biaya tak terduga seperti biaya perantara real estate, tagihan utilitas, biaya internet, dan biaya pembelian furnitur, biaya tersebut sangatlah mahal bahkan jika mempertimbangkan hal tersebut.\n\nNamun dibandingkan biaya gerbang OTK yang sebesar 20 persen, fasilitas dan pelayanannya lebih baik. Seiring dengan perluasan ruang, banyak pendiri yang ingin pindah, sehingga harus diseleksi melalui proses penyaringan.\n\nTidak masalah jika hanya ada satu gerbang OTK di Gangnam, namun seiring dengan tersebarnya gerbang OTK di seluruh negeri, perusahaan yang menjalankan bisnis kantor bersama menyatakan ketidakpuasannya. Namun, mereka juga mencoba membedakan diri dengan menurunkan harga sewa dan memperkuat layanan.\n\nSeiring dengan kemajuan pesat dalam lingkungan start-up, semakin banyak generasi muda yang mengambil tantangan untuk memulai bisnis.\n\nKorea memiliki kelemahan yaitu ukuran pasarnya yang kecil dibandingkan Amerika dan China. Tapi ada juga keuntungannya. Negara ini mempunyai kecepatan internet, penetrasi ponsel pintar, dan tingkat penggunaan komputer tertinggi di dunia, dan terdapat 20 juta orang yang tinggal di wilayah metropolitan saja.\n\nDi sini, Anda dapat bereksperimen dengan ide dan produk baru.\n\nPerusahaan IT global mendominasi pasar Internet, termasuk situs pencarian, SNS, dan pusat perbelanjaan. Namun, jelas ada kesenjangan.\n\nDi OTK Gate saat ini, banyak pendiri yang mencoba mencari peluang baru. Perusahaan paling sukses di sini adalah Pool Riding, yang menciptakan layanan carpool.\n\nStartup karya mahasiswa Hankuk University ini diakuisisi oleh K Company senilai 15 miliar won.\n\nHal ini juga memberikan stimulus yang baik bagi para pendiri lainnya.\n\nJika Anda memiliki ide yang bagus dan kemampuan untuk mempraktikkannya, Anda telah menyaksikan di depan mata Anda bahwa Anda bisa sukses.\n\nSetelah lulus dari Departemen Teknik Elektronika di Universitas Hankuk, Yeom Tak-hoon mendapat pekerjaan di sebuah perusahaan besar.\n\nBeruntung dia berhasil masuk ke gerbang OTK.\n\nApa yang mereka bayangkan adalah sebuah aplikasi yang memungkinkan siapa saja membuat dan berbagi video dengan mudah.\n\nKarena A-Tube adalah geSemakin besar dan semakin besar, sulit untuk menarik pelanggan tanpa keterampilan merekam dan mengedit video tingkat tinggi. Bahkan ada akademi yang berspesialisasi dalam pembuatan film dan penyuntingan.\n\nJadi, kami mengembangkan aplikasi yang memungkinkan Anda merekam video pendek dengan ponsel cerdas Anda, mengeditnya, dan menambahkan berbagai efek dan BGM dengan mudah.\n\nIdenya bagus, namun jalan memulai bisnis tidaklah mudah. Yang paling kurang adalah pendanaan. Saya bertemu dengan investor dan mencoba membujuk mereka, tetapi semuanya negatif karena banyak perusahaan besar yang ada.\n\nSetelah makan siang, Tak-Hun Yeom menyewa ruang konferensi dengan stafnya setelah makan siang.\n\n“Karena tidak ada uang yang dikeluarkan untuk publisitas, kami akan memperkuat fungsi komunitas dan menarik pengguna baru dari mulut ke mulut… … .”\n\nNamun menjelang akhir pertemuan, tiba-tiba terjadi keributan di luar.\n\nSemua orang menoleh.\n\n\"Apa?\"\n\n“Ada apa?”\n\nSeseorang berteriak di luar.\n\n“Kamu datang mengejar Gangjin!”\n\n“Apa, Jinhoo Kang?”\n\n“Aku naik lift sekarang!”\n\n\"Wah! Benarkah?\"\n\nOrang-orang di ruang konferensi terkejut.\n\nJinhoo Kang membuat gerbang OTK, dan perusahaannya ada di dekatnya. Meski begitu, dia adalah orang yang sangat sibuk, jadi dia hampir tidak pernah mengunjungi tempat ini secara langsung.\n\n“Bukankah kita juga harus keluar?”\n\n“Saya tidak punya banyak waktu lagi, jadi saya tidak akan bisa menggunakan ruang konferensi ketika saya kembali.”(Baca selengkapnya @ wuxiax.com)\n\n\"Apakah itu penting sekarang? Rapatnya bisa diadakan nanti di kafe.\"\n\n\"Ya. Mau lihat wajahmu setelah gempa atau sekarang?\"\n\n“Itu, kan?”\n\nKang Jin-hoo adalah superstar di industri ini. Tidak, dia lebih dari sekedar bintang, dia adalah makhluk mitos.\n\nDia adalah investor paling terkenal di abad ke-21, dan menjadi orang terkaya di dunia pada usia 20-an. Yang lebih mengejutkan lagi adalah dia mendapatkan posisi itu sendirian tanpa harta warisan dari orang tuanya.\n\nApakah ada lelucon di dunia yang mengatakan bahwa hanya politisi Korea yang lucu setelah gempa bumi?\n\n‘Apakah mungkin mendapatkan satu tanda tangan?’\n\nPeluang seperti ini tidak datang setiap hari.\n\nYeom Tak-hoon, yang hendak keluar dari ruang konferensi, menyadari bahwa hal itu tidak perlu. Karena Jinhoo Kang memasuki ruang konferensi.\n\nYeom Tak-hoon selalu menekankan kepada stafnya bahwa dia lima tahun lebih tua dari Kang-jin. Namun saat bertemu, dia membungkukkan punggungnya 90 derajat.\n\n“Halo, CEO Kang Jin-hoo. Merupakan suatu kehormatan tak terbatas untuk bertemu dengan Anda seperti ini.”\n\nStaf tampak seperti mereka mengetahuinya.\n\n“Kamu pasti sedang rapat.”\n\n\"Oh ya. Benar sekali.\"\n\n“Apakah aku tidak mengganggumu?”\n\n\"Oh tidak! Saya selalu bersyukur bisa bekerja di bidang ini.”\n\nJinhoo Kang duduk di kursi kosong secara alami.\n\n“Tidak ada yang lain, tapi aku tertarik dengan kotak yang harus dibawa.”\n\n\"… … Ya?\"\n\nUntuk sesaat, dia melihat ke arah staf, bertanya-tanya apakah dia mendengar sesuatu yang salah. Melihat para karyawannya juga melontarkan ekspresi bahwa mereka pasti salah dengar, menurut saya mereka tidak salah dengar.\n\n'Tiba-tiba? Kang Jin-hoo tertarik dengan perusahaan kita?}”\n\nYeom Tak-hoon menelan ludahnya tanpa sadar.\n\nPada saat itu, semua orang di ruang konferensi memiliki pemikiran yang sama.\n\n‘Apakah ini kesempatan sekali seumur hidup?’"}