{"index": 375, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 376\n\nAda pepatah yang mengatakan, 'Kamu kena AMZ'.\n\nAMZ, yang dimulai sebagai toko buku online, telah berkembang ke pusat perbelanjaan online, cloud, berita, produksi konten, streaming, speaker AI, perangkat, periklanan, farmasi, asuransi, dan keuangan.\n\nStrategi ekspansi AMZ sederhana saja. Daripada memasuki pasar dan mengejar keuntungan, meski merugi besar, lebih baik perbesar dulu ukurannya sebanyak-banyaknya. Ketika skala ekonomi tercipta, mereka akan menurunkan biaya lebih lanjut dan menarik lebih banyak pengguna dengan biaya yang lebih rendah. Dengan cara itu, ia mengalahkan pesaingnya dengan permainan ayam dan kemudian mengambil alih pasar sepenuhnya.\n\n'AMZ hit' digunakan untuk mengartikan bahwa jika AMZ memasuki industri, hanya ada satu hal yang harus dilakukan adalah menghancurkan para pesaing.\n\nPara ekonom menggunakan kata 'OTK' untuk membandingkannya.\n\nSaat Jinhoo Kang pertama kali berinvestasi di Karos, Face It, dan M Pizza, tidak ada yang peduli. Namun perusahaan-perusahaan tersebut telah menyingkirkan pesaing mereka saat ini dan hampir mendominasi pasar.\n\nOleh karena itu, ketika Perusahaan OTK mengambil alih sebuah startup bernama Togobox yang memproduksi dan berbagi video, rumor menyebar ke seluruh industri dalam sekejap.\n\nMeski tidak ada perubahan langsung, namun ketegangan tak kunjung reda dari perusahaan terkait.\n\nSemua orang tahu secara kasar untuk apa Perusahaan OTK mengakuisisi platform video tersebut.\n\n“Apakah kamu mengincar setelah VRMMORPG dirilis?”\n\nBaru-baru ini, isu terbesar di dunia game adalah Lost Fantasy Online yang sedang populer, dan VRMMORPG dengan rencana pengembangan diumumkan.\n\nOTK Games mengatakan bahwa mereka masih akan mengizinkan penyiaran internet di semua platform mengenai Lost Fantasy, namun kebijakan tersebut kemungkinan akan berubah setelah VRMMORPG dirilis. Bukankah mungkin mengizinkan siaran game hanya di platformnya sendiri dan melarang platform lain, atau mengoperasikannya sedemikian rupa sehingga hanya platform lain yang menerima biaya?\n\nApa pun yang terjadi, mereka tidak akan sekadar menyaksikan mereka memonetisasi konten yang mereka buat.\n\n“Tetapi bukankah itu akan menjadi sebuah kesuksesan?”\n\n“Itu berarti Anda memiliki kepercayaan diri untuk sukses.”\n\n“Jika tidak, kami tidak akan menghabiskan 10 miliar dolar untuk pembangunan.”\n\nDengan kejadian ini, Wakil Presiden Oh Taek-gyu mendapat perhatian baru. Fakta bahwa wakil presiden mengenakan masker dan menyiarkan pertandingan tersebut diketahui melalui Ketua Im Jin-yong yang tampil dalam siaran tersebut.\n\n“Apakah itu tujuan memeriksa daya jual siaran game, bukan perjalanan?”\n\n“Saya yakin saya akan melakukan tes sendiri setelah memakai masker.”\n\n“Itu adalah sesuatu yang tidak bisa saya lakukan.”\n\n“Apakah topeng Iron Man merupakan provokasi terhadap Disney?”\n\nSebelum kemunculan Kang Jin-hoo, Warren Boat adalah investor terbaik di dunia, dan dia masih dikagumi dan dihormati oleh banyak orang.\n\nOrang yang dia anggap sebagai rekan, sahabat, dan gurunya untuk menjadi wakil presiden adalah Charlie Bane. Ada anekdot yang selalu dikonsultasikan oleh Warren Boat dengan Charlie Bane ketika dia tidak yakin tentang suatu investasi, dan pada akhirnya dia menepuk lututnya dan berseru, 'Kamu benar, Charlie Bane!'\n\nMungkin Kang Jin-hoo dan Oh Tae-gyu itu sama.\n\nDibandingkan Jinhu Kang, wakil presiden Taek-gyu Oh hampir tidak dikenal publik. Namun dunia keuangan sudah memahami informasi tersebut.\n\nDia adalah teman sekolah menengah Jin-hoo Kang, dan dia hanya lulus SMA.\n\nDia mungkin berpikir bahwa dia adalah lulusan sekolah menengah atas, tetapi tidak ada yang lebih berarti daripada latar belakang akademis di lantai ini. Jika tidak, apakah semua orang jenius dengan berbagai karir, seperti Universitas Harvard, Universitas Yale, MBA, dan CFA, bekerja di bawah bimbingan orang lain?\n\n“Saya rasa bukan sebuah lelucon bahwa wakil presiden berkuasa.”\n\n“Kalau dipikir-pikir, wakil perwakilanlah yang pertama kali mendirikan Perusahaan OTK dan mengundang Kang Jin-hoo.”\n\n“Pergerakan wapres ke depan perlu diwaspadai.”\n\n“Mungkin lebih waspada daripada Kang Jin-hoo… ….”\n\n* * *\n\nKEPCO mencatat defisit terbesar dalam sejarah. Harga saham dipotong tiga, bahkan tidak setengahnya, dan investor mengecam pemerintah.\n\nPasalnya, tingkat pemanfaatan pembangkit listrik tenaga nuklir menurun tajam pada tahun ini.\n\nMeskipun KEPCO adalah perusahaan publik, namun KEPCO merupakan perusahaan publik. Karena itu, mereka tunduk pada kendali pemerintah. Ketika harga minyak internasional naik, kilang menaikkan harga bensin dan solar yang dijualnya.\n\nNamun karena tarif listrik ditetapkan oleh pemerintah, bukan oleh KEPCO, maka KEPCO memiliki struktur dimana KEPCO memperoleh keuntungan ketika biaya produksi listrik turun dan merugi ketika biaya produksi listrik meningkat.Meski dikatakan bersifat sementara, namun keadaan ini tidak bisa dibiarkan terus-menerus. Pada akhirnya, Anda harus memilih salah satu dari ketiganya.\n\nEntah meningkatkan laju operasi pembangkit listrik tenaga nuklir untuk menurunkan biaya, menaikkan tarif listrik, atau pemerintah mengkompensasi defisit melalui pajak.\n\nPemerintah menunjukkan tanda-tanda malu, namun bersikeras bahwa tidak akan ada kenaikan tarif listrik.\n\nBiaya listrik berhubungan langsung dengan inflasi, dan hal ini bukanlah masalah yang mudah diatasi karena adanya kekhawatiran bahwa kenaikan biaya listrik akan merugikan masyarakat berpendapatan rendah. Apalagi jika menyangkut pemilu.\n\nDalam keadaan seperti itu, Profesor Nikolai Petrov, yang memimpin pengembangan TWR, mengunjungi Korea.\n\nSeperti yang dikatakan Isaac Newton, “Anda dapat melihat jauh karena Anda duduk di pundak raksasa,” ide dan teknologi baru dibangun di atas fondasi yang ditetapkan oleh umat manusia.\n\nTetapi bahkan pria jangkung dengan mata yang bagus dapat melihat lebih jauh lagi, meskipun dia duduk di bahu raksasa yang sama.\n\nDalam hal ini, Profesor Nikolai Petrov memang seorang jenius.\n\nSetelah berhasil dalam percobaan TWR, ia menyelesaikan permasalahan tersebut satu per satu. Kini, komersialisasi hanya tinggal menunggu waktu saja.\n\nKarena miniaturisasi dan modularisasi dimungkinkan, maka direncanakan akan diproduksi untuk kapal juga. Jika TWR dimuat sebagai bahan bakar, maka akan memiliki kelayakan ekonomi yang luar biasa dibandingkan minyak laut konvensional.\n\nHal ini dapat secara signifikan mengurangi biaya bahan bakar dan menghilangkan kebutuhan untuk mengisi bahan bakar di tengah perjalanan jauh. Tentu saja langkah-langkah keselamatan harus dipersiapkan untuk berbagai kecelakaan laut.\n\nPemerintah Rusia secara aktif mendukung pembangunan dan ekspor TWR, dan semua negara yang memiliki rencana membangun pembangkit listrik tenaga nuklir bergabung dengan kubu TWR dengan penuh minat. Ini termasuk anggota NATO, yang menerapkan sanksi ekonomi terhadap Rusia.\n\nSetelah menunggu beberapa saat, Profesor Petrov dan teman-temannya keluar dari ruang keberangkatan.\n\nFisikawan nuklir dianggap sebagai tokoh penting di negara mana pun, namun setelah pengembangan TWR, Profesor Petrov ditetapkan sebagai target keamanan nasional.\n\nOleh karena itu, pengawal milik pemerintah Rusia mengikutinya dalam perjalanan ke Korea ini. Pria berkepala delapan berjas hitam menyusul di kedua sisinya, mengenakan kacamata hitam dan memasang telinga di telinga.\n\nNamun, jika terjadi sesuatu padanya, hal itu bisa berubah menjadi masalah diplomatik antara Korea dan Rusia. Untuk itu, petugas NIS memberikan perhatian penuh terhadap keamanan, seperti penertiban sebagian ruang keberangkatan.\n\nSaya menyambutnya.\n\n“Senang bertemu denganmu di Korea.”\n\nProfesor Petrov tersenyum cerah.\n\n“Haha, sudah lama tidak bertemu.”\n\nSeorang pria paruh baya tak berambut yang berdiri di samping saya menundukkan kepalanya dengan sopan dan berbicara dalam bahasa Inggris.\n\n\"Selamat datang di Korea. Ini Kim Yong-jun, presiden Tenaga Hidro & Nuklir Korea.\"\n\nProfesor Petrov menjabat tangannya.\n\n\"Senang bertemu dengan Anda. Saya sudah mengetahui tentang teknologi tenaga nuklir Korea yang unggul sejak lama. Saya senang bertemu dengan Anda seperti ini.\"\n\nPerjalanan Profesor Petrov ke Korea dilakukan atas undangan saya.\n\nPertama, beliau akan mengunjungi Hankuk University untuk bertemu dengan para profesor dan mahasiswa Departemen Teknik Nuklir, kemudian mengunjungi fasilitas pembangkit listrik tenaga nuklir Korea bersama peneliti lain dan bertemu dengan pejabat KHNP.\n\n* * *\n\nGedung Biru tidak mengambil posisi khusus, namun dunia menaruh perhatian pada kunjungan Profesor Petrov ke Korea. Secara khusus, ekspektasi terhadap industri tenaga nuklir Korea sangat tinggi.\n\nSaya menuju ke Universitas Korea bersama Profesor Petrov. Para profesor dari Universitas Korea sudah berkumpul di satu tempat.\n\nProfesor Myung-Jun Kim tersenyum.\n\n“Saya tidak tahu berapa banyak pemenang Hadiah Nobel yang saya temui berkat murid-murid saya.”\n\n“Profesor Petrov belum menerimanya.”\n\n“Tahun ini, tanpa kusadari, bukankah tahun depan pasti akan naik fisika?”\n\n“Itu akan terjadi.”\n\nJika Anda tidak memberikannya kepada saya, itu akan menjadi aneh.\n\nProfesor Petrov disambut oleh para profesor dari Departemen Teknik Nuklir, yang membina para insinyur nuklir terbaik di Korea. Profesor emeritus yang bisa disebut sesepuh juga datang berkunjung. Orang-orang yang mengembangkan teknologi pembangkit listrik tenaga nuklir Korea di lapangan kini adalah orang-orang lanjut usia yang beruban.\n\nTanpa mereka, Korea tidak akan bermimpi membangun pembangkit listrik tenaga nuklir dengan teknologinya sendiri.\n\nPara dosen tersebut diprioritaskan kepada mahasiswa Departemen Nuklir dan Fisika Nuklir. Pertama, siswa fdari Universitas Hankuk melamar, dan kemudian siswa dari sekolah lain.\n\nKursi sisanya ditempati oleh mahasiswa teknik dari Korea University. Mahasiswa teknik berkumpul di auditorium. Kursi sederhana yang ada di gudang pun dimobilisasi, namun kursinya masih belum mencukupi, sehingga ada yang duduk menaiki tangga.\n\nKesempatan untuk bertemu dengan sarjana kelas dunia jarang terjadi.\n\nDi antara mereka, yang mengejutkan, sosok Putri Enrique juga terlihat. Tidak, saya tidak terkejut bahwa saya sekarang menjadi mahasiswa teknik di Universitas Korea.\n\nSaya naik podium terlebih dahulu dan berkata kepada para siswa.\n\n“Memperkenalkan Profesor Nikolai Petrov!”\n\n* * *\n\nSetelah Insiden Nishida Securities yang mengguncang dunia keuangan internasional dan politik Jepang, Perdana Menteri Okazaki membubarkan Dewan Perwakilan Rakyat dan kembali mengadakan pemilihan umum.\n\nHasilnya, seperti sebelumnya, adalah kemenangan bagi LDP.\n\nMeskipun seluruh dunia menyadari kekhasan demokrasi Jepang, terpilihnya kembali LDP merupakan sebuah kejutan.\n\nPemerintahan seperti apa yang bisa memenangkan pemilu meskipun mereka menghabiskan 2 triliun yen dana pensiun nasional?(Baca lebih lanjut @ wuxiax.com)\n\nMeski berhasil merebut kembali kekuasaan, jumlah kursi LDP menurun signifikan. Namun Partai Demokrat, partai oposisi utama, juga tidak menambah kursi.\n\nJadi, siapa yang menempati sisa kursi? Tidak lain adalah Asosiasi Inovasi Jepang yang mendapat kemajuan terbesar dalam pemilihan umum ini.\n\nLDP, seperti kita ketahui, adalah partai sayap kanan yang konservatif. Namun, Asosiasi Inovasi Jepang adalah partai sayap kanan yang tidak bisa dibandingkan dengannya.\n\nDibandingkan dengan mereka, LDP tampaknya merupakan kekuatan tengah yang moderat.\n\n\"Krisis Nishida Securities telah membuat Jepang menjadi bahan tertawaan di seluruh dunia! Apa yang terjadi dengan slogan yang dijanjikan Perdana Menteri Okazaki untuk mengembalikan Jepang yang kuat di masa lalu? Kapan amandemen konstitusi untuk menjadi negara normal akan dilakukan? Berapa lama Jepang harus menundukkan kepala sambil hanya memperhatikan negara tetangga?\"\n\nKato Nakamura, presiden Masyarakat Inovasi Jepang, berteriak bahwa jika dia menang dan menjadi perdana menteri, dia akan meminta pertanggungjawaban Korea Selatan, bahkan jika dia berperang.\n\n\"Jepang melindungi Korea dari kekuatan Barat dan memimpin Korea ke jalur modernisasi! Namun, Korea bahkan tidak menyadari rahmat tersebut dan sangat ingin melahap Jepang! Mereka memalsukan fakta bahwa mereka adalah \"wanita penghibur\" dan \"pekerja paksa\", menuntut kompensasi dari Jepang, dan menjarah 2 triliun yen dana pensiun masyarakat Jepang dengan menipu mereka! Sejak kapan Jepang menjadi negara yang begitu bahagia? Saya dan anggota Asosiasi Inovasi Jepang pasti akan meminta pertanggungjawaban pemerintah Korea dan mengembalikannya ke negara yang bahagia. biasa!”\n\nBahkan di dalam LDP, anggota parlemen dari faksi anti-Okazaki, yang merupakan anggota minoritas, meninggalkan partai secara besar-besaran dan dipindahkan ke Asosiasi Inovasi Jepang, dan populisme sayap kanan diblokir dengan baik, dan Asosiasi Inovasi Jepang berhasil meningkatkan jumlah kursi dari hanya 11 menjadi 73.\n\nSkandal Nishida Securities juga terkait dengan korupsi pribadi Perdana Menteri. Jadi yang paling bijaksana adalah tidak membicarakannya sama sekali.\n\nPerdana Menteri Okazaki dan anggota parlemen Partai Demokrat Liberal menolak berkomentar sebanyak mungkin, namun Asosiasi Inovasi Jepang terus mendorong masalah ini.\n\nAnggota Asosiasi Inovasi Jepang juga melontarkan pernyataan garis keras di Majelis Nasional.\n\n“Jinhoo Kang harus berlutut dan meminta maaf.”\n\n“Kita perlu memperbaiki rambut olok-olok Korea.”\n\n“Tidak mungkin merebut kembali Takeshima jika terus begini!”\n\n“Beberapa hubungan dengan Korea juga harus dipertimbangkan!”\n\nGubernur Nakamura Kato berpendapat bahwa krisis Nishida Securities harus diselesaikan bersamaan dengan masalah kompensasi kerja paksa dan masalah wanita penghibur.\n\n\"Sepertinya ada banyak masalah, tapi intinya sederhana. Artinya, Korea berusaha menundukkan Jepang dan memeras uang. Solusinya juga sederhana. Pemerintah Jepang harus meminta pertanggungjawaban pemerintah Korea dengan tekad bahwa mereka bersedia memutus hubungan diplomatik dan menghindari perang. Jika kita diusir dari sini, Jepang akan menjadi bahan tertawaan masyarakat internasional.\"\n\nDari sudut pandang Asosiasi Inovasi Jepang, ini seperti memegang plakat melihat bunga.\n\nJika Perdana Menteri Okazaki tetap diam, dia harus terus menuangkannyatuduhan, dan ketika dia mengambil tindakan, dia dapat menyombongkan dirinya sebagai ucapan terima kasih kepada tuduhan tersebut.\n\nLDP juga sangat menyadari hal ini, namun agar tidak terdesak, mereka tidak punya pilihan selain mengambil tindakan tegas.\n\nPerdana Menteri Okazaki mengeluarkan pernyataan resminya.\n\n\"Saya mendesak pemerintah Korea untuk segera menyelesaikan masalah penyitaan perusahaan-perusahaan Jepang menyusul kompensasi dan permintaan maaf Perusahaan OTK, penerapan perjanjian wanita penghibur, dan penilaian kompensasi untuk kerja paksa. Jika benar-benar terjadi kerusakan pada perusahaan-perusahaan Jepang, pemerintah Jepang akan merespons dengan berbagai sanksi seperti kenaikan tarif, pembatasan transaksi dengan perusahaan terkait, dan pembatasan pengiriman uang."}