{"index": 376, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 377\n\nPada saat kesalahan pemesanan Nishida Securities, Perusahaan OTK mendapat kritik keras.\n\nTidak jarang mendapatkan keuntungan dari kesalahan pemesanan. Masalahnya adalah saya makan terlalu banyak.\n\nNamun jika Nishida Securities mendapat simpati, tidak demikian. Sebaliknya, jika saya dikutuk lebih dari Perusahaan OTK, saya akan makan lebih banyak, tapi tidak lebih sedikit.\n\nDalam dunia finansial, orang yang lebih buruk dari perampok adalah perampok. Tidak ada ruang untuk simpati karena telah memberikan alasan untuk melakukan perampokan.\n\nHyeon-joo noona berkata sambil tertawa di tempat dia pergi untuk berkonsultasi mengenai tindakan pencegahan.\n\n\"Bisakah kita memberikan sanksi kepada perusahaan-perusahaan Korea dan menangguhkan transaksi keuangan dengan Korea? Itu lucu. Defisit perdagangan dengan Jepang saja mencapai 30 triliun won per tahun.\"\n\nDengan kata lain, Jepang menghasilkan 30 triliun won dari perdagangan dengan Korea setiap tahunnya.\n\nEllie menambahkan penjelasan tambahan.\n\n“Di antara mitra dagang Korea, Jepang memiliki defisit perdagangan terbesar.”\n\nSebagai referensi, negara kedua adalah Arab Saudi. Karena mereka membeli minyak.\n\nJalanan Korea dipenuhi dengan toko-toko Jepang dan mobil Jepang. Merek dan produk Jepang paling terkenal ada di Korea. Kadang kalau ke Hongdae atau Gangnam, aku bingung ini Korea atau Jepang.\n\nDi sisi lain, Korea tidak banyak menjual ke Jepang. Jepang adalah pasar yang istimewa sehingga muncullah kata Zalapagos. TV dan peralatan rumah tangga dari Suseong Electronics dan CL Electronics, yang telah dikenal di seluruh dunia karena teknologinya, hampir tidak terjual di Jepang, dan Eunsung Motors menarik diri karena tidak dapat menahan penjualan yang lesu.\n\nKata Hyunjoo noona sambil minum kopi.\n\n\"Barang konsumsi hanyalah puncak gunung es. Masalahnya ada pada mesin, material, dan suku cadangnya.\"\n\nAkar penyebab defisit perdagangan dengan Jepang terletak pada permasalahan struktural industri kita. Sebagian besar bahan dan suku cadang utama untuk industri berorientasi ekspor seperti peralatan industri dan mesin presisi dibuat di Jepang.\n\nKorea mengimpor suku cadang dari Jepang, membuat produk jadi, dan mengekspornya ke AS dan Tiongkok. Dengan demikian, perdagangan dengan Jepang berada pada zona merah, dan AS serta Tiongkok mengalami surplus.\n\n“Lalu apa yang dikatakan Perdana Menteri Okazaki?”\n\n“Itu hanya berteriak.”\n\nHampir tidak ada kerusakan pada pasar keuangan riil. Semua orang tampaknya menganggap kata-kata Perdana Menteri Okazaki sebagai permintaan maaf belaka.\n\nkata Ellie.\n\n\"Ya. Pihak lain juga akan mengetahui bahwa kompensasi secara praktis tidak mungkin dilakukan. Saya pikir saya akan menaikkan peringkat persetujuan dengan berteriak secara moderat terhadap Korea.\"\n\nJika sanksi dikenakan terhadap perdagangan dengan Korea, permasalahan akan timbul tidak hanya bagi perusahaan Korea, namun juga bagi perusahaan Jepang yang melakukan ekspor.\n\n“Ini hanyalah pertunjukan untuk meningkatkan peringkat persetujuan.”\n\nLalu apa yang harus kita lakukan?\n\nAtas pertanyaan Taek-gyu, kakak perempuan Hyun-joo menggelengkan kepalanya.\n\n\"Saya tidak tahu apa yang harus saya lakukan atau apa yang harus saya lakukan. Saya juga tidak tahu apa yang harus saya lakukan di sana. Suasana akan menjadi sunyi setelah beberapa saat.\"\n\nAku menyilangkan tanganku dan berpikir sejenak.\n\nMenaikkan peringkat persetujuan dengan mengalahkan Korea Selatan merupakan tradisi dalam politik Jepang. Jika nanti peringkat persetujuannya turun, bukankah Anda akan tersandung lagi?\n\nAda masalah lain. OTK Games dan Faceit telah memasuki Jepang, dan Karos serta M-Pizza juga harus dipertimbangkan di masa depan.\n\n\"Jika kita membiarkannya kali ini, bukankah hal yang sama akan terjadi di masa depan? Kadang-kadang, saya pikir mereka akan meminta pengembalian 2 triliun yen.\"\n\nkata Taeyu.\n\n“Bagaimana jika aset anak perusahaan OTK nanti disita di Jepang?”\n\n“Karena Perusahaan OTK adalah perusahaan Amerika, jika Anda punya ide, Anda tidak akan bisa mewujudkannya.”\n\n“Apakah mereka yang berpikiran seperti itu mengebom Pearl Harbor?”\n\n“… … .”\n\nAku mendengarnya dan itu memang benar\n\n\"Awalnya, gadis Jepang kuat melawan yang lemah dan lemah melawan yang kuat. Jika kamu menunjukkan kelemahan dari sisi ini, kamu akan semakin kesal nantinya.\"\n\nIni juga benar.\n\nSetelah memikirkannya, aku berkata dengan hati-hati.\n\n“Jika Jepang ingin menjadikan saya musuh, mengapa Anda tidak melakukan apa yang diinginkannya?”\n\nHyunjoo noona bertanya ketika dia melihat ekspresiku.\n\n“Apa yang akan kamu lakukan?”\n\n* * *\n\nBeberapa saat kemudian, diadakan konferensi pers di Perusahaan OTK. Sekali lagi, banyak media dalam dan luar negeri berkumpul.\n\nSaat itu juga, saya dengan tenang menyatakan posisi saya.\n\n“Dalam hal ini, kesalahan pemerintah Jepang yang mendorong Nishida Securities untuk mengoperasikan dana pensiun dan mengoperasikan sistem keuangan yang sudah ketinggalan zaman karena kerja sama politik dan ekonomi adalah kesalahan yang sangat besar.sudah memutuskan bahwa Mahkamah Agung Jepang tidak memerlukan kompensasi. Terus menuntut kompensasi dan permintaan maaf adalah tindakan menyangkal bahwa Jepang adalah negara yang diatur oleh hukum.”\n\nMendengar kata-kataku, seluruh ruang konferensi bergemuruh.\n\nBeberapa saat kemudian, seorang reporter berteriak.\n\n“Bukankah pemerintah Korea mengatakan akan menyita aset jika tidak memberikan kompensasi kepada perusahaan Jepang atas penilaian mereka terhadap kerja paksa? Jadi apakah itu juga salah?”\n\nkataku dengan tenang.\n\n“Itu karena Mahkamah Agung Korea memutuskan demikian. Saya tidak membayar kompensasi sesuai dengan keputusan Mahkamah Agung Jepang sampai akhir, dan perusahaan Jepang harus memberikan kompensasi sesuai dengan keputusan Mahkamah Agung Korea. Adalah salah untuk mempertahankan hal ini tanpa memberikan kompensasi.”\n\nAku menghentikan pertanyaan untuk melanjutkan dengan tanganku. Lalu dia melihat ke kamera dan berkata.\n\n“Pada saat Perang Tiongkok-Jepang, Jepang memalsukan 4 miliar yuan uang Tiongkok dan menyebarkannya ke mana-mana untuk menghancurkan perekonomian Tiongkok. Akibatnya, rakyat Tiongkok menderita kelaparan yang luar biasa. Selain itu, mengosongkan brankas dengan mentransfer 4,7 miliar yen yang tersisa di Bank Chosun ke cabang Tokyo sebelum keruntuhan tidak cukup, dan tidak cukup untuk mencetak miliaran yen secara sembarangan, sehingga menyebabkan inflasi dan merusak perekonomian Korea. Pernahkah Jepang meminta maaf dan memberikan kompensasi atas kerugian yang dialami sistem keuangan negara lain? Sebelum menuntut permintaan maaf dan kompensasi dari saya, pemerintah Jepang harus terlebih dahulu menundukkan kepala dan meminta maaf atas berbagai kejahatan keuangan yang dilakukan di Korea dan Tiongkok dan meminta kompensasi. Kalau begitu aku akan melihatnya juga. Itu saja.”\n\n* * *\n\nKementerian Luar Negeri terkejut dengan pengumuman Kang Jin-hoo.\n\nKorea selalu dikelilingi oleh kepentingan negara-negara besar. Oleh karena itu, penyeimbangan melalui diplomasi berkaitan langsung dengan kelangsungan hidup negara.\n\nNamun tidak berlebihan jika dikatakan bahwa diplomasi Korea belakangan ini dilakukan oleh Kang Jin-hoo.\n\nKetika saya pergi ke Amerika Serikat dan Big One datang, Korea-AS. aliansi hampir putus karena keributan, tetapi ketika Yang Besar datang, itu menjadi aliansi darah yang tak tertandingi.\n\nBahkan saat ini, jika melihat Rush Chi, sebagian besar orang Amerika memilih Korea sebagai negara paling bersahabat.\n\nHubungan dengan Jepang memburuk ketika hubungan dengan Tiongkok memasuki fase pendinginan dan pembalasan perdagangan dengan menyentuh teh Zhou atas masalah kebocoran teknologi, dan mengambil keuntungan besar dari kesalahan pesanan di Nishida Securities.\n\nDalam keadaan ini, ia dengan bebas mengunjungi Rusia dan berinvestasi dalam proyek reaktor nuklir progresif, sehingga menimbulkan opini publik yang negatif terhadap kebijakan energi pemerintah saat ini.\n\nPada prinsipnya, ketika pengusaha melakukan kerja sama atau berinvestasi pada perusahaan asing, mereka harus berkonsultasi erat dengan pemerintah untuk mempertimbangkan dampaknya terhadap diplomasi. Namun, tidak ada yang namanya Jinhu Kang. Dia selalu membuat keputusannya sendiri dan membuat pengumumannya sendiri.\n\nTentu saja, jika kita membahasnya terlebih dahulu, pemerintah akan mengurus hal-hal yang bermanfaat dan tidak membiarkannya merugikan… … .\n\nBerbeda dengan Tiongkok yang kembali ke mode pencairan setelah kunjungan ke Tiongkok pasca gempa bumi, hubungan dengan Jepang justru memburuk.\n\nHal ini bukan hanya disebabkan oleh gempa bumi, namun juga merupakan masalah yang disebabkan oleh tumpang tindihnya pemilihan umum awal di Jepang dan penyitaan properti oleh perusahaan-perusahaan Jepang di Korea menyusul keputusan mengenai kompensasi bagi kerja paksa.\n\nReaksi terhadap pernyataan resmi Perdana Menteri Okazaki juga umumnya bersifat eksplosif. Mengetahui dengan baik latar belakang pernyataan tersebut, pemerintah Korea tidak mengambil posisi tertentu, dan Kementerian Luar Negeri berencana untuk mengelolanya di bawah air dan menyelesaikannya dengan baik melalui negosiasi.\n\nNamun, Jin-hoo Kang melangkah maju dan membalikkan papan sepenuhnya.\n\nMereka yang berkumpul di Kementerian Luar Negeri merupakan elite-elite yang telah lulus ujian calon diplomat. Dan Kementerian Luar Negeri terkenal kekuasaannya di antara kementerian pemerintah lainnya.\n\nNamun kini, dia sibuk memperbaiki perbuatan Jin-hoo Kang. Panggilan datang dari berbagai tempat seperti orang gila, dan staf berkeringat keras untuk menjawab panggilan dan menjelaskan tindakan pencegahannya.\n\nMenteri Luar Negeri Kim Seong-cheol tampak seperti akan menangis saat melihat Kang Jin-hoo muncul di TV.\n\n“… … Kenapa kamu melakukannyaini untuk kita?”\n\n* * *\n\n[Setelah gempa bumi, dia masih mengungkapkan bahwa tidak ada permintaan maaf dan tidak ada kompensasi!] [Menyebut Kesalahan Pesanan Sekuritas Nishida sebagai Korupsi dalam Ekonomi Politik Jepang!] [Permintaan permintaan maaf dan kompensasi atas kejahatan keuangan Jepang selama invasi di Asia Timur] [Partai Rakyat Liberal menyatakan keprihatinan yang besar terhadap pernyataan Kang Jin-hoo] [Apa tanggapan pemerintah Jepang?]\n\n– ㅋㅋ Setelah gempa kuat, suasana hening beberapa saat, lalu mulai lagi.\n\n-Tapi apakah itu benar-benar terjadi?\n\n-Bajingan ini bahkan tidak punya cukup makanan seperti koloni, mereka buang air besar sampai akhir.\n\n– Kamu harus tahu bahwa gadis Jepang sangat teliti~\n\n– Sistem keuangan Korea hancur total oleh inflasi akibat tindakan Jepang.\n\n-Mengapa hal-hal ini tidak diajarkan di buku pelajaran?\n\nMedia Tiongkok juga menerbitkan pernyataan Kang Jin-hu sebagai berita utama, dan opini publik di Tiongkok sedang mendidih.\n\n-Banyak orang menderita akibat invasi Jepang ke benua itu!\n\n-Korea adalah saudara yang berperang dengan China, tapi Jepang adalah musuh kita!\n\n– Jangan gunakan produk Jepang.\n\n-Minta maaf dan berikan kompensasi kepada Jepang bahkan sekarang!\n\n– Ayo dapatkan kembali Daoyu Dao bahkan dengan paksa!\n\nSetelah pengumuman Kang Jin-hoo keluar, kepulauan Jepang jungkir balik.\n\nPerdana Menteri Okazaki dan LDP bingung. Saya mencoba untuk mengalahkannya secara moderat, tetapi Jinhoo Kang bereaksi dan mengembangkan pekerjaannya.\n\nKarena Perusahaan OTK tidak melakukan apa pun dengan baik, saya pikir mereka akan menghindari komentar atau sanggahan, tetapi saya akan langsung menghadapinya! Selain itu, juga mengungkit kejahatan keuangan Jepang pada masa invasi Asia Timur di masa lalu. Ini adalah fakta yang bahkan orang Jepang pun tidak menyadarinya.(Baca selengkapnya @ wuxiax.com)\n\nPresiden Asosiasi Inovasi Jepang, Kato Nakamura, berteriak dengan marah.\n\n“Mengapa kamu mengatakan hal seperti itu karena kamu memandang Jepang dengan sangat konyol? Apakah Jepang kuat seperti ini yang dikatakan Perdana Menteri Okazaki? Jika kami tidak merespons dengan tegas kali ini, kami akan memutuskan untuk tidak percaya pada kabinet!”\n\nKetika serangan terus berlanjut dari dalam dan luar, tidak ada jalan lain.\n\nPerdana Menteri Okazaki muncul di depan wartawan.\n\n“Atas nama rakyat Jepang, saya tidak bisa menahan amarah saya atas pernyataan Kang Jin-hoo! Saya pikir ini adalah provokasi terhadap Jepang! Saya tidak akan pernah membiarkan ini terjadi, dan saya pasti akan meminta pertanggungjawaban Korea. Meskipun kami akan melakukan protes keras kepada pemerintah Korea dan Perusahaan OTK, kami akan mengambil tindakan pembalasan seperti sanksi transaksi dan keuangan terhadap perusahaan Korea hingga permintaan maaf resmi dikeluarkan.”\n\n* * *\n\nSetelah konferensi pers, saya berbicara dengan Presiden Rusia Vysotsky.\n\nDia berbicara dengan suara keras, dan penerjemah langsung berbicara.\n\n[Kamu melakukan pekerjaan dengan baik di Jepang. Menonton konferensi pers, perut saya terasa sejuk. Tapi apakah itu baik-baik saja?]\n\nSaya membuat lelucon tulang.\n\n“Jika saya mengatakan hal seperti ini, haruskah Jepang memulai perang? Namun beberapa hari yang lalu, seorang anggota Dewan Perwakilan Rakyat di Jepang berbicara dengan luar biasa di Kepulauan Kuril.”\n\nPresiden Vysotsky berkata dengan suara marah.\n\n[Apakah itu omong kosong?]\n\nDalam kunjungannya ke Kepulauan Kuril, seorang anggota Dewan Perwakilan Rakyat Jepang berteriak bahwa empat provinsi di utara harus direbut kembali meskipun mereka berperang dengan Rusia.\n\nIni bukan pertama kalinya politisi Jepang melontarkan pernyataan serupa tentang Dokdo, namun tanggapan Jepang sangat berbeda.\n\nAnggota parlemen tersebut segera menundukkan kepalanya dan meminta maaf karena mabuk dan berbicara omong kosong, dan Majelis Nasional, baik dari pihak oposisi maupun partai yang berkuasa, mengecamnya dan menawarkan untuk memecatnya dari jabatannya.\n\nBahkan harimau tanpa gigi pun tetaplah harimau.\n\nSekalipun Jepang unggul secara ekonomi, Rusia tetap menjadi negara paling kuat di bidang militer dan energi. Situasinya akan berbeda dengan Korea yang mereka anggap penuh kebahagiaan.\n\nNamun, pernyataan tersebut telah menyebar ke seluruh dunia, dan pemerintah Rusia sedang mempertimbangkan tanggapannya. Dalam situasi di mana Jepang mengambil tindakan terlebih dahulu, saya tidak punya niat untuk mengembangkan bisnis saya… … .\n\n“Dengan sedikit bantuan dari presiden, kami akan mencegah Jepang membicarakan Kepulauan Kuril untuk sementara waktu.”\n\nPresiden Vysotsky menyatakan ketertarikannya pada kata-kata saya.\n\n[Bagaimana?]\n\n“Saya tidak tahu. Jika Anda mempercayai saya, saya akan bertindak seperti Jenderal Zhukov.”\n\nJenderal Georgi Zhukov, seorang komandan Soviet yang terkenal, mengalahkan Tentara Kwantung Jepang dalam Pertempuran Hyonyongol dan mematahkan keinginan Jepang untuk menyerang Uni Soviet.\n\nSEBUAHpatung dirinya yang sedang menunggang kuda masih berdiri di Lapangan Merah Moskow.\n\nSaya menjelaskan rencananya, dan Presiden Vysotsky tertawa.\n\n[Ha ha ha! Itu akan menyenangkan. Lakukan apapun yang ingin kamu lakukan.]"}