{"index": 377, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 378\n\nSetelah pengumuman Perdana Menteri Okazaki, sayap kanan Jepang mulai berkumpul. Protes terhadap Korea diadakan di berbagai tempat, dan klaim atas Dokdo semakin meningkat.\n\nSanksi Jepang segera mengakibatkan kerugian ekonomi yang nyata. Harga saham perusahaan-perusahaan yang sangat bergantung pada Jepang untuk perdagangannya anjlok, dan nilai tukarnya melonjak.\n\nPerusahaan-perusahaan Jepang juga diperkirakan akan mengalami gangguan ekspor, dan harga saham mereka sedikit turun setelah pengumuman sanksi. Di sisi lain, peringkat persetujuan dari Asosiasi Inovasi Jepang, LDP, dan Perdana Menteri Okazaki meningkat tajam.\n\nMeskipun pemerintah Korea tidak mengambil sikap tertentu, partai oposisilah yang bergerak lebih dulu. Partai Rakyat Liberal menyatakan keprihatinan yang serius, dan pemimpinnya Yeon Na-kyung melangkah maju dan menyerang pemerintah.\n\n\"Pemerintahan Huh Chang-min tidak perlu membuat marah Jepang. Pemerintahan Heo Chang-min, yang menghancurkan hubungan Korea-Jepang, harus melakukan refleksi.\"\n\nPerilaku Na-Kyung Yeon yang pro-Jepang sudah terkenal sejak terpilih pertama kali sebagai anggota Majelis Nasional. Dia menghadiri pesta peringatan berdirinya Pasukan Bela Diri, dan mendesak agar pemerintah Korea melakukan upaya kompensasi selama krisis Nishida Securities.\n\nTapi kali ini, satu minuman lagi.\n\n\"Jika Jepang membatasi ekspor, semua perusahaan Korea akan mati, dan perekonomian Korea akan runtuh. Pemerintah harus memahami sepenuhnya posisi Jepang dan mengambil tindakan untuk menormalisasi hubungan.\"\n\nOpini publik terbagi.\n\n-Apakah itu perwakilan partai nasional atau juru bicara LDP?\n\n-Seperti yang saya katakan, apakah Jepang pernah menyelamatkan Korea?\n\n– Ini semua karena Heo Chang-min! Pemerintahan Heo Chang-min merusak hubungan Korea-Jepang!\n\n-Hubungan di sana hancur, jadi mengapa kita harus mengambil tindakan?\n\n-Kaum kiri yang pro-Korea Utara harus dimasukkan ke dalam sel setelah gempa bumi!\n\n– Saya pikir Anda harus memanggil saya Yeon Kazaki, bukan Yeon Na Kyung.\n\n– Bukankah itu hanya penduduk asli?\n\n– Siapa yang memilih dia sebagai ketua partai?\n\n– Tidak, Anda memilih Oposisi Konservatif, hal pro-Jepang apa yang Anda lakukan?\n\n-Tetap saja, aku tidak tahu apakah kamu mempunyai pemikiran apa pun, hanya saja pemerintah tidak menyadari Kang Jin-hoo.\n\n-Jika itu imbalan, berikan saja imbalan seolah-olah itu imbalan, dan harap lakukan secara moderat\n\n– CEO Yeon Na-kyung tidak mengatakan sesuatu yang salah, dan saya tidak tahu kenapa. Tahukah Anda bahwa perusahaan Korea bergantung pada Jepang untuk suku cadang penting? biarkan saja Sekarang perekonomian akan hancur, dan semua orang akan kesal setelah gempa bumi terhadap pemerintah.\n\n-Kanan! Satu-satunya cara bagi Korea untuk hidup adalah kerjasama dengan Jepang!\n\n-Jepang adalah negara yang bersyukur. Terima kasih selalu ^^\n\n– Aku mendukungmu, Na-Kyung Yeon!\n\n* * *\n\nKata Taek-gyu sambil menonton berita.\n\n“Apakah semua perusahaan Korea akan bangkrut jika Jepang memberikan sanksi?”\n\n“Tidak ada hubungan keuntungan-keuntungan unilateral dalam perdagangan internasional.”\n\nKita membeli roti bukan karena belas kasihan si tukang roti, tapi karena dia mencari keuntungan.\n\nDemikian pula, alasan perusahaan Jepang mengekspor bahan dan suku cadang ke Korea bukan untuk menyelamatkan perusahaan Korea, namun karena menguntungkan.\n\nJika perusahaan-perusahaan Korea benar-benar tidak dapat hidup tanpa Jepang, mereka akan mendapatkan harga yang sangat tinggi.\n\n“Perdagangan dilakukan karena kedua belah pihak mendapat keuntungan.”\n\nTidak mungkin mencapai pemerataan neraca perdagangan 100%. Ketika satu pihak mendapat untung, pihak lain cenderung mengalami defisit.\n\nNamun, jika yang melihat kerugian itu hanya sepihak, tidak demikian. Jika Anda mengimpor produk seharga 100.000 won dan menghasilkan 50.000 won, Anda sebenarnya mendapat untung 50.000 won.\n\nPerusahaan Korealah yang akan langsung terkena sanksi, namun kerugian perusahaan Jepang akan semakin besar seiring berjalannya waktu.\n\nIni adalah pertarungan siapa yang bisa menanggung lebih banyak kerugian.\n\nPernyataan dari Masyarakat Inovasi Jepang dan sayap kanan semakin kuat. Slogan-slogan pemulihan Takeshima pun mengalir entah dari mana.\n\nDalam tatanan internasional saat ini, hampir mustahil untuk mencabut wilayah yang diduduki negara lain.\n\nSekalipun kekuatan nasional Korea menurun drastis sehingga Jepang bisa memakan Dokdo, kenyataannya hal itu sulit dilakukan.\n\nHal ini karena kerugian dari sudut pandang Jepang jauh lebih besar dibandingkan keuntungan yang didapat dari pengambilalihan Dokdo. Tentu saja, sulit untuk sepenuhnya mengesampingkan kemungkinan seperti itukemampuan, jadi Anda harus benar-benar bersiap menghadapi provokasi. Militer hadir untuk mewujudkan hal yang mustahil.\n\n\"Sebenarnya dari sudut pandang Jepang, Dokdo hanyalah salah satu dari beberapa sengketa wilayah. Untuk menaikkan rating persetujuan, akan lebih efektif jika menyoroti permasalahan Kepulauan Senkaku dan Kepulauan Kuril dibandingkan Dokdo.\"\n\n“Tapi kenapa kamu hanya menyentuh Dokdo setiap hari?”\n\n“Apakah Anda ingin menyentuh Tiongkok dan Rusia?”\n\nChina dan Rusia adalah negara gangster yang ditakuti seluruh dunia kecuali Amerika Serikat.\n\nIni seperti bajingan lingkungan yang tidak bisa berbicara dengan baik kepada para gangster, tetapi hanya mencengkeram leher rakyat jelata yang tidak berdaya dan mengguncang mereka.\n\nSemua orang menyukai keadilan, namun hubungan antar bangsa didorong oleh kekuasaan, bukan keadilan.\n\nNegara-negara penjahat perang yang memulai perang dunia dan menginvasi negara-negara tetangga masih baik-baik saja, dan para korban pemerintahan kolonial masih mengerang kesakitan.\n\nBeberapa negara bahkan meminta bantuan dari agresor yang memerintah mereka. Jika Korea tidak mencapai pertumbuhan ekonomi, Korea masih akan memperluas jangkauannya ke Jepang.\n\nSuatu negara atau perusahaan bisa berteriak keras jika mereka punya kekuatan, dan jika mereka tidak punya kekuatan, mereka akan menderita.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Itulah kesedihan yang tidak berdaya.”\n\nSecara realistis, mustahil bagi Korea untuk melampaui kekuatan ekonomi Jepang. Hal ini karena meskipun Korea tumbuh lebih besar dan PDB per kapitanya sama dengan Jepang, jumlah penduduknya akan meningkat dua kali lipat.\n\nOleh karena itu, secara umum Jepang selalu memiliki kekuatan nasional yang lebih tinggi dibandingkan Korea.\n\nAgar kekuatan ekonomi bisa berbalik, PDB per kapita Korea harus melebihi 0,000 atau, sebaliknya, PDB per kapita Jepang harus turun di bawah ,000, yang pada kenyataannya sulit dilakukan.\n\nNamun… … .\n\n“Setidaknya itu tidak terlihat ceroboh.”\n\nBahkan jika Anda memberi tahu mereka dengan jelas bahwa tidak ada manfaatnya menyentuh mereka, sikap Jepang akan sangat berbeda dari sekarang.\n\n* * *\n\nKurang dari sehari setelah Perdana Menteri Okazaki mengumumkan sanksi tersebut, Menteri Luar Negeri Kim Seong-cheol datang ke perusahaan tersebut.\n\nMeski bertemu dan bersilaturahmi dengan para kepala negara saat ini terkesan sepele, tak jarang Menteri Luar Negeri mengunjungi pengusaha seperti ini.\n\n“Senang bertemu Anda, CEO Kang Jin-hoo. Saya Kim Seong-cheol, Menteri Luar Negeri.”\n\n\"Selamat pagi.\"\n\nMenteri Luar Negeri merupakan salah satu jabatan terpenting dalam pemerintahan. Kariernya juga cemerlang. Ia menerima gelar PhD dari Universitas Yale dan bekerja di PBB.\n\nMeskipun ada kecurigaan bahwa keponakannya secara ilegal diterima dalam penunjukan khusus Kementerian Luar Negeri… …Yah, ini seharusnya tidak penting.\n\nMenteri Kim Seong-cheol berkata sambil tersenyum.\n\n\"Saya juga lulus dari Departemen Administrasi Bisnis di Universitas Korea. Jadi saya selalu menganggapnya sebagai hubungan dengan CEO Kang Jin-hoo.\"\n\nTaek-gyu, yang berada di sampingku, menepuk bahuku.\n\n\"Saya harap Anda memiliki banyak senior di dunia politik dan bisnis. Mengapa ada begitu banyak orang dari Universitas Korea di dunia?\"\n\nMungkin ini dimaksudkan untuk tidak mempromosikan dunia akademis dengan sia-sia, Menteri Kim Seong-cheol memberikan ekspresi sedikit malu.\n\nNgomong-ngomong, aku juga tidak suka yang berhubungan dengan Hak, Ji-yeon, dan yang berhubungan dengan darah.\n\nKami duduk di ruang pertemuan.\n\n“Untuk apa kamu datang ke sini?”\n\n“Saya ingin mendengar pendapat CEO Kang Jin-hoo tentang hubungan Korea-Jepang.”\n\n“Apakah pendapat saya penting untuk urusan pemerintahan?”\n\n\"Anda tahu, saat ini ada beberapa permasalahan antara Korea dan Jepang. Kementerian Luar Negeri kami sedang mendiskusikan arah ke depan dengan mensintesis berbagai pendapat dari berbagai bidang.\"\n\n“Saya tidak tahu apa yang ingin Anda katakan.”\n\nBahasa politisi dan bahasa diplomat berbeda.\n\nKarena hal kecil sekalipun dapat menyebabkan kesalahpahaman dan tuduhan di negara lain, ada kecenderungan untuk memperhatikan setiap kata dan kata-kata, dan menggunakan kata-kata yang blak-blakan.\n\n\"Jangan balas bicara, bicaralah secara langsung. Tidak akan ada kebocoran di sini.\"\n\nMendengar kata-kataku, Menteri Kim Seong-cheol memasang ekspresi penuh tekad.\n\n\"Oke. Sejujurnya, posisi pemerintah sangat sulit. Bukan hanya memalukan, Gedung Biru dan semua kementerian berada dalam keadaan darurat. Dan semua panah kritik mengalir ke Kementerian Luar Negeri. Hubungan dengan Jepang kini sudah lebih dari sekadar mendingin dan sedang menuju ke arah yang lebih baik.\"menuju bencana. Kenapa kamu terus melakukan ini? Ini gila.”\n\nTaehyun berkata dengan suara rendah.\n\n“Itu juga terlalu jujur.”\n\n“… … .”\n\nSepertinya saya telah mengumpulkan banyak hal selama waktu itu.\n\nYah, bukannya aku tidak mengerti. Saya sedikit berbeda dengan pengusaha lain yang setia mengikuti kebijakan pemerintah.\n\naku bertanya padanya.\n\n“Bagaimana posisi pemerintah terhadap keputusan mengenai kompensasi kerja paksa?”\n\nPada masa penjajahan Jepang, perusahaan-perusahaan Jepang memaksa warga Korea untuk bekerja dan tidak membayar mereka dengan layak. Saat itu, para korban menuntut ganti rugi dan tunggakan gaji, namun akhirnya hilang di Jepang.\n\nPara korban kembali mengajukan gugatan ke pengadilan Korea.\n\nPemerintahan Park Si-hyeong sangat mementingkan hubungan Korea-Jepang, sehingga menekan pengadilan untuk menunda keputusan tersebut. Sementara tiga dari empat korban yang mengajukan gugatan meninggal dunia karena sakit dan usia tua. Jika ditunda, semua penggugat akan mati.\n\nNamun, persidangan dilanjutkan setelah pergantian pemerintahan, dan Mahkamah Agung Korea memutuskan bahwa perusahaan Jepang harus membayar 100 juta won per orang.\n\nSulit untuk menyangkal fakta bahwa kerja paksa memang terjadi. Oleh karena itu, Jepang mengemukakan logika bahwa kompensasi telah diselesaikan sesuai dengan Perjanjian Klaim Korea-Jepang. Korea berada pada posisi yang tidak memasukkan masalah klaim individu.\n\n“Adalah posisi kami bahwa kami harus mengikuti prinsip-prinsip keputusan pengadilan.”\n\nSebenarnya, jumlahnya sendiri bukanlah persoalan besar.\n\nberapa uang itu Awalnya, perusahaan bersedia membayar kompensasi. Namun, pemerintah Jepang mengeluarkan arahan untuk tidak membayar kompensasi, dan memutuskan untuk tidak membayar kompensasi sesuai dengan kebijakan pemerintah asal.\n\nAkibatnya, Korea mulai menyita properti di Korea sesuai dengan keputusan Mahkamah Agung, dan Jepang memprotes hal ini.\n\n“Sepertinya Jepang berencana membawanya ke komite arbitrase.”\n\n“Saya tidak menjawab, tapi saya juga mempertimbangkannya.”\n\nKomite arbitrase adalah sistem di mana satu orang dari Korea dan Jepang dan satu orang dari negara ketiga dipilih untuk mediasi.\n\nSekilas ini mungkin terdengar adil, tetapi ada satu masalah dengan ini.\n\nJepang adalah negara dengan perekonomian terbesar ketiga di dunia, dan melalui hal ini, Jepang memberikan pengaruhnya ke seluruh dunia. Kalaupun kamu orang ketiga, kalau ada orang kuat dan ada orang lemah, kamu akan berpihak pada siapa?\n\n“Jepang juga sangat berduka atas masalah ini. Jika Anda melakukan kesalahan, hal ini dapat mengakibatkan pengakuan atas berbagai kejahatan perang, termasuk kerja paksa.”\n\nJepang ingin menghapus citranya sebagai negara penjahat perang dari dunia internasional. Oleh karena itu, ketika isu perempuan penghibur dan kerja paksa muncul, hal ini sangat ditentang.\n\n“Ada perbedaan pendapat mengenai solusinya, tapi kami bernegosiasi satu sama lain di belakang layar… … .”\n\nMaksudmu aku memecahkan piringnya?\n\nSetelah ragu-ragu sejenak, Menteri Kim Seong-cheol menganggukkan kepalanya seolah menghela nafas.\n\n“Benar.”(Baca selengkapnya @ wuxiax.com)\n\n“Aku sengaja bangun.”\n\nDia menatapku dengan ekspresi bingung.\n\n“Apakah kamu mengatakan itu meskipun kamu mengetahuinya?”\n\n“Pelanggaran perjanjian wanita penghibur, keputusan kompensasi kerja paksa, dan bahkan insiden Nishida Securities. Jepang menggunakan hal ini sebagai cara untuk meningkatkan peringkat persetujuan di negara mereka sendiri. Jika kompensasi diperoleh melalui penyitaan, Jepang akan mempertahankan sikap bahwa Korea merenggutnya secara paksa, bukan membayar kompensasi, dan jika bosan, bukankah Korea akan mendorong Korea? Permintaan maaf harus menjadi dasar kompensasi, jika tidak, maka tidak ada artinya.”\n\nKetika kedua negara pertama kali mengumumkan perjanjian wanita penghibur, banyak yang berpendapat bahwa hal itu baik.\n\nTapi apa ini? Setelah menerima 1 miliar yen, sikap Jepang berubah. Dia terus menyangkal fakta deportasi paksa terhadap wanita penghibur dan kejahatan perang, dan menekan pemerintah Korea Selatan untuk melaksanakan perjanjian tersebut dengan menghapus patung gadis tersebut.\n\nIni seperti berteriak bahwa pelaku kejahatan memberi Anda uang.\n\nAkhirnya perjanjian tersebut dilanggar dan hubungan Korea-Jepang menjadi lebih buruk dibandingkan sebelum perjanjian tercapai. Dalam permasalahan kompensasi kerja paksa ini, tidak ada undang-undang yang mencegah terulangnya situasi serupa.\n\n“Jadi akan lebih baik untuk menikah dan melanjutkan hidup.”\n\n“Ini tidak semudah sayatidak terdengar. Posisi pemerintah saat ini cukup sulit. Perekonomian berkembang pesat, oposisi melakukan serangan. Masyarakat juga sangat khawatir.”\n\nkata Taeyu.\n\n“Peringkat persetujuan telah menurun.”\n\nDia tidak bisa menyangkal hal itu dan memasang ekspresi pahit.\n\n“Meski saat ini sulit, tapi kalau hasilnya bagus, semuanya bagus. Bukankah akan mengecewakan jika hal ini dilakukan dengan baik?”\n\nApakah menurut Anda ada kartu yang dapat membalikkan keadaan?\n\nMenteri Kim Seong-cheol bertanya dengan hati-hati dengan mata berbinar.\n\n“Menurut Anda, apa yang pemerintah ingin pemerintah lakukan?”\n\nJika pemerintah Korea melanjutkan penyitaan aset, hubungan dengan Jepang akan memburuk. Namun, Jepang tidak bisa berdiam diri dalam situasi di mana mereka menyerang pemain terlebih dahulu.\n\nJika sulit bagi Anda untuk mengambil keputusan, apakah Anda akan datang kepada saya?\n\nSaya mengatakannya seolah itu wajar.\n\n“Kamu hanya harus mengikuti aturan.”\n\nIni berarti melanjutkan penyitaan aset.\n\n“Lalu bagaimana dengan hubungan kita dengan Jepang?”\n\nDalam satu atau lain cara, Jepang adalah mitra penting Korea Selatan baik dari segi ekonomi dan keamanan. Saya tidak bisa mempertahankan keadaan dingin ini selamanya.\n\n“Tentu saja kamu harus menyelesaikannya.”\n\nSaya menambahkan satu kata.\n\n“Pertama-tama, orang yang menyesal cenderung menundukkan kepalanya terlebih dahulu.”"}