{"index": 378, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 379\n\nSaya meminta Ketua Im Jin-yong mengumpulkan pengusaha yang terkena sanksi Jepang.\n\nTidak hanya FKI yang merupakan organisasi pengurus perwakilan, tetapi juga Kamar Dagang dan Industri Korea, Asosiasi Perdagangan Internasional Korea, Federasi Usaha Kecil dan Menengah Korea, dan Federasi Pengusaha Korea, dll.\n\nBahkan ada yang pulang dengan tergesa-gesa dari luar negeri. Itu sebabnya kami menanggapi situasi ini dengan serius.\n\nLokasinya ditentukan di Aula FKI. Meskipun diciptakan untuk pertumbuhan ekonomi dan pengembangan perusahaan Korea, faktanya semua orang tahu bahwa Federasi Industri Korea adalah organisasi yang mewakili kepentingan para chaebol.\n\nAula FKI yang pertama saya kunjungi berukuran besar dan indah. Apa yang kamu lakukan di sini hingga membuat gedung sebesar ini?\n\nMengikuti bimbingan staf, saya memasuki ruang konferensi.\n\nDi dalam, orang-orang sudah ramai. Saya pernah bertemu dengan para pebisnis dari waktu ke waktu, tetapi ini adalah pertama kalinya saya mengadakan pertemuan berskala besar.\n\nSungguh menakjubkan bahwa begitu banyak pebisnis terkemuka yang mendengarkan perkataan saya. Apakah menurut Anda kepala sekolah, yang mengumpulkan pertanyaan pagi yang tidak berguna dan mengumpulkannya di taman bermain anak-anak, merasakan hal seperti ini?\n\nKapitalisasi pasar gabungan dari perusahaan-perusahaan yang berkumpul di sini lebih besar daripada PDB negara mana pun. Di depan duduk para CEO perusahaan besar yang kerap muncul di pemberitaan. Di antara mereka, presiden juga terlihat keluar masuk kantor kejaksaan dengan menggunakan kursi roda.\n\nDan para CEO usaha kecil dan menengah (UKM) duduk di belakang mereka. Meskipun ukurannya tidak sebanding dengan perusahaan besar, UKM bertanggung jawab atas sebagian besar lapangan kerja di sektor manufaktur.\n\nJika perusahaan-perusahaan ini gulung tikar atau gulung tikar, perekonomian kelas pekerja akan terguncang hingga ke akar-akarnya.\n\nKarena merupakan perbincangan antar pengusaha, media dan politisi tidak mengundang mereka secara terpisah.\n\nSuasananya tidak terlalu bagus. Bahkan tanpa berbicara secara langsung, saya dapat melihat banyak ketidakpuasan terhadap diri saya.\n\nMeskipun saya bekerja, Perusahaan OTK hanya mengalami sedikit kerusakan.\n\nMeskipun jumlah pelanggan FaceIt dan Lost Fantasy sedikit menurun karena memburuknya opini publik di Jepang, namun secara keseluruhan jumlah tersebut tidak signifikan.\n\nTidak ada sanksi langsung. Faceit awalnya adalah perusahaan Amerika, dan OTK Games baru-baru ini memindahkan kantor pusatnya ke Amerika Serikat. Anda tentu tidak ingin menyentuh hati Ronald dengan tidak sengaja menyentuhnya.\n\nDi sisi lain, mulai dari korporasi besar hingga usaha kecil dan menengah (UKM), guncangan menyeluruh melanda perekonomian Korea. Secara khusus, perusahaan yang mengimpor bahan inti, suku cadang, dan mesin dari Jepang terkena dampak paling parah.\n\nSaya berdiri di podium dan berbicara melalui mikrofon.\n\n\"Halo, ini Jinhoo Kang. Terima kasih telah berkumpul seperti ini di sini. Mari kita lewati semua formalitas dan langsung ke pokok permasalahan. Saya pikir sanksi Jepang akan menyebabkan kerugian dan penderitaan besar bagi semua orang. Kita perlu memahami situasinya dan mengambil tindakan balasan, jadi tolong bicara terus terang tanpa melihat siapa pun.\"\n\nPertama, mikrofon ditujukan kepada pemilik usaha kecil. Pada awalnya, dia ragu-ragu, memperhatikan, tetapi ketika satu atau dua orang mulai berbicara lebih dulu, tanah liatnya tumpah.\n\n“Itu terjadi begitu tiba-tiba, kami tidak punya waktu untuk menimbunnya.”\n\n“Akan ada gangguan dalam jadwal pengiriman saat ini.”\n\n“Perusahaan besar mungkin mempunyai dana dan sumber daya yang cukup untuk bertahan hidup, namun usaha kecil dan menengah seperti kita merasakan risiko gulung tikar.”\n\n“Setelah pembalasan Tiongkok, pembalasan Jepang juga diserang, jadi rasanya seperti kematian.”\n\n“Setiap hari seperti bongkahan es tipis.”\n\n“Para karyawan sangat khawatir perusahaan akan tutup karena hal ini, dan efisiensi kerja juga menurun.”\n\nMeskipun ada perbedaan antara perusahaan dan industri, keduanya serius.\n\nSekarang kita telah sepenuhnya memahami situasinya, sekarang saatnya untuk mengambil tindakan. Kementerian Perdagangan, Perindustrian dan Energi serta Kementerian UKM dan Startup juga mengambil tindakan, namun seperti biasa, pemerintah membutuhkan waktu untuk mengambil tindakan.\n\nSaya melihat sekeliling para manajer dan berkata.\n\n\"Usaha kecil dan menengah adalah akar dan penopang industri Korea. Pertama-tama, saya berharap perusahaan besar, termasuk Perusahaan OTK, akan menyumbangkan dana untuk mendukung UKM dan mitra yang mengalami kesulitan.\"\n\nDi wo sayards, wajah para pimpinan usaha kecil dan menengah menjadi cerah. Wajah para CEO perusahaan besar pun hanya seperti itu.\n\n“Banyak dari Anda di ruangan ini pasti pernah mengalami situasi serupa di masa lalu.”\n\nBeberapa bos yang lebih tua memperhatikan apa yang saya bicarakan.\n\nImpor bahan dan suku cadang buatan Jepang telah diblokir di masa lalu. Ini adalah krisis IMF.\n\nSaat ini, perekonomian Korea berbentuk perdagangan pengolahan dimana bahan mentah, mesin presisi, dan suku cadang inti diimpor, kemudian dirakit, diproses, dan dijual.\n\nNamun akibat pecahnya krisis valuta asing, benih dolar di kas pemerintah mengering, dan nilai tukar melonjak dari hari ke hari. Harga bahan dan suku cadang impor naik tiga kali lipat karena jatuhnya mata uang won.\n\nBanyak perusahaan bangkrut, dan untuk bertahan hidup, mereka harus mencari cara untuk bertahan hidup. Satu-satunya cara untuk mengetahuinya adalah melalui perkembangan teknologi.\n\nKarena mereka tidak punya uang untuk membeli suku cadang dari luar negeri, mereka tidak punya pilihan selain membuatnya di Korea. Perusahaan ini berhasil melokalisasi banyak bagian inti, dan teknologi yang dikembangkan saat ini menjadi kekuatan pendorong pemulihan ekonomi dan pertumbuhan perusahaan.\n\nLalu kenapa kamu tidak melakukannya sebelumnya?\n\nTentu saja lebih murah untuk membelinya. Dan itu sama sekarang. Perkembangan teknologi memerlukan waktu dan biaya yang tidak sedikit.\n\n\"Perusahaan-perusahaan Korea juga perlu mengembangkan teknologi mereka sendiri. Berapa lama Anda akan bergantung pada negara-negara asing untuk komponen-komponen penting?\"\n\nDunia sudah bersifat global dan terhubung erat. Bukan tidak mungkin atau tidak efisien jika harus membuat semua bagian sendiri.\n\nMeskipun pasar dalam negeri kecil dan tidak dapat dihindari untuk hidup dari perdagangan, namun merupakan masalah serius bahwa negara ini terlalu bergantung pada impor dan ekspor dengan Jepang, Tiongkok, dan Amerika Serikat.\n\nBahkan angin sepoi-sepoi pun dapat menghancurkan seluruh perekonomian. Kebutuhan untuk melakukan diversifikasi impor dan ekspor telah ada sejak lama, namun semua orang tertinggal dan menghadapi kesulitan serius ketika Jepang menerapkan sanksi.\n\nJika Jepang mampu mencapai swasembada pada tingkat tertentu, Jepang tidak akan mampu mengambil sanksi tersebut.\n\n\"Bersaing satu sama lain itu bagus, tapi sekaranglah waktunya untuk berkolaborasi. Jika perusahaan-perusahaan di industri yang sama bersatu dan bersama-sama mengembangkan teknologi, biaya dan waktu bisa sangat dikurangi.\"\n\nKata Ketua Im Jin-yong.\n\n\"Pengembangan teknologi mungkin efektif dalam jangka panjang, tapi saat ini tidak efektif. Jika sanksi dari pihak Jepang tidak dicabut, akan sulit mendapatkan bahan dan suku cadang utama untuk beberapa tahun ke depan.\"\n\nManajer perusahaan besar lainnya juga mengucapkan sepatah kata pun.\n\n“Kami segera menghubungi perusahaan Amerika dan Eropa untuk mengganti suku cadang buatan Jepang, tapi… … .”\n\n“Masih dipertanyakan apakah negosiasi akan merespons dengan baik jika kesepakatan terputus.”\n\n“Harga satuannya tidak tepat.”\n\n“Ada banyak perusahaan di luar sana yang memberikan penawaran yang keterlaluan kepada Anda.”\n\nJika Anda bernegosiasi sambil mempertahankan pelanggan yang sudah ada, Anda dapat bersaing satu sama lain dalam harga pengiriman, tetapi Anda mencoba untuk mendapatkan harga satuan pengiriman yang tinggi karena Anda tahu bahwa ini adalah posisi yang mengecewakan.\n\nSaya juga punya pemikiran tentang itu.\n\n\"Saya ingin masing-masing perusahaan merespons secara bersama-sama, bukan bernegosiasi satu sama lain. Saya akan mengambil tanggung jawab. Saya akan memobilisasi semua kartu yang dapat digunakan oleh Perusahaan OTK, seperti kendaraan listrik tanpa pengemudi, baterai, dan TWR, untuk mendukung negosiasi dengan perusahaan Korea.\"\n\nGumaman menyebar ke seluruh ruang konferensi.\n\nSaya melihat sekeliling para manajer dan berkata.\n\n“Saya ingin membentuk satuan tugas pembangunan bersama dan perundingan bersama di tempat ini. Bagi anda yang ingin bergabung dengan kami, jangan sungkan untuk mengacungkan tangan.\n\nTak seorang pun dari orang-orang yang berkumpul di tempat saya mengangkat tangan.\n\n* * *\n\nSelain Jepang, Korea juga merupakan kekuatan ekonomi yang terkenal di dunia. Ketika konflik antara keduanya meningkat, seluruh dunia tertarik.\n\nMedia asing memperlakukannya sebagai berita utama dan mengirimkan berita terkini setiap hari. Sebagian besar ahli berkeinginan untuk mendukung pihak Jepang.\n\nAlasannya tentu saja karena Korea bergantung pada Jepang untuk bahan inti dan suku cadang, dan perekonomian Jepang lebih besar. Jika kedua belah pihak bertikai, kerugian yang dialami Korea pasti akan lebih besar.\n\nPara wartawan yang berkumpul di Aula FKI saling berbincang.\n\n“Reporter Kim, apa pendapatmu?apa hasil pertemuan ini nanti?”\n\n“Mengapa Anda tidak mengajukan banding atas kesulitan ini dan mendesak pemerintah Korea untuk mengambil tindakan?”\n\n“Setidaknya, mereka akan meminta pemerintah Jepang untuk meringankan sanksinya.”\n\n“Sebenarnya kepentingan bisnis grup manajemen adalah yang utama.”\n\nBeberapa saat kemudian, usai rapat, Ketua FKI mengumumkan hasil rapat di hadapan wartawan.\n\n“… … Perusahaan-perusahaan besar telah memutuskan untuk menyumbangkan dana darurat untuk mendukung usaha kecil dan menengah yang mengalami kesulitan. Selain itu, kami berencana untuk mengurangi ketergantungan kami pada material dan suku cadang Jepang di masa depan dengan membentuk tim pengembangan untuk pengembangan bersama suku cadang inti dan tim respons untuk negosiasi bersama.”\n\nPara wartawan terkejut ketika ada tindakan yang benar-benar berbeda dari yang diharapkan. Tapi ini hanyalah permulaan.\n\nPerusahaan OTK mendistribusikan siaran pers ke media dalam dan luar, dan berita terkini segera berdatangan.\n\n[(Berita Terkini) Perusahaan OTK Mengumumkan Penghentian Total Pasokan Baterai OTK ke Perusahaan Elektronik Jepang!] [Seoseong SB, Pemberitahuan Pembatalan Kontrak Pasokan Baterai OTK] [Perusahaan OTK Mengecualikan Perusahaan Jepang dari Berpartisipasi dalam Pembangunan dan Konstruksi TWR Rosatom! Kerja sama teknis di masa depan juga dilarang!] [Jinhoo Kang, saya tidak punya niat untuk mundur sampai pemerintah Jepang meminta maaf dan memberikan kompensasi… … ]\n\n* * *\n\nBaterai OTK yang dikembangkan oleh Profesor Homin Kim merevolusi tidak hanya mobil, tetapi juga industri elektronik dan energi.\n\nPerusahaan TS membuat baterai besar untuk mobil, dan Seoseong SB membuat baterai kecil untuk perangkat elektronik. Ini pertama kali dipasang di ponsel pintar, tablet, dan laptop kelas atas Suseong Electronics.\n\nPenggunaan baterai OTK meningkat lebih dari dua kali lipat, tetapi waktu pengisian daya menjadi lebih singkat. Respon konsumen sangat positif dan permintaan meningkat secara signifikan.\n\nSuseong Electronics mengambil alih dan sisanya disuplai ke perusahaan-perusahaan Amerika secara istimewa. Ini termasuk mitra dan pesaing Suseong Electronics seperti NPL, MS, dan Guble.\n\nAlasan mengapa kita terburu-buru ke AS, yang memiliki banyak pesaing, adalah karena jika teknologi baru menurunkan daya saing industri AS, AS tidak bisa tinggal diam. (Jadi aki mobil berukuran besar juga dipasok ke GM dan Ford terlebih dahulu).\n\nPerusahaan OTK dan Suseong Group mengaitkan semua itu dengan Presiden Ronald yang mengacungkan jempol sambil memuji kedua perusahaan tersebut di hadapan para pendukungnya.(Baca selengkapnya @ wuxiax.com)\n\nSeoseong SB memperluas pabriknya dan meningkatkan produksi, serta mengekspornya ke Jepang, Cina, dan Eropa. Namun tiba-tiba, sebuah dokumen dikirim ke perusahaan elektronik Jepang untuk membatalkan semua kontrak pasokan.\n\nJika salah satu pihak membatalkan kontrak secara sepihak, maka akan terjadi kompensasi atas kerusakan atau denda. Namun untuk baterai OTK, yang kecewa ada di pihak penerima, bukan di pihak pemasok, sehingga dendanya tidak seberapa, dan Seoseong SB bersedia memintanya.\n\nPerwakilan dari Sony, Toshiba, dan Canon datang ke kantor pusat Suseong Group. Mereka memprotes keras Ketua Im Jin-yong yang duduk di kursi.\n\n“Bagaimana ini bisa terjadi?”\n\n“Sudah puluhan tahun sejak saya berbisnis dengan Seosung Group!”\n\n“Jika kontrak diputuskan secara sepihak seperti ini, perusahaan mana yang akan berbisnis dengan Suseong Group?”\n\nJika kontrak pasokan dibatalkan, kedua belah pihak mengalami kerugian, namun hal tersebut tidak menjadi masalah besar bagi Seoseong SB. Pasalnya, tidak ada satu atau dua tempat yang mengantri untuk menerima kuantitas tersebut. Sekali lagi, begitu rumor menyebar bahwa kontrak dengan perusahaan Jepang dibatalkan, perusahaan Amerika dan Eropa bergegas melakukan pemesanan.\n\nFaktanya, masalahnya adalah gambaran pemutusan kontrak secara sepihak dan bukan kerugian moneter seperti penalti. Oleh karena itu, Pimpinan Im Jin-yong menarik napas dalam-dalam dan menyalahkan semuanya setelah Kang Jin-yong.\n\n“CEO Kang Jin-hoo melarang ekspor baterai OTK ke Jepang, tapi apa yang harus kami lakukan? Seperti yang Anda ketahui, Seoseong SB hanya berproduksi di bawah lisensi dari Perusahaan OTK.”\n\n“Melihat CEO Kang Jin-hoo bergabung dengan TF, bukankah Seoseong Group setuju?”\n\nKetua Im Jin-yong melompat karena malu.\n\n“Setuju? Kitalah yang paling menderita saat ini. Baterai yang mereka buat bahkan tidak dikirim ke Jepang, sehingga menumpuk di gudang, dan kini harus membayar denda. Saat ini, karena CEO Kang Jin-hoo, pihak kami kehilangan banyak uang.”“Kalau begitu Seosung Group harus protes ke Perusahaan OTK… … .”\n\nKetua Im Jin-yong menepuk dadanya seolah frustrasi.\n\n\"Saya tidak tahu apakah itu terjadi di masa lalu, tapi sekarang saya bahkan tidak berpura-pura mendengarkan saya. Kami juga tertarik pada kata-kata perwakilan Kang Jin-hoo. Bukan hanya saya, tetapi semua perusahaan. Perusahaan Korea mana yang dapat bersaing dengan Perusahaan OTK saat ini? Saya akan sangat marah.\"\n\nKetua Lim Jin-yong dengan keras mengkritik Kang Jin-hoo dengan pejabat Jepang seolah-olah dia dan kelompok Seoseong juga menjadi korban.\n\n“Ini adalah situasi yang tidak bisa dihindari, tapi karena ini adalah tanggung jawab kami, kami akan segera membayar denda karena melanggar kontrak.”\n\nPejabat Jepang datang menuduh mereka, dan kemudian mereka terjebak.\n\n\"Penaltinya tidak apa-apa, jadi silakan lanjutkan pengiriman. Apakah Anda tidak mengetahui situasi terkini di industri elektronik Jepang?\"\n\n“Tanpa baterai OTK, mau tidak mau performa perangkat elektronik Jepang akan tertinggal.”\n\n“Ketua, tolong bicara dengan CEO Kang Jin-hoo.”\n\n“Pemerintah sedang melakukan sesuatu, apa yang salah dengan kami?”\n\n“Saya ingin meminta bantuan Anda, memikirkan tentang hubungan bisnis Anda.”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n\"Itu benar. Bukankah Anda dan saya, dan saya tidak dalam posisi di mana kita menghindari keputusan yang kita buat atas kebijakan kita sendiri? Saya akan melakukan yang terbaik untuk membujuk CEO Kang Jin-hoo. Saya harap Anda semua melakukan yang terbaik untuk membantu pemerintah Jepang meringankan sanksinya.\""}