{"index": 379, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 380\n\nSetelah tim peneliti Prof. Petrov berhasil menguji TWR, Rusia secara aktif mempromosikannya dan menarik mitra.\n\nHal ini dimaksudkan untuk mendominasi pembangkit listrik tenaga nuklir dan pasar energi di masa depan dengan TWR sebagai senjatanya. Negara yang paling aktif merespons hal ini adalah Jepang.\n\nPasca bencana Fukushima, Jepang menghentikan semua pembangkit listrik tenaga nuklir yang beroperasi dan mendorong penghentian penggunaan nuklir secara bertahap, namun setelah Perdana Menteri Okazaki berkuasa, Jepang beralih membangun pembangkit listrik tenaga nuklir dengan mengoperasikannya kembali.\n\nMeskipun ini merupakan pilihan yang secara realistis tidak dapat dihindari, ketakutan dan kecemasan masyarakat Jepang terhadap tenaga nuklir masih tetap ada, dan opini publik yang menentang hal tersebut sangat kuat.\n\nDalam keadaan seperti itu, jika pembangkit listrik tenaga nuklir yang lebih aman dan efisien dapat dibangun, tidak ada alasan untuk ragu.\n\nJepang dengan cepat bergabung dengan kamp TWR. Perhitungannya, perusahaan Jepang akan mengambil alih pembangunan dan pengoperasian pembangkit listrik tenaga nuklir meskipun mereka membeli teknologi intinya.\n\nKarena Jepang adalah negara dengan teknologi nuklir yang sangat baik, Rusia dengan senang hati bergabung dengan Jepang sebagai mitra penting. Namun tiba-tiba, pihak Rusia secara sepihak memberitahukan bahwa mereka akan memutus bisnis dengan pembangkit listrik tenaga nuklir Jepang.\n\nPejabat Jepang memprotes keras.\n\n“Ini adalah pelanggaran kontrak!”\n\nPresiden Trusova Rosatom menyalahkan semua ini pada gempa bumi tersebut.\n\n“CEO Kang Jin-hoo menentangnya, jadi kami tidak bisa menahannya.”\n\n\"Tidak, saham Perusahaan OTK hanya 36 persen, bukan? Semua keputusan ada di tangan pemerintah Rusia dan Rosatom?\"\n\n“Saya tidak tahu tentang itu, dan kami berada dalam posisi yang sulit.”\n\nPengecualian perusahaan-perusahaan Jepang juga merupakan pukulan bagi Rusia. Sebab, hal tersebut sama saja dengan melepaskan peluang emas untuk memasuki pasar pembangkit listrik tenaga nuklir Jepang.\n\nNamun, meski sama-sama mengecewakan, sudah jelas mana yang lebih mengecewakan.\n\n“Kalau begitu tolong coba membujuk pihak Rusia.”\n\n“Kami ingin melakukan itu juga, tapi opini publik dalam negeri saat ini tidak begitu baik karena apa yang terjadi kemarin.”\n\n“Apakah ini hanya masa lalu?”\n\n“Bukankah politisi Anda menyatakan perang terhadap Rusia?”\n\n“Ah, tidak, deklarasi perang.apa itu… …?”\n\n\"Ngomong-ngomong, apa yang kamu lakukan ketika Kang Jin-hoo mengatakan dia tidak bisa menjadi presiden? Seperti yang kamu tahu, memutuskan hubungan dengan Jepang juga merupakan kerugian bagi kami.\"\n\nTrusova berkata seolah itu adalah pilihan terakhir.\n\n“Jika Anda ingin berdebat, temui CEO Kang Jin-hoo daripada kami dan berdebatlah.”\n\n* * *\n\nMedia Rusia fokus pada pernyataan Dewan Perwakilan Rakyat Jepang bulan lalu, yang mengatakan, “Bahkan jika kita berperang, kita harus merebut kembali empat provinsi di utara.”\n\nPresiden Vysotsky menyebutnya sebagai sebuah provokasi, dan sentimen anti-Jepang muncul di Rusia.\n\nJepang tidak bisa menahan rasa malunya. Pada saat sambutannya, suasananya agak bergeser ke permintaan maaf Jepang yang cepat, namun tiba-tiba menjadi masalah dan jatuh.\n\nSelain itu, ini bukan hanya soal menutupi kata-kata. Jepang bahkan telah mengumumkan rencana rinci untuk memperkuat kekuatan militernya di empat provinsi utara, yang diklaim kedaulatannya, dan menangguhkan masuknya negara bebas visa ke Jepang.\n\nBerkat tanggapannya yang kuat terhadap sengketa wilayah, tingkat dukungan domestik terhadap Presiden Vysotsky telah meningkat secara signifikan.\n\nMenlu Jepang juga mengambil langkah ketika kerja sama TWR terhenti dan hubungan Jepang-Jepang menunjukkan tanda-tanda memburuk akibat tumpang tindih pernyataan DPR tentang perang.\n\nMenteri Luar Negeri Okamoto bertemu dengan Menteri Luar Negeri Rusia.\n\n“Saya sudah beberapa kali meminta maaf, dan bukankah anggota yang dimaksud mundur dan mengundurkan diri?”\n\nMenteri Luar Negeri Pimenov menggelengkan kepalanya.\n\n\"Itu tidak cukup. Kita memerlukan permintaan maaf langsung dari Perdana Menteri Jepang dan janji untuk mencegah terulangnya hal serupa.\"\n\n“Seperti yang Anda ketahui, posisi dasar pemerintah Jepang adalah empat provinsi di utara adalah wilayah Jepang.”\n\nUcapan ini juga muncul dari proses mempertahankan posisi tersebut. Jika perdana menteri maju dan meminta maaf, hal ini dapat dianggap sebagai penolakan Jepang atas klaim teritorialnya, yang secara praktis tidak mungkin dilakukan.\n\n“Seperti Republik Camellia, Kuril adalah wilayah Rusia.”\n\nAwalnya merupakan wilayah Finlandia, Karelia diserahkan kepada Uni Soviet selama Perang Musim Dingin. Karena tetap menjadi republik otonom Rusia hingga saat ini, berarti Kepulauan Kuril yang diduduki Rusia setelah kemenangan dalam Perang Dunia II juga merupakan milik Rusia.wilayah.\n\n“Bagaimana ini bisa terjadi?”\n\n“Ketika keadaan berubah, perilaku pun berubah.”\n\nSementara itu, Jepang telah menggunakan dukungan ekonomi dan kerja sama sebagai umpan untuk mempengaruhi Rusia. Dari sudut pandang Rusia yang terhambat sanksi Barat, ibu kota Jepang ibarat hujan kekeringan.\n\nNamun berkat pengembangan TWR, Rusia memiliki kartu negosiasi dan berupaya menarik investasi asing dengan memanfaatkan kemajuan Perusahaan OTK.\n\nDalam keadaan seperti ini, pengaruh ekonomi Jepang pasti akan berkurang.\n\nMenteri Luar Negeri Okamoto mengenang seorang pemuda Korea yang pernah ia temui sebelumnya. Ini adalah penghinaan pertama sejak ia menjabat sebagai menteri luar negeri yang membidangi diplomasi Jepang.\n\n“Apakah ini juga ada hubungannya dengan CEO Kang Jin-hoo?”\n\nMenteri Luar Negeri Pimenov tidak membenarkan atau membantah pernyataan tersebut.\n\n“Saya menantikan tindakan tulus dari pihak Jepang.”\n\n* * *\n\nUcapan Kang Jin-hoo satu per satu menjadi kenyataan.\n\nMenyusul embargo Jepang terhadap baterai OTK, muncul kabar bahwa perusahaan Jepang dikecualikan dari pembangunan TWR.\n\nItu adalah serangkaian hal luar biasa yang dilakukan oleh satu orang.\n\nMengikuti industri elektronik dan industri tenaga nuklir, industri otomotif juga berada dalam krisis. Sebab, embargo baterai OTK juga berlaku bagi produsen mobil Jepang.\n\nMobil Jepang memiliki performa yang sangat baik, daya tahan, dan harga yang wajar. Itu dinilai sebagai pemimpin di bidang mobil masa depan dan mobil ramah lingkungan.\n\nMobil hybrid Toyota, Prius, dan mobil listrik Nissan, Leaf adalah contoh yang representatif.\n\nTapi ini sudah menjadi cerita bertahun-tahun yang lalu. Industri otomotif Jepang tidak mampu mengikuti perubahan terkini dalam industri otomotif.\n\nDengan berkembangnya baterai OTK, kendaraan listrik telah menembus tembok sepanjang 1.000 kilometer, namun kendaraan listrik Jepang masih berada pada jarak sekitar 300 kilometer.\n\nUntuk mengatasi situasi ini, pemerintah Jepang mengumpulkan pembuat mobil, perusahaan elektronik, dan perusahaan baterai untuk membentuk Auto Alliance, dan memulai standarisasi teknologi dan pengembangan bersama, namun tidak ada kemajuan dalam pengembangan teknologi mengemudi otonom, dan pangsa pasar baterai Jepang semakin menurun hari demi hari.\n\nToyota, yang seharusnya mengambil peran utama, terjebak dalam perselisihan hak manajemen karena kesalahan pesanan di Nishida Securities, dan Zhou Cha mencoba mengendalikan bisnis Toyota di China.\n\nSementara industri otomotif Jepang membuang-buang waktu, Karos menjalin aliansi teknis dengan GM, Ford, dan Eunsung Motors dan meluncurkan kendaraan listrik self-driving ke pasar.\n\nMeningkatnya perasaan krisis bahwa mereka mungkin terisolasi dari pasar global, beberapa perusahaan menunjukkan tanda-tanda meninggalkan Auto Alliance, dan mengambil tindakan individu.\n\nPada saat yang sama, CL Chemical dan SSK Innovation memulai produksi baterai OTK untuk mobil.\n\nHal terpenting dalam mesin pembakaran dalam adalah mesinnya. Di sisi lain, yang terpenting pada kendaraan listrik adalah baterainya, bukan performa motornya. Oleh karena itu, untuk mewujudkan kendaraan listrik yang diakui secara global, baterai OTK sangatlah penting.\n\nHonda dan Nissan saling menghubungi untuk melakukan pemesanan, tetapi negosiasi terhenti sepenuhnya karena kata-kata Jinhoo Kang.\n\nKerusakan tidak berhenti pada produsen mobil.\n\nProdusen suku cadang mobil Jepang dikenal secara global atas kehebatan teknologi mereka, dan suku cadang mereka diekspor ke seluruh dunia, termasuk Korea dan Amerika.\n\nNamun, rumor mulai beredar bahwa industri ini mengecualikan produsen mobil yang memiliki banyak bisnis dengan pembuat suku cadang Jepang dalam memasok baterai OTK.\n\nJinhoo Kang tidak pernah mengatakan apa pun secara langsung, dan saya tidak tahu apakah itu benar atau tidak, tetapi semua pembuat mobil bereaksi secara sensitif.\n\nDari sudut pandang pembuat suku cadang Jepang yang memperluas ekspor ke nilai yen yang rendah, mereka terkena dampak yang sangat besar. Kerusakan kini telah menyebar ke seluruh industri otomotif Jepang.\n\nHarga saham pembuat mobil seperti Toyota dan Honda anjlok seketika, dan pembuat suku cadang pun tersandung.\n\n* * *\n\nTaek-gyu bergumam sambil menyilangkan tangan.\n\n“Jepang punya rencana yang masuk akal.Sampai dia dikalahkan oleh Kang Jin-hoo.”\n\nKetika Perdana Menteri Okazaki pertama kali berbicara tentang sanksi, hanya sedikit orang yang mengira situasi ini akan berlangsung lama.\n\nHal ini karena mereka berharap Korea akan mengambil langkah mundur dan berkompromi pada tingkat yang tepat.\n\nTapi iniIni adalah apa yang saya bicarakan ketika saya tidak ada di sana.\n\nDalam permainan kekuatan Jepang dan Korea, tentu saja Jepang lebih diuntungkan. Tapi bagaimana jika itu adalah pertarungan antara Jepang dan Perusahaan OTK?\n\nBahkan jika nilai Perusahaan OTK melebihi $1 triliun, Jepang adalah negara dengan perekonomian terbesar ketiga di dunia dan PDB tahunannya saja melebihi $4 triliun. Jika kita mengubahnya menjadi nilai perusahaan, bukankah jumlahnya akan lebih dari 40 triliun dolar?\n\nNamun ada satu perbedaan besar di antara keduanya. Artinya, saya tidak harus memperhatikan pemegang sahamnya, tapi pemerintah harus memperhatikan masyarakatnya.\n\nPerdana Menteri Okazaki dan LDP telah berjuang menghadapi penurunan peringkat persetujuan setelah krisis Nishida Securities. Itu sebabnya saya menerapkan sejumlah sanksi perdagangan yang tidak rasional terhadap serangan balik saya.\n\nJika dampak buruk yang dialami Jepang mulai terlihat, peringkat persetujuan akan semakin turun. Tentu saja hal ini juga mengalami kerusakan.\n\nNamun, masih banyak pasar lain di dunia selain Jepang.\n\n“Bahkan untuk mendiversifikasi impor dan ekspor, kita perlu memperluas bisnis kita dengan Eropa.”\n\nYa, itu bukan sesuatu yang saya kemukakan, ini pendapat yang sudah ada sejak lama. Namun tidak semua orang melakukannya.\n\nJadi kali ini saya memutuskan untuk melakukannya\n\n\"Saya akan berangkat dari Jerman. Perusahaannya berjalan dengan baik.\"\n\n“Beli hadiah.”\n\nKetika kami bilang kami akan pergi, mereka bilang selamat datang.\n\nTermasuk pesawat pribadi Perusahaan OTK, pesawat pengusaha Korea terbang menuju Eropa.\n\n* * *\n\nJepang sangat menyadari langkah Korea.\n\nBahkan ketika Kuomintang Liberal mengkritik pemerintah dan pemerintah Korea Selatan tidak memberikan tanggapan, mereka berpikir bahwa hal tersebut akan berjalan sesuai keinginan mereka.\n\nNamun, ketika Jin-hoo Kang turun tangan, segalanya mulai menjadi kacau.(Baca selengkapnya @ wuxiax.com)\n\nJinhoo Kang pertama kali mempertemukan para pebisnis. Dan dalam beberapa jam, dia mengumumkan strategi untuk mengembangkan teknologi dalam jangka panjang dan memperluas bisnis dengan Eropa dalam jangka pendek.\n\nIa juga membatasi ekspor baterai OTK dan partisipasi TWR, sebaliknya melancarkan serangan terhadap Jepang.\n\nPemerintah Jepang terkejut dengan tindakan ini.\n\nSaya pikir jika perusahaan-perusahaan Jepang berhenti memasok bahan-bahan dan suku cadang, perekonomian Korea akan terpuruk, namun jika mereka salah melakukannya, Jepang akan terkena dampak yang lebih parah.\n\nSetelah gempa bumi yang kuat, dia menjangkau Eropa menggunakan kartu yang dia pegang di tangannya. Kabar kedatangan Jin-hoo Kang membuat Eropa heboh.\n\nKanselir Jerman Meissner membatalkan jadwal domestiknya dan bergegas bersiap menyambut pengusaha Korea, dan para kepala negara tetangga lainnya mempertimbangkan untuk bepergian ke Jerman.\n\nKini, penguatan kerja sama ekonomi antara Korea dan Eropa sudah terlihat jelas.\n\nKorea akan meningkatkan impor bahan dan suku cadang Eropa, dan Eropa akan meningkatkan impor produk jadi Korea.\n\nKetika rantai pasok diubah, akan sulit untuk melanjutkan pasokan meskipun sanksi kemudian dicabut. Selain itu, Korea dan Jepang berbagi porsi besar barang ekspor seperti peralatan rumah tangga dan mobil. Jika Korea memperluas ekspornya ke UE, negara manakah yang paling menderita?\n\nKetika situasi menjadi seperti ini, suara ketidakpuasan muncul di kalangan perusahaan Jepang.\n\n“Apakah Perdana Menteri Okazaki punya ide atau tidak?”\n\n\"Alasan AS memberikan sanksi kepada Tiongkok adalah karena negara tersebut memiliki defisit perdagangan lebih dari $400 miliar. Namun, Jepang mengalami surplus sebesar 3 triliun yen di Korea. Di mana lagi surplus perdagangan tersebut memberikan sanksi terhadap defisit perdagangan?\"\n\n“Jika ini terus berlanjut, mobil Jepang akan terisolasi sepenuhnya dari pasar global.”\n\n“Jika perusahaan Korea mengubah rantai pasokan suku cadangnya ke Eropa, apa gunanya pencabutan sanksi nanti?”\n\n“Mengapa Anda membawa isu politik ke isu ekonomi?”\n\n“Apakah pemerintah Jepang tidak belajar apa pun bahkan setelah kehilangan lebih dari 2 triliun yen?”\n\nKetika kerusakan ekonomi di Jepang menjadi kenyataan, tindakan penanggulangan diperlukan.\n\nAsosiasi Inovasi Jepang bersikeras menerapkan sanksi tambahan, namun bahkan di dalam LDP, ada pembicaraan untuk segera mencabut sanksi dan melakukan negosiasi dengan Korea Selatan.\n\nNamun jika Jepang mundur seperti ini, maka hanya akan menjadi bahan tertawaan seluruh dunia. Saya membutuhkan kesempatan untuk mengubah posisi saya.\n\nKini, tidak ada kemungkinan Jinhoo Kang akan mundur. Yang tersisa hanyalah tanggapan pemerintah Korea.\n\nJika orang lain mengulurkan tangannya terlebih dahulu, hal itu secara alami akan mengarah pada percakapan.\n\nOmong-omong… … .\n\nSeperti diberitakan sebelumnya, pemerintah Korea memulai proses penyitaan asetdi Jepang sebagai tanggapan atas keputusan kompensasi untuk kerja paksa."}