{"index": 38, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 39\n\nBisnis berlanjut.\n\n\"Setelah konversi berbayar, kami akan mulai memproduksi konten kami sendiri dengan keuntungannya. Kami berencana memperluas cakupan produksi konten VR dengan berkolaborasi dengan berbagai perusahaan produksi.\"\n\nVR (Virtual Reality) menarik perhatian sebagai teknologi video generasi berikutnya. Berbagai perangkat VR telah dirilis, namun kontennya masih belum cukup untuk dinikmati.\n\nPara ahli memperkirakan bahwa pornografi akan memberikan kontribusi yang menentukan terhadap penyebaran dan mempopulerkan VR di masa depan, dan perusahaan investasi global memperkirakan bahwa pasar pornografi VR akan tumbuh hingga $1,5 miliar dalam beberapa tahun.\n\nMata Taehyun melebar.\n\n“Apa itu pornografi VR?”\n\n“Ini adalah realitas virtual.”\n\nMenonton video sambil mengenakan perangkat VR di wajah Anda masih dapat dilakukan. Selain itu, para ahli di masing-masing bidang juga melakukan berbagai penelitian untuk merasakan sensasi penciuman dan sentuhan yang sebenarnya.\n\nHyunjoo noona menekan dahinya dengan jarinya untuk melihat apakah kepalanya sakit.\n\n“Saya mempelajari semuanya dan duduk…”\n\nSaat Taek-gyu terus menunjukkan ketertarikannya, Gerrard mulai berbicara dengan penuh semangat.\n\n\"Pornografi akan menjadi lebih dari sekedar menonton dan menikmati. Tidak seperti pornografi yang sudah ada, pornografi VR memberikan kesan kehadiran yang nyata.\"\n\nTaek-gyu tidak bisa menahan rasa kagumnya.\n\n\"Bagaimana kamu bisa menemukan hal seperti itu? Apakah kamu belajar di Stanford?\"\n\n\"Apa······.\"\n\nEntah dari mana saya mempelajarinya, tapi memang benar Stanford telah melahirkan talenta-talenta luar biasa. Semoga kedepannya keduanya sukses dan memberikan kuliah tentang industri pornografi di almamaternya.\n\n“Ini bagus sekali, bukan?”\n\nHyunjoo noona menatapku. Dia sepertinya bertanya apakah kata-kata Taek-gyu benar.\n\n“·················· ogue.”\n\nItu benar, tapi sulit untuk mengatakannya.\n\nHyunjoo noona menghela nafas lega.\n\n“Perusahaan pertama tempat saya berinvestasi adalah tempat seperti itu.”\n\nSatu jam kemudian, pertemuan lain dijadwalkan.\n\nHari ini saja kita akan bertemu dengan tiga tim. Sempat bertemu satu tim, kini tersisa dua tim.\n\nSaat istirahat, Ellie melihat rencana di tabletnya. Sepertinya dia berpikir bahwa dia setidaknya harus mengetahui startup apa yang dia lakukan dan bertemu dengannya.\n\nDemikian pula, kakak perempuan Hyun-joo, yang sedang melihat rencana tersebut, mengatakan:\n\n\"Kali ini di bisnis pizza. Startup pizza seperti apa yang kamu punya?\"\n\nsaya ingat.\n\nKetika saya pertama kali membaca rencananya, saya memiliki pemikiran yang sama.\n\n\"Ini bukan perusahaan pizza biasa. Mereka membuat pizza inovatif yang benar-benar akan mengubah konsep pizza.\"\n\nTaek-gyu bertanya.\n\n“Inovasi apa yang kamu buat pada pizza?”\n\n“Kamu akan tahu kapan kita bertemu.”\n\n* * *\n\nMilo, yang bekerja di sebuah perusahaan IT, dan Max, yang menjalankan sebuah restoran, berteman. Keduanya kerap bertemu di rumah Milo untuk bermain game dan minum.\n\nLalu saya lapar dan memesan pizza.\n\nPizza yang seharusnya tiba dalam 30 menit tidak datang setelah 45 menit. Satu jam setelah memesan, pizza akhirnya tiba.\n\nPizza telah mendingin, keju mengeras, dan bahkan minyak tumpah ke lantai kertas. Keduanya menjadi kesal. Karena ini bukan kali pertama terjadi.\n\n“Mengapa ada alternatif pengiriman pizza?”\n\nMax menghibur Milo yang menggerutu.\n\n\"Pizza terasa paling enak jika baru dipanggang. Tidak dapat dipungkiri bahwa jika didinginkan saat pengiriman, teksturnya akan rusak. Jadi untuk mendapatkan pizza yang enak, Anda harus pergi ke toko dan memakannya.\"\n\n“Tidak bisakah kamu membuatnya dingin saat mengantarkannya?”\n\nkata Max bercanda.\n\n“Sama seperti truk makanan, Anda bisa memasukkan oven ke dalam mobil pengiriman dan mengemudikannya sambil membuat kue.”\n\n“Hei, omong kosong apa… Tunggu, kenapa aku tidak memikirkan itu?”\n\n\"Bagaimana menurutmu?\"\n\n\"Saya membuat dan mengantarkan pizza, jadi butuh waktu lama dan pizza menjadi dingin, bukan? Jika Anda membuat sambil mengantarkan, Anda menghemat waktu dan langsung mendapatkan pizza yang baru dipanggang.\"\n\nSejak saat itu, keduanya menyatukan kepala dan merenung.\n\nSistem otomasi akibat perkembangan teknologi robot juga berdampak pada industri jasa makanan. Robot yang memasak saat resep dimasukkan dan robot yang memasak bartender sudah dikomersialkan.\n\nUntuk pizza, orang-orang melakukan seluruh pekerjaan menyebarkan adonan, memercikkan saus, memberi topping di atasnya, dan memasukkannya ke dalam oven.\n\nTidak bisakah kita mengurangi waktu dan biaya tenaga kerja dengan memperkenalkan robot di sini?(Baca selengkapnya @ wuxiax.com)\n\nKemudian, pizza tanpa glasir dimuat ke truk pengantar dan dipanggang lagi di oven tepat sebelum kedatangan, dan diantar ke pelanggan.\n\nDi satu sisi, itu bukanlah ide yang bagus. Ini hanya pengiriman pizza yang lebih cepat dan sedikit lebih hangat.\n\nTapi thKeduanya melihat potensi besar di sana.\n\nKeduanya bereksperimen di restoran Max. Tidak masuk akal untuk segera memperkenalkan fasilitas otomatis, jadi kami mulai dengan merombak truk dan memasang oven.\n\nPelanggan yang menerima pizza panas yang baru dipanggang di rumah menunjukkan kepuasan yang luar biasa, yang menyebabkan pemesanan ulang.\n\nYakin bahwa usahanya akan berhasil, Milo mengundurkan diri dari perusahaan, dan Max mengubah restoran tersebut menjadi restoran pizza.\n\nNama restoran tersebut diberi nama M Pizza, diambil dari ejaan pertama namanya.\n\nFaktanya, tidak efisien jika truk berisi oven bolak-balik mengantarkan pizza. Untuk mendapat untung, kami harus membangun ukuran tertentu atau lebih.\n\nSaat Max mengelola toko, Milo membuat rencana, membawa portofolio, dan mencari investor.\n\nDia bertemu investor dan membujuk mereka dengan keras.\n\nSeberapa segar dan pedas pizza yang diinginkan konsumen Amerika, dan bagaimana reaksi mereka saat benar-benar mengantarkannya.\n\nNamun, reaksi investor masih suam-suam kuku. Tak perlu dikatakan lagi, pizza sudah cukup jenuh di pasar AS.\n\nPemain yang secara tradisional kuat seperti Dice Pizza, Mama Jones, dan Pizza Hot telah terbentuk, dan banyak perusahaan baru telah didirikan setiap tahun.\n\nAda banyak item bisnis bagus lainnya, jadi apakah Anda benar-benar perlu berinvestasi pada produk pizza kuno?\n\nMilo, yang kembali ke rumah setelah ditolak lagi oleh investor, menerima email. Isi email yang dikirim dari Golden Gate adalah seorang investor Korea bersedia berinvestasi.\n\nMilo segera naik pesawat menuju Korea.\n\n* * *\n\nKami mendengarkan presentasi Milo di ruang pertemuan. Karena Max harus mengurus toko, Milo datang ke Korea sendirian.\n\nHyunjoo noona menanyakan beberapa pertanyaan, dan Milo menjawabnya dengan penuh semangat.\n\nInti dari bisnisnya sederhana.\n\n1. Robot membuat pizza kecuali bagian-bagian penting.\n\n2. Selama pengiriman, sebelum kedatangan, panggang kembali dalam oven dan kirimkan ke pelanggan pada suhu optimal.\n\n3. Memprediksi volume pesanan dengan menganalisis berbagai data dan merencanakan rute pengiriman yang efisien.\n\n4. Biaya yang dihemat oleh otomatisasi diinvestasikan dalam material.\n\nSaat ini, ukuran pasar pizza Amerika adalah sekitar 40 miliar dolar. Tiga perusahaan, Dice Pizza, Pizza Hot, dan Mama Jones, menempati mayoritas pasar ini.\n\nJadi meskipun idenya bagus, namun tidak mendapatkan investasi.\n\nHyunjoo noona menatapku dan bertanya.\n\n\"Bagaimana menurutmu?\"\n\n“Adikmu?”\n\n\"Pasarnya sendiri sudah jenuh, dan hambatan bagi waralaba besar terlalu tinggi. Untuk mendobrak kesenjangan itu, kita perlu membedakan diri kita dari perusahaan lain. Bukankah akan sulit untuk mempersingkat waktu pengiriman dan memanggang dalam oven saat pengiriman?\"\n\nKemudian Taek-gyu, yang mendengarkan dengan tenang, berkata:\n\n“Ini adalah bisnis besar.”"}