{"index": 380, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 381\n\nKetika prosedur penyitaan putusan kompensasi kerja paksa dimulai, pendapat pihak penguasa dan partai oposisi sangat terpecah.\n\nPemerintah dan Partai Politik Baru berpendapat bahwa ini adalah eksekusi wajar sesuai dengan proses yang berlaku, namun Partai Nasional Liberal menegaskan bahwa hal ini akan menyebabkan runtuhnya hubungan Korea-Jepang.\n\nAda perdebatan sengit mengenai masalah ini di Majelis Nasional.\n\nCEO Yeon Na-kyung memprotes keras.\n\n\"Di mana penyitaan barang rampasan seperti itu tanpa berkonsultasi dengan pemerintah Jepang? Seluruh dunia menyaksikannya, bukankah Anda malu?\"\n\n“Sekarang bukan masa pemerintahan kolonial Jepang, dan negara berdaulatlah yang menegakkan hukum, jadi mengapa harus berkonsultasi dengan negara lain?”\n\n\"Tidak, pukulan terhadap perusahaan kita kini menjadi kenyataan. Apakah Anda mengatakan tidak apa-apa jika bisnis bangkrut dan perekonomian ambruk?\"\n\n\"Kalaupun ada persoalan praktis, wajar kalau Mahkamah Agung menjalankan putusan selama sudah dikeluarkan. Tidak masuk akal jika eksekutif dan legislatif bergosip tentang putusan yang diambil oleh lembaga yudikatif.\"\n\nCEO Yeon Na-kyung berteriak seolah frustrasi.\n\n\"Saat ini, pemerintah sedang mencoba membagi masyarakat menjadi pro-Jepang dan anti-Jepang dengan cara ini, tapi Anda semua pasti ingat bagaimana masyarakat sangat terpecah setelah pembebasan karena Komite Khusus Anti-Sipil. Sekarang adalah waktunya bagi semua orang untuk menjadi satu.\"\n\nKetika mendengar bahwa kegiatan komite untuk menghukum aktor-aktor pro-etnis telah memecah belah masyarakat, para anggota parlemen Partai Politik Baru yang tidak sabar langsung berdiri dan berteriak.\n\n\"Komite Khusus Anti-Rakyat? Apakah kamu mengatakan itu sekarang?\"\n\n“Bagaimana kamu ingin menjadi salah satunya?”\n\n“Apakah Anda mengatakan bahwa aneksasi Korea dan Jepang harus dilakukan?”\n\nKontroversi meningkat dan Parlemen mengalami kebangkrutan.\n\n* * *\n\nJepang telah mengambil sikap garis keras terhadap masalah sejarah masa lalu.\n\nIa berkali-kali menyatakan sama sekali tidak ada kompensasi atas putusan ganti rugi kerja paksa. Meski perusahaan menyatakan akan membayar kompensasi, namun pemerintah memerintahkan agar tidak dilakukan.\n\nNamun, ketika Korea memaksakan penyitaan ini, timbul reaksi balik dan opini publik di Jepang sangat terguncang.\n\nTerdapat boikot aktif terhadap anak perusahaan OTK Company dan produk Korea.\n\n– Berapa banyak lagi yang Anda coba untuk menipu Jepang?\n\n– Jika Anda terus memberi uang, itu hanya akan memperburuk kebiasaan Anda. Kali ini mereka akan merampoknya, dan kemudian meminta uang seolah-olah mereka telah melanggar perjanjian wanita penghibur.\n\n– Semua orang Korea adalah pencuri!\n\n-Jangan pakai produk Korea, jangan ke Korea!\n\nKorea tidak terlalu memperhatikan boikot Jepang.\n\n– Tidak, apakah kalian memboikot produk Korea karena apa yang mereka beli?\n\n-Apakah Anda menggunakan telepon Korea, menonton TV, atau mengendarai mobil?\n\n– Apakah ada yang perlu diboikot? Ingin berolahraga tanpa makan kimuchi?\n\n-Apakah Perusahaan OTK akan terkena dampaknya?\n\n– Jujur saja. Meskipun Jepang sangat terkutuk, berapa banyak anak di sini yang tidak mau menonton AV Jepang? sama Apakah kamu pikir kamu bisa meninggalkan Face It tidak peduli seberapa besar kamu membenci Kang Jin-hoo?\n\n– Hei, jadi kamu tidak akan menonton film porno?\n\n-Hei, orang harus menonton film porno dan bermain game untuk mencari nafkah.\n\nSebagai tanggapan, konsumen Korea pun melancarkan boikot.\n\nNamun, bahkan merek Jepang pun sering kali mendirikan usaha patungan dengan perusahaan dalam negeri dalam proses ekspansi ke Korea. Dan, semua orang yang bekerja di toko tersebut adalah orang Korea, dan beberapa produk diproduksi di negara selain Jepang.\n\nPengaruh boikot ini terbatas karena perekonomian dunia saling terkait erat.\n\nDampak yang lebih langsung datang dari sektor pariwisata.\n\nSelain masalah politik, jumlah wisatawan Korea juga mengalami peningkatan, namun kali ini sedikit berbeda.\n\nKetika pemerintah Jepang terus merangsang sentimen anti-Korea, demonstrasi anti-Korea diadakan di berbagai bagian kota, dan turis Korea, yang merasa terancam oleh hal ini, secara bertahap berhenti.\n\nMasalah yang lebih besar adalah Tiongkok.\n\nMedia yang dikelola pemerintah Tiongkok banyak memberitakan pernyataan Kang Jin-hoo tentang kejahatan keuangan Jepang selama Perang Tiongkok-Jepang, dan beberapa bahkan membuat fitur khusus untuk meliput kerusakan yang diderita Tiongkok pada saat itu dan Pembantaian Nanjing.\n\nAkibatnya, sentimen anti-Jepang meningkat di Tiongkok.\n\nProduk perjalanan Jepang menghilang dari situs agen perjalanan Tiongkok, dan perusahaan Tiongkok yang mempromosikan tur grup Jepang dengan ratusan karyawan dibatalkanatau tujuan mereka berubah ke Korea karena alasan tertentu.\n\nPemerintah daerah di Jepang, yang bersemangat menyambut sekelompok besar wisatawan, berada dalam suasana hati yang putus asa.\n\nSelain itu, Rusia terus mempertanyakan pernyataan sebelumnya dan menuntut permintaan maaf langsung dari perdana menteri. Baik Tiongkok dan Rusia tampaknya memihak setelah gempa bumi terjadi.\n\nPemerintah Jepang berupaya keras untuk mengambil tindakan balasan.\n\nPihak pertama yang menjatuhkan sanksi terhadap Korea Selatan hampir memberikan peringatan untuk tidak bertindak sembarangan. Namun, Korea mengabaikannya dan tampil lebih kuat. Namun, jika harus berperang dengan sanksi tambahan, hanya Jepang yang dirugikan.\n\nJika diperkirakan semula, wajar jika saat ini ada jeritan kematian di kalangan perusahaan Korea dan kritik terhadap pemerintah Korea.\n\nNamun, teriakan dan kritik muncul di kalangan perusahaan Jepang.\n\nPengusaha Jepang berteriak-teriak mengapa mereka membuat situasi seperti ini dengan menyentuh Jin-hoo yang masih berdiri diam.\n\nMereka menyerang Korea Selatan untuk menaikkan peringkat persetujuan terhadap pemerintah, namun hambatan telah terjadi dan peringkat persetujuan menurun.\n\n* * *\n\nPartai Nasional Liberal menyatakan perjuangan tanpa resep dan mengadakan pertemuan darurat dengan para pengusaha.\n\nIdenya adalah untuk meningkatkan opini publik yang mengkritik kegagalan kebijakan pemerintah dengan menyoroti perusahaan-perusahaan yang menderita akibat memburuknya hubungan Korea-Jepang.\n\nNamun para pebisnis tersebut tidak muncul di ruang rapat. Alasannya, Kang Jin-hoo pertama kali mengumpulkan para pebisnis dan membentuk gugus tugas.\n\nDalam situasi di mana solusi telah dikembangkan dan didorong, tidak ada pengusaha yang dapat berdiri di sisi Partai Rakyat Liberal dan mengkritik Kang Jin-hoo.\n\nMengenai hal tersebut, CEO Yeon Na-kyung kembali melontarkan klaim aneh.\n\n“Mereka takut pengusaha malah datang ke pertemuan karena mereka mengawasi pemerintah,” ujarnya. Bukankah situasi ini membuktikan bahwa pemerintahan ini adalah pemerintahan diktator yang penuh kekerasan dan pemaksaan?”\n\nKemudian dia pergi ke rapat umum kelompok konservatif yang memprotes pembebasan Park Si-hyung, memegang mikrofon dan berteriak.\n\n“Pemerintahan Huh Chang-min memberikan rangsangan yang tidak perlu kepada Jepang,” katanya. Kita harus menahan diri untuk tidak menjadikan Jepang sebagai komandan asing. Saya khawatir politisi aktivis mengarahkan diplomasi kita ke arah unilateralisme anti-Jepang. Mengingat laju pertumbuhan ekonomi yang stagnan dan ancaman angin kencang Korea Utara, kini bukan saat yang tepat untuk berselisih atau berperang dengan Jepang. Adalah kepentingan nasional kita untuk bisa bergaul dengan tetangga kita. Ucapan saya mungkin menyakitkan hati karena berisi suara rakyat, tapi harus diperhitungkan.”\n\nKebanyakan orang menjawab bahwa hal itu tidak masuk akal.\n\n– Tampaknya membuat orang sakit karena dipukul di tulang, bukan sakit karena dipukul di tulang dengan suara orang.\n\n-Apa maksudmu ketika Jepang menghajarmu, kamu duduk diam, tapi sekarang kamu melawan, kamu harus rukun?\n\n-Hei, kamu bilang kamu tidak boleh melakukan hal buruk saat Korea sedang dipukuli.\n\n-Diam! Apa salahnya bekerja sama dengan Jepang?\n\n– Perwakilan Na-Kyung Yeon adalah seorang patriot sejati!\n\n- Tentu. Saya menganggap diri saya orang Jepang, jadi wajar jika saya dianggap sebagai seorang patriot.\n\n– Bahkan saat ini, penduduk asli melecehkanmu~\n\n-Apa hubunganmu dengan bajak laut Kurujima?\n\n-Apakah kamu masih berargumentasi bahwa kamu belum menghadiri Upacara Peringatan Pasukan Bela Diri?\n\n– Pasukan Bela Diri? Dari sudut pandang Yeon Kazaki, dia adalah tentara nasional yang bangga menginvasi Semenanjung Korea!\n\nBahkan dalam pers konservatif, kritik mengalir deras. Opini publik memburuk, dan suara-suara keprihatinan muncul di dalam partai.\n\nCEO Yeon Na-kyung merasa malu dan menjelaskan hal ini.\n\n\"Ini merupakan pembunuhan terhadap partai oposisi pertama jika media hanya memilih kata-kata provokatif dan menyerang mereka. Membingkai retorika sayap kanan terhadap Kuomintang Liberal sudah keterlaluan. Meskipun tidak banyak melaporkan pernyataan radikal yang dibuat oleh Partai Politik Baru atau Presiden Kang Jin-hoo, terlihat ada niat untuk hanya mengambil kata-kata dari anggota partai kita dan menyimpannya di halaman utama selama beberapa hari. Tentu saja, saya akan berhati-hati jika saya membuat pernyataan yang tidak pantas. Namun, sebagaimana adanya terbukti dari banyaknya laporan, begitu saya mengatakan sesuatu, saya melaporkan secara bias tentang waguni dan yeonkajani asli, dan portal diperluas dan diperbanyakartikel ini. Pembingkaian retorika sayap kanan yang bias ini didasarkan pada media yang didominasi oleh Partai Politik Baru dan Gedung Biru, dan menurut saya ini adalah kerja sama portal yang memperhatikan Kang Jin-hoo.”\n\nNamun, kritik tersebut tidak mereda, malah semakin deras, dan peringkat dukungan terhadap Partai Nasional Liberal anjlok.\n\n-Bagaimana peringkat persetujuan Partai Demokrat Liberal dan peringkat persetujuan Partai Nasional Liberal bergerak setara?\n\n– Gambaran besar Yeon Kazaki yang tidak hanya bisa membuat peringkat persetujuan LDP turun ㅜㅜ\n\n– Dalam situasi di mana Rusia dan Tiongkok mengabaikan Jepang, sejauh ini hanya Perwakilan Yeon Na-kyung yang memikirkan Jepang.\n\n– Patriotisme yang luar biasa dari rakyat Kaisar.\n\n-Biaya Banzai terhadap Perusahaan OTK!\n\n* * *\n\nTaek-gyu, wakil presiden, tetap di perusahaan, dan saya berangkat ke Eropa. Untungnya Ellie juga bisa pergi.\n\nEllie tersenyum dan berkata.\n\n“Ini pertama kalinya aku pergi ke Eropa bersama.”\n\n“Saya melihatnya begitu.”\n\nBukan perjalanan, tapi perjalanan bisnis.\n\n“Maaf aku berangkat kerja. Saya pasti akan melakukan perjalanan lain kali.”\n\n“Saya berjanji.”\n\nDalam perjalanan ke pesawat pribadi, saya melihat Laporan Golden Gate.\n\nSkala dan item impor dan ekspor mitra dagang Korea dirinci. Sekali lagi, kontribusi Amerika, Tiongkok, dan Jepang sangatlah tinggi.\n\nJepang adalah importir terbesar, dan Tiongkok adalah eksportir terbesar. Karena alasan ini, saya tidak pandai berbicara dengan Tiongkok, tetapi saya mengatakan semua yang ingin saya katakan kepada Jepang.\n\nLebih disayangkan penjualnya daripada pembelinya.\n\n“Volume perdagangan dengan negara-negara ASEAN terus meningkat.”\n\nASEAN adalah Perhimpunan Bangsa-Bangsa Asia Tenggara.\n\nJika digabungkan, negara-negara ASEAN memiliki populasi sekitar 650 juta dan PDB sebesar $2,8 triliun. Diperkirakan akan tumbuh secara stabil di masa depan karena pertumbuhannya mencapai hampir 10 persen setiap tahunnya dan struktur demografinya masih muda.\n\nSaya kemudian melihat data untuk Eropa.\n\nSaat ini, Eropa sedang dipersulit dengan berbagai permasalahan seperti polarisasi, pengungsi, terorisme, dan Brexit. Tingkat pertumbuhan ekonomi juga menurun.\n\nLaju pertumbuhan ekonomi Jerman dan Prancis yang bisa dikatakan sebagai pemimpin UE hampir tidak melebihi 1 persen. Alasannya adalah karena ia sudah cukup berkembang untuk tumbuh. Selain itu, penuaan merupakan hal yang serius.\n\nJika jumlah penduduk produktif sedikit, maka vitalitas perekonomian mau tidak mau akan menurun.\n\nEllie tersenyum dan berkata.\n\n“Tetapi Eropa tetaplah Eropa.”\n\nIni adalah tempat lahirnya peradaban Barat dan tempat lahirnya Revolusi Industri. Itu juga merupakan tempat terjadinya dua perang dunia.\n\nBahkan setelah Inggris lepas, Eropa masih memiliki pasar tunggal terbesar di dunia bersama Amerika dan Tiongkok.\n\nSaat Ellie dan dia berbicara, dia secara alami menjadi dekat dengan tubuhnya. Aku melihat wajah Ellie. Meskipun dia tidak memakai banyak riasan, dia memiliki ciri khas dan cantik.\n\nIni bukan pesawat pribadi. Ada ruang kru terpisah, jadi hanya kami berdua di ruang ini.\n\nSaat aku dengan lembut meletakkan tanganku di bahunya dan menciumnya, Ellie menutup mulutnya dan menguap.\n\n“Saya lelah?”\n\nEli berkata sambil menyeka air matanya dengan jarinya.\n\n“Saya kurang tidur karena saya pulang ke rumah setelah selesai bekerja dan mengambil alih.”(Baca selengkapnya @ wuxiax.com)\n\n“Ngomong-ngomong, apakah kamu pulang kerja sangat larut kemarin?”\n\nKarena sifat perbankan investasi, ada kalanya bisnis berjalan terburu-buru, dan terkadang tidak. Saat satu sama lain sibuk dengan pekerjaan, kami jarang berkencan.\n\nKami tinggal di rumah yang sama, jadi kami bertemu setiap hari.\n\n“Butuh sepuluh jam untuk sampai ke sana. Apakah kamu ingin berbaring dan tidur?”\n\n“Hmm, benarkah?”\n\nPesawat pribadi juga memiliki kamar tidur. Saya sudah mencoba berbaring beberapa kali, dan itu sangat lembut sehingga saya bisa tidur nyenyak. Ada juga kamar mandi di dalamnya.\n\nEllie bangkit dan menuju ke kamar tidur di belakangnya. Dia kemudian membuka pintu dan menoleh untuk melihatku.\n\n“Ada apa?”\n\n“Apakah kamu akan tinggal di sana?”\n\n\"Ya?\"\n\nEllie membuat ekspresi sedikit berubah.\n\nSetelah beberapa saat saya menyadari apa maksudnya.\n\n“Ah… … .”\n\n\"Hah! Ini sudah terlambat.”\n\nEllie menjulurkan lidahnya dan menutup pintu lalu masuk, dan aku segera berdiri.\n\n“Tunggu!”\n\n* * *\n\nPesawat pribadi telah tiba di Berlin.\n\nSebuah mobil telah menunggu terlebih dahulu di bandara, dan semua orang berkumpul di hotel yang dipesan. Jadwal resmi dimulai sejak malam.\n\nAwalnya, mereka seharusnya bertemu dengan para pebisnis, namun yang mengejutkan saya, Perdana Menteri Meissner menyarankan agar mereka bertemu terlebih dahulu.\n\nPerdana Menterir Meisner datang untuk makan malam dan menyambutnya dengan hangat.\n\n\"Selamat datang di Jerman, CEO Kang Jin-hoo. Saya akan segera mengunjungi Korea, tetapi Anda datang kepada saya terlebih dahulu.\"\n\nEleanor Regina Meissner.\n\nDia adalah seorang wanita paruh baya berkulit putih yang tampak seperti wanita biasa. Namun, ia merupakan Perdana Menteri pertama dari Jerman Timur (Republik Demokratik Jerman) sejak penyatuan Jerman.\n\nDia telah menjabat sebagai perdana menteri selama 15 tahun, dan meskipun dia sudah lama berkuasa, dia masih jauh dari kediktatoran, dan memiliki kebijakan sentris dan inklusif di Eropa yang beraliran sayap kanan.\n\nTanpa dia, dia mengatakan bahwa UE cepat atau lambat akan bubar, dan dia memberikan pengaruh yang luar biasa tidak hanya di Jerman, tapi di seluruh Eropa.\n\nKataku sambil meraih tangannya yang terulur.\n\nTerima kasih atas keramahtamahan Anda, Perdana Menteri.Saya sangat ingin bertemu dengan Anda."}