{"index": 381, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 382\n\nPerdana Menteri Meisner membawa seorang penerjemah yang bisa berbahasa Korea, tetapi dia fasih berbahasa Inggris, jadi tidak perlu melalui seorang penerjemah.\n\nNamun yang mengejutkan, Ellie menyapanya dalam bahasa Jerman.\n\nSaya sedikit terkejut.\n\n\"uh! Apakah kamu berbicara bahasa Jerman?\"\n\n\"Itu hanya percakapan sederhana. Saat aku masih kuliah, aku punya teman orang Jerman, jadi aku belajar sedikit.\"\n\n“Apakah kamu laki-laki?”\n\nEllie menyodokku ke samping dan berkata dengan suara rendah.\n\n“Tolong jangan bicara omong kosong di tempat seperti ini.”\n\n“… … .”\n\nAnda hanya perlu menjawab, mengapa Anda tidak bisa berbicara?\n\nSaya mengobrol dengan Perdana Menteri Meissner sambil minum.\n\n\"Saya menghormati Perdana Menteri. Suatu kehormatan besar bisa bertemu Anda seperti ini.\"\n\nDia tersenyum.\n\n\"Saya juga mendengar banyak hal dari CEO Kang Jin-hoo. Anda telah melakukan beberapa hal yang sangat hebat.\"\n\n“Saya melakukannya hanya untuk menghasilkan uang.”\n\n“Jika itu masalahnya, kami tidak akan membuang semuanya untuk mencegah kerusakan pada Big One.”\n\nPerdana Menteri Meisner tersenyum, tapi cara dia menatapku tampak rumit. Mungkinkah ini karena Brexit?\n\nBrexit adalah peristiwa terburuk sejak berdirinya UE. Itu tidak terjadi karena saya, tetapi saya memanfaatkan kesempatan itu untuk mendapatkan keuntungan yang sangat besar.\n\nDan Jerman adalah negara dengan pangsa industri otomotif yang besar. Benz, BMW, Audi, Volkswagen, Porsche, MAN, dll. Selain merek dalam negeri, telah mengakuisisi Mini, Bentley, Rolls-Royce, Lamborghini, dll dan menjadikannya sebagai anak perusahaan.\n\nKorea dan Jepang juga merupakan pembangkit tenaga mobil, namun Jerman memiliki pangsa pasar yang sangat besar di pasar mobil mewah, dengan harga lebih dari $100.000 per unit.\n\nPepatah mengatakan bahwa mobil itu juga mobil Jerman bukan tanpa alasan.\n\nAda suatu masa ketika saya bermimpi untuk mengendarai Benz. Ketika saya masih sekolah, ketika Ki Hong-senpai mengendarai mobil ayah saya, saya hanya duduk di belakang kemudi dan mengambil gambar.\n\nSiapa sangka saya akan memiliki perusahaan mobil?\n\nBerbeda dengan perusahaan Amerika dan Korea yang bergandengan tangan dengan Karos, pembuat mobil Jerman melanjutkan pengembangan secara mandiri, seperti halnya Jepang.\n\nNamun gap dengan Karos di bidang mobil masa depan semakin lebar. Jika hal ini terus terjadi, terdapat kekhawatiran bahwa supremasi otomotif mungkin akan berpindah ke Amerika Serikat.\n\nSeluruh industri tertarik dengan kunjungan ini karena saya bisa menjadi pesaing atau kolaborator mobil Jerman.\n\nSaya sedang berbincang dengan Perdana Menteri Meissner, dan orang-orang ramai. Saya melihat ke pintu masuk dan melihat seorang pria kulit putih berjas masuk.\n\nPresiden Perancis Sebastien Blanc.\n\nSekarang di usia awal empat puluhan, dia memiliki dahi yang botak, tetapi dia terlihat sebaik bintang film.\n\nDia adalah wajah familiar yang sering kita lihat di berita. Dia membantu dengan cepat. Dia mengatakan dia awalnya dijadwalkan datang besok, tapi pihak Prancis menawarkan untuk datang hari ini.\n\nEllie berbicara kepadaku dengan suara rendah.\n\n“Tidak mungkin Prancis bisa berdiam diri dan menyaksikan Jerman tampil baik.”\n\nBahkan dalam kategori UE yang sama, setiap negara memiliki kepentingan yang berbeda.\n\nDia pertama kali menyapa Perdana Menteri Meissner. Kedua pemimpin itu tampak seperti teman lama.\n\nSecara umum hubungan dengan negara tetangga kurang baik. Thailand dan Vietnam, Irlandia dan Inggris, Brasil dan Argentina, dll.\n\nSemula daratan Eropa didominasi oleh Perancis, bukan Jerman. Kemudian Jerman menyerang, dan hal itu menyebabkan dua perang dunia.\n\nKarena banyaknya perjuangan dalam sejarah, Jerman dan Perancis sama terkenalnya dengan Korea dan Jepang. Namun, mereka kini memimpin komunitas besar yang disebut UE dengan bergandengan tangan. (Awalnya ada juga Inggris, tapi kami memutuskan untuk keluar)\n\nMemang benar bahwa manufaktur Perancis tertinggal dibandingkan Jerman. Namun, ternyata Perancis juga merupakan kekuatan manufaktur.\n\nAda dua perusahaan mobil raksasa, Renault dan Peugeot (kualitasnya tidak sebanding dengan mobil Jerman), dan mereka membanggakan industri kedirgantaraan terbesar di Eropa yang diwakili oleh Airbus.\n\nDan ada bidang lain yang mempunyai kekuatan lain: energi.\n\nEDF Perancis adalah perusahaan besar dan indah yang sebanding dengan Rosatom Rusia. Ini menyumbang lebih dari 20% produksi listrik tidak hanya di Perancis tetapi juga di Eropa.\n\nPerlu dicatat bahwa 80% listrik yang dihasilkan bergantung pada tenaga nuklir. Dalam bidang tenaga nuklir dan teknologi terkait nuklir, Perancis tidak ketinggalan di negara lain.\n\nBelum lagi teknologi pembangkit listrik tenaga nuklir, ia memiliki kecakapan teknologi tinggi di segala bidang yang berkaitan dengan ketenagalistrikan seperti pembangkitan listrik, manajemen, dan transmisi.\n\nSelain itu, tidak perlu malamdan berbicara tentang pakaian fashion. Kalau bicara kemewahan, bukankah Prancis dan Italia?\n\nJika populasinya kecil, PDB per kapita bisa melebihi $30.000 jika hanya satu atau dua industri, seperti keuangan atau teknologi informasi, yang berhasil, namun jika populasinya melebihi 50 juta, industri tersebut harus sukses di segala bidang.\n\nPerancis memiliki industri yang berkembang dengan baik dan merupakan negara dengan perekonomian terbesar kedua di UE setelah Jerman.\n\nDi sini, Prancis memiliki dua hal yang tidak dimiliki Jerman. Yang pertama adalah kedudukan anggota tetap PBB, dan yang kedua adalah kedudukan senjata nuklir. Oleh karena itu, dari segi diplomasi politik dan kekuatan militer bisa dikatakan terkuat di Eropa.\n\nSaya menyapa Presiden Blanc.\n\n\"Senang berkenalan dengan Anda.\"\n\nSaat saya menyapanya dalam bahasa Inggris, dia juga berbicara bahasa Inggris secara natural.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo. Melihatmu secara langsung jauh lebih tampan daripada melihatnya di TV.”\n\nEllie menyapa.\n\n\"Selamat pagi. Ini Ellie Kim.”\n\n\"Wow! Aku pernah mendengar rumor, tapi kamu benar-benar cantik.\"\n\n“Itu berlebihan.”\n\n“Haha, aku menikmati video yang keluar sebagai model.”\n\nCara dia menyentuh tubuh Ellie secara alami saat mengobrol memang menyebalkan. Apakah ini kebiasaan buruk pria Perancis?\n\nSebagai presiden termuda di Perancis, ia memiliki gambaran yang kuat sebagai seorang pemimpin muda dan cakap di masa-masa awalnya sebagai seorang pemimpin. Namun kini ratingnya sedikit berubah.\n\nFaktanya, situasi ekonomi di Perancis saat ini tidak terlalu baik.\n\nPerusahaan mengurangi investasi karena memburuknya perekonomian manufaktur, lapangan kerja tidak bertambah karena tidak adanya pabrik, dan perlakuan serta kesejahteraan pekerja terus memburuk.\n\nNamun, dalam situasi ini, Presiden Blanc mengumumkan bahwa ia akan merevitalisasi investasi, memotong pajak atas kekayaan dan pendapatan modal, serta menaikkan pajak bahan bakar lebih dari 10 persen.\n\nPajak minyak, pajak atas minyak, di masa lalu diakui sebagai pajak yang dibayarkan oleh orang kaya. Orang yang tidak punya uang menggunakan angkutan umum, sedangkan orang yang punya uang mengendarai mobil berkapasitas besar.\n\nTapi ini semua hanyalah masa lalu. Saat ini, mobil besar yang lebih baru lebih hemat bahan bakar dibandingkan mobil kecil yang lama.\n\nDan meskipun orang-orang kaya tinggal di pusat kota dan jarang menggunakan mobil, orang-orang biasa yang tidak mampu membayar sewa bulanan yang tinggi terpaksa tinggal di pinggiran kota, sehingga mustahil untuk hidup tanpa mobil.\n\nAkibatnya, pajak bahan bakar justru merupakan pajak retrogresif yang dibayar lebih banyak oleh masyarakat yang tidak mempunyai uang.\n\nPemerintah Perancis telah memerintahkan mereka untuk beralih ke mobil hemat bahan bakar atau mobil listrik, namun jika mereka punya uang, lalu mengapa mereka menentang kenaikan pajak bahan bakar?\n\nPada akhirnya, para pekerja meledak, dan protes dengan kekerasan terjadi di seluruh Prancis sejak akhir tahun lalu. Apa yang menumpuk di benak buruh meledak akibat kenaikan pajak bahan bakar.\n\nMedia selalu mengkritik kekerasan yang terjadi di serikat pekerja Korea, namun jika melihat protes para pekerja Perancis, ini hampir bukan perang saudara.\n\nPada akhirnya, Presiden Blanc mulai berevolusi untuk menghapuskan kenaikan pajak bahan bakar, namun protes dan gerakan pengunduran diri masih terus berlanjut.\n\nKedua pemimpin juga saling bertukar sapa dengan pengusaha Korea lainnya selain saya.\n\nSemua orang baru saja tiba, sehingga rasa lelah selama penerbangan belum hilang. Oleh karena itu, makan malam yang diadakan di hotel pun segera usai.\n\nSemua orang tampak lelah, tapi mereka tidak bisa istirahat. Perwakilan perusahaan besar dan usaha kecil menengah (UKM), serta staf tingkat pekerja berkumpul di satu tempat, dan pertemuan digelar hingga larut malam.\n\n“Melihat suasananya, sepertinya itu tidak mudah.”\n\n“Karena mereka tahu bahwa kita berada dalam situasi yang buruk.”\n\n“Tidak mudah berurusan dengan orang Jerman.”\n\nJika Korea dan Jepang berselisih dagang, pihak mana yang akan diambil Jerman dan Prancis? Jawabannya adalah tidak ada pihak yang memihak.\n\nDan sementara itu, saya akan mengurus apa yang saya perlukan untuk kedua negara.\n\nFakta bahwa kami datang ke sini pada awalnya tidak lebih dari memberi tahu kami bahwa kami berada dalam posisi penyesalan.\n\nYah, aku sudah menebaknya.\n\nSecara realistis, tidak mungkin membeli semua bahan dan suku cadang yang diimpor dari Jepang di tempat lain. Namun, bahkan jika perusahaan-perusahaan Korea hanya membeli 10% bahan inti dan suku cadang yang mereka beli dari Jepang, ketergantungan mereka pada perdagangan dengan Jepang akan sangat berkurang.\n\nIni tidak seperti melepas pakaian di Dongdaemun dan ini belum berakhir. Kontraknya berdurasi 1 tahun secara default.\n\nJika perusahaan Korea berganti pemasok, suku cadang perusahaan Jepang tidak dapat digunakan untuk sementara waktu meskipun sanksi dicabutter.\n\n\"Bagaimanapun, pemerintah Jepang menjatuhkan sanksi sesuka hati, jadi jika mereka menyadari bahwa mereka dirugikan, mereka dapat mencabut sanksi mereka sendiri. Tujuannya adalah untuk meningkatkan daya tawar kami dengan mendapatkan pemasok tambahan.\"\n\nSaya melihat sekeliling staf dan berkata.\n\n\"Kitalah, bukan di sana, yang memegang kunci negosiasi. Jadi, bernegosiasilah dengan sikap bahwa Anda tidak akan melakukan negosiasi yang tidak menguntungkan.\"\n\n* * *\n\nKaros memutuskan untuk mempresentasikan mobil barunya secara publik di pusat konvensi Detroit. Dia sendiri tidak menyebutkannya, tapi semua orang menebak jenis mobil apa itu.\n\nIni adalah truk listrik yang mampu mengemudi secara otonom.\n\nSelain Karos, hampir semua produsen mobil membuat kendaraan listrik. Namun, truk listrik, kendaraan komersial, merupakan tantangan lain.\n\nNikola awalnya akan mengumumkan truk listrik Colon tahun ini. Namun karena kesulitan keuangan yang parah, rencana pembangunan praktis terhenti, dan tenaga kerja pembangunan tersisa dalam jumlah besar.\n\nDaryl mendatangkan orang-orang dari Nikola untuk memacu perkembangan. Beredar rumor bahwa mobil konsep sudah dirilis atau sedang bersiap untuk produksi massal.\n\nNamun, tanggal rilisnya tiba-tiba diundur sepuluh hari.(Baca selengkapnya @ wuxiax.com)\n\nSebagai tanggapan, beberapa media berspekulasi bahwa hal itu mungkin ada hubungannya dengan perjalanan Kang Jin-hoo ke Jerman.\n\nBagaimanapun, dengan berkumpulnya media dan khalayak umum, CEO Carlos Daryl naik ke panggung. Seperti biasa, dia tampak kelelahan seperti biasanya, dan berkata dengan suara tenang.\n\n“Mobil yang akan diperkenalkan di sini adalah truk listrik ADT1 dari Karos.”\n\nKaros mengumumkan rencana untuk memproduksi truk listrik secara massal, dan memasang modul self-driving pada truk Eunsung yang ada untuk menunjukkan peletonan. Bahkan saat ini, peleton truk logistik secara berturut-turut sedang melaju melintasi Amerika Serikat.\n\nKecuali mobil terdepan, tidak ada orang di dalamnya, sehingga banyak kekhawatiran akan terjadinya kecelakaan, namun sejauh ini belum ada kecelakaan yang terjadi.\n\nKemudian tirai dibuka, memperlihatkan ADT1. Bentuk truk yang dirancang untuk mengurangi koefisien hambatan ini mengingatkan pada rel kecepatan tinggi.\n\nMasalah terbesar dalam pengembangan truk listrik adalah baterai. Truk diesel yang ada juga memiliki efisiensi bahan bakar sebesar 20 persen dibandingkan mobil penumpang, sehingga truk listrik dilengkapi dengan baterai yang beberapa kali lebih besar dibandingkan kendaraan listrik.\n\nAnda mungkin berpikir bahwa meningkatkan kapasitas baterai saja tidak cukup, namun mengendalikan panas dan stabilitas sekaligus meningkatkan kapasitas bukanlah tugas yang mudah.\n\nMasalah yang lebih besar adalah seiring bertambahnya kapasitas, waktu pengisian juga meningkat.\n\nDalam logistik, waktu adalah uang. Mereka melakukan transportasi dengan tergesa-gesa untuk memenuhi tanggalnya, tetapi tidak mungkin berhenti selama satu jam untuk mengisi ulang tenaga.\n\nProdusen mobil lain juga telah mempelajari dari berbagai sudut pandang untuk mengatasi masalah ini.\n\nSebuah metode menghubungkan pengumpul arus ke saluran listrik seperti trem atau meletakkan kumparan di bawah jalan untuk mengisi daya secara nirkabel telah dibahas. Di beberapa negara, pesawat ini juga diujicobakan di jalan raya yang sering dilalui truk logistik. Namun, metode ini memerlukan banyak biaya awal karena pada akhirnya harus membuat perangkat tersebut di jalan.\n\nPeneliti Karos dan Profesor Homin Kim menyarankan cara berbeda.\n\nIni adalah sistem penggantian baterai yang sepenuhnya menggantikan baterai yang kosong dengan baterai yang terisi penuh.\n\nDaryl memposting video. Saat truk listrik berhenti di tengah, mesin mengeluarkan baterai yang dipasang di bagian bawah dan memasukkan baterai yang terisi penuh.\n\n“Hanya perlu 2 menit untuk mengganti baterai ADT1.”\n\nIni adalah metode sederhana yang dapat dipikirkan siapa pun, namun proses pembuatannya sebenarnya tidak sesederhana itu. Namun, Profesor Homin Kim melakukan tugas sulit tersebut. Ini berhasil mengurangi timbulnya panas dan menjamin keselamatan sekaligus membuat baterai berkapasitas besar yang dapat diganti.\n\nMasalah lain diselesaikan secara alami dengan mengadopsi metode ini. Masalah terbesar dengan kendaraan listrik adalah harga. Truk logistik beberapa kali lebih mahal karena kapasitas baterainya meningkat.\n\nPara ahli memperkirakan biayanya setidaknya $250,000.\n\nNamun, harga yang diumumkan belakangan merupakan kejutan tersendiri. ADT1 dihargai $150.000. Hal ini mirip dengan truk diesel yang ada.\n\nBahkan dengan berbagai teknologi mengemudi otonom dan perangkat keselamatan, mustahil untuk mendapatkan harga sebesar itu.\n\nDaryl tersenyum ringan.\n\n\"Seperti yang mungkin mengejutkan semua orang, ini adalah harga teh. Tidak termasuk baterai.\"\n\nDi tempat ituYa, orang-orang yang hadir di ruang presentasi memasang ekspresi bingung di wajah mereka. Bagaimana cara mengendarai kendaraan listrik tanpa baterai?\n\n\"Baterai disewa dengan jumlah tetap karena dapat diganti. Akan ada biaya sewa dan penggantian, namun akan kurang dari 30% dari harga bahan bakar asli. ADT1 yang dilengkapi dengan teknologi penggerak otonom mutakhir dan baterai OTK dapat mengurangi biaya tenaga kerja dan bahan bakar secara signifikan. Diharapkan dapat mengurangi biaya logistik hingga lebih dari 90 persen dibandingkan dengan truk diesel konvensional.\""}