{"index": 382, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 383\n\nPengumuman Daryl merupakan kejutan yang menyegarkan.\n\nBahkan saat ini, harga aki kendaraan listrik sebanding dengan harga mobil. Tapi berapa kali lipat kapasitas truk logistik yang luar biasa?\n\nJadi idenya adalah menjual mobilnya, tetapi menyewa akinya dengan biaya bulanan.\n\nDengan cara ini, konsumen dapat menurunkan biaya awal secara signifikan, dan perusahaan dapat memperoleh pendapatan bulanan yang stabil.\n\n“Dalam 10 tahun ke depan, 80 persen truk logistik di jalan raya akan diubah menjadi truk listrik tanpa awak.”\n\nUntuk mobil yang digunakan di rumah, waktu berkendara hanya satu atau dua jam sehari, dan jarak berkendara per tahun paling banyak sekitar 20.000 km.\n\nNamun truk logistik lain ceritanya.\n\nKecuali waktu bongkar muat dan pengisian bahan bakar, pengemudi bergiliran di jalan sepanjang hari. Jarak tempuh per tahun seringkali lebih dari 200.000 km. Oleh karena itu, kualitasnya cepat rusak, dan sebagian besar akan rusak dalam waktu 10 tahun.\n\nKendaraan listrik tak berawak lebih ekonomis dibandingkan truk logistik yang ada dan ramah lingkungan. Tergantung pada waktu produksi massal, pernyataan ini bisa menjadi kenyataan.\n\nBeberapa perusahaan telah mengumumkan rencana untuk mengembangkan truk listrik, dan mobil konsep serta prototipe juga telah dirilis. Namun, tidak satupun dari mereka yang menghasilkan produksi massal.\n\nDaryl berkata seolah dia sudah mengaku.\n\n\"ADT1 dijadwalkan akan dirilis pada paruh kedua tahun ini, dan jalur prosesnya telah ditetapkan. Kami juga akan mendirikan 100 pusat penggantian baterai di Amerika Serikat sebelum peluncuran.\"\n\nPasokan listrik terbatas pada jam sibuk dan surplus pada malam hari. Hal ini bertujuan untuk meringankan beban jaringan listrik dengan mengisi baterai yang habis pada malam hari.\n\nSetelah presentasi selesai, para peserta serentak berdiri dan bertepuk tangan.\n\n* * *\n\n[Caros ADT1, awal revolusi logistik!] [Era mobil tanpa pengemudi dimulai dengan sungguh-sungguh!] [GM dan Ford akan bekerja sama dengan Karos di sektor kendaraan komersial… … ] [Kekhawatiran dan antipati terhadap mobil tanpa pengemudi tidaklah besar] [Para ahli memperkirakan bahwa truk listrik tanpa awak akan berkontribusi pada efisiensi logistik dan stabilitas harga]\n\nSaya sedang memeriksa artikel yang muncul setelah presentasi, dan Ellie bertanya.\n\n“Mengapa Jinhoo tidak menghadiri presentasi?”\n\n“Kamu tidak bisa memperhatikanku.”\n\nPara eksekutif dan pengembanglah yang telah bekerja keras untuk pengumuman mobil baru yang patut mendapat sorotan dan tepuk tangan. Bahkan jika teknologi peleton dikomersialkan, truk listrik tak berawak dapat dibuat dengan begitu cepat.\n\nDi satu sisi, ini bukanlah perubahan besar. Hanya saja truk logistik yang ada diubah menjadi lebih murah dan efisien. Namun di sisi lain, ini adalah revolusi di bidang logistik.\n\nLogistik berkontribusi pada alokasi sumber daya yang efisien.\n\nSuatu benda yang tidak ada gunanya di suatu tempat, akan berguna di tempat lain. Di satu daerah, beras meluap dan membusuk karena panen melimpah, sementara di daerah lain terjadi kasus kelaparan.\n\nAplikasi pengiriman telah mengubah cara Anda menelepon restoran secara langsung untuk memesan dan membayar melalui aplikasi. Konsumen dan restoran tetap sama, dan meskipun pemesanan dan pembayaran menjadi lebih mudah, jumlah pesanan di restoran meningkat secara signifikan. Dan aplikasi pengiriman telah berkembang pesat.\n\nDengan cara ini, nilai tambah masyarakat secara keseluruhan akan meningkat secara signifikan hanya dengan mengaktifkan logistik.\n\nTidak perlu menjelaskan hal ini dengan kata-kata saya sendiri. Media sudah mengetahui dan menuangkan artikel tentang dampaknya terhadap logistik global.\n\nPerbaikan logistik darat juga akan mempengaruhi transportasi kapal dan udara. Hasilnya, industri secara keseluruhan waspada dan telah merevisi strateginya untuk masa depan.\n\nSaya berbicara dengan Daryl.\n\n\"Saya menikmati presentasinya. Apakah Anda tidak berlebihan melakukannya untuk saya?\"\n\n[Staf sedikit menderita. Aku senang ini berakhir dengan aman.]\n\n“Pulanglah lebih awal hari ini dan istirahatlah.”\n\nMelihat wajahnya saat presentasi, lingkaran hitam terlihat hingga ke dagunya. Siapapun yang melihat akan tahu bahwa saya adalah pemegang saham yang kejam.\n\nTapi Daryl berkata dengan semangat,\n\n[Meski kami belum menerima reservasi resmi, ratusan pre-order sudah masuk dari perusahaan. Walmart mengatakan mereka akan membayar jumlah penuh di muka dan menunggu.]\n\nJika biaya sewa aki dan biaya penggantian digabungkan, biaya bahan bakarnya kurang dari sepertiga biaya yang ada, dan tidak memerlukan supir. Dibandingkan dengan truk diesel yang adadidorong oleh pengemudi, biaya dapat dipulihkan paling cepat dalam waktu satu tahun.\n\n“Masalahnya adalah Anda menganggur.”\n\nJika lima mobil sedang melakukan peleton, hanya mobil terdepan yang perlu ditempati jika terjadi keadaan darurat.\n\nPada akhirnya, 4 dari 5 orang akan kehilangan pekerjaan.\n\n[Kami sedang mendiskusikan masalah ini dengan pemerintah. Seperti yang saya katakan sebelumnya, kami telah memutuskan untuk mempekerjakan pengemudi terlebih dahulu di pabrik yang kami kembangkan, dan kami berencana menggunakan sebagian dari dana penjualan untuk membayar tunjangan pengangguran atau membantu mempekerjakan kembali. Kami sedang mendiskusikan pengurangan jam kerja dan peningkatan kesejahteraan pengemudi yang ada dengan perusahaan yang membeli truk Karos.]\n\nPengangguran adalah sebuah masalah, namun kita akan menemukan jalan keluarnya. Karena selalu seperti itu\n\nSetelah berbicara dengan Daryl, saya mendapat telepon dari Gedung Putih.\n\n[Saya menikmati presentasinya. Anda membuat mobil yang bagus lagi.]\n\nSetelah presentasi, dia men-tweet, “Kemenangan lain bagi manufaktur Amerika.”\n\n\"Apa yang telah saya lakukan? Semuanya dilakukan oleh teknologi Amerika.\"\n\nRonald mengucapkan selamat lalu menyampaikan maksudnya.\n\n[Saat ini, pihak Jepang sedang banyak melobi untuk mediasi. Belum lama ini, duta besar Jepang untuk Amerika mengunjungi Menteri Luar Negeri dan mengatakan dia akan meninggal.]\n\nAku tertawa getir.\n\n\"Aneh. Sanksi itu dijatuhkan Jepang, jadi apa yang akan kamu lakukan dengan Korea Selatan?\"\n\n[Itu dia.]\n\nOrang besar itu meniup rotinya. Namun, pria yang saya pikir akan diam jika dia terkena satu tembakan akan bergegas menuju kematiannya.\n\nSaat ini terjadi, pria besar itu kehilangan keinginannya untuk bertarung. Namun, saya memukulnya terlebih dahulu, meminta maaf dan mundur, dan saya dapat melihat anak-anak menonton.\n\nYang terbaik adalah guru datang dan mengeringkannya. Selain itu, akan lebih baik jika kamu memarahi orang yang tertabrak.\n\nKorea Selatan dan Jepang adalah sekutu penting Amerika Serikat. Oleh karena itu, di Amerika, tidak peduli siapa yang berbuat baik atau buruk, selama Anda berdua bersahabat, itu sudah cukup.\n\nJepang, yang memiliki kekuatan diplomatik yang lemah dibandingkan kekuatan ekonominya, telah lama melobi para politisi AS. Oleh karena itu, Amerika Serikat sebagian besar mengabaikan atau memihak Jepang dalam perselisihan antara Korea dan Jepang selama ini.\n\nJadi, dari sudut pandang Jepang, mereka juga ingin menyelesaikan masalah ini dengan bantuan Amerika Serikat.\n\nTentu saja Anda tidak bisa membiarkannya begitu saja.\n\nFaktanya, situasi saat ini tidak terlalu buruk bagi Amerika. Pasalnya, beberapa perusahaan Korea yang banyak berbisnis dengan Jepang sedang melakukan negosiasi dengan perusahaan AS.\n\nSuseong Electronics dan SSK Nicks memutuskan untuk meningkatkan impor produk AS untuk peralatan dan material semikonduktor, membuat Ronald senang.\n\n\"Anak-anak bertengkar, tapi mereka selalu berdamai seolah-olah mereka memang bertengkar. Apakah kamu tidak familiar dengan kekhasan hubungan Korea-Jepang?\"\n\n[Hmm, tidak juga. Tetap saja, masih banyak pembicaraan di sana-sini.]\n\nSekalipun menguntungkan secara ekonomi, dua sekutu utama di Asia Timur sedang berperang, sehingga tidak ada pilihan selain mengkhawatirkan partai politik Washington.\n\nSaya meyakinkan Ronald.\n\n“Aku akan segera menyelesaikannya agar kamu tidak keberatan.”\n\n* * *\n\nSaat para eksekutif masing-masing perusahaan sedang bernegosiasi mengenai hal-hal yang mendesak, saya bertemu dengan orang-orang dari industri otomotif Jerman dengan Ketua Im Jin-yong.\n\nTobias Hilbert, Ketua Grup BMW, Günter Hartmann, Ketua Daimler AG, dan Georg Röer, Ketua Grup Volkswagen.\n\nAda lusinan merek yang dimiliki ketiganya, dan jika dijumlahkan kapitalisasi pasarnya… … Tetap saja, itu belum cukup bagi Karos.\n\nIni pertama kalinya bagi saya, tapi saya pernah bertemu Pimpinan Im Jin-yong beberapa kali sebelumnya. Dia menyambut kami dengan ramah dalam bahasa Jerman.\n\n“Apakah kamu berbicara bahasa Jerman?”\n\n“Saya belajar sedikit ketika saya masih muda.”\n\nBagaimanapun, dia ditakdirkan untuk mewarisi bisnis sejak dia dilahirkan, jadi dia pasti berpendidikan.\n\nSetelah sambutan, Ketua Hilbert berkata:\n\n“Saya menikmati presentasi ADT1. Selamat.”\n\nAnda mungkin mendapatkan informasinya jauh sebelum pengumuman.\n\nAku sudah bilang pada mereka.\n\n“Seiring dengan terhubungnya Eropa sebagai satu benua, revolusi logistik yang disebabkan oleh truk listrik tanpa pengemudi akan memperkuat persatuan komunitas UE dan mendorong pembangunan ekonomi negara-negara Eropa.”\n\nSemua orang mengucapkan selamat, tapi bagian dalamnya tampak rumit.\n\nHanya karena ini merupakan keuntungan secara keseluruhan tidak berarti semua orang bisa mendapatkan keuntungan. Pesaing, khususnya, kemungkinan besar akan kehilangan uang.\n\nAnda mungkin memikirkan laporan laba rugi dengan keras.\n\nSaya angkat bicara terlebih dahulu.\"Saat ini, hanya sedikit orang yang membeli ponsel pintar karena tidak punya ponsel pintar, atau membeli mobil karena tidak punya mobil. Seringkali, mereka hanya mengganti produk yang sudah ada. Namun saat ini, siklus penggantian menjadi semakin lama karena produk tersebut dibuat dengan baik.\"\n\nOleh karena itu, fungsi-fungsi baru yang mungkin berguna atau mungkin tidak berguna terus ditambahkan, dan produk yang sudah ada dibuat agar terlihat tua dan diganti.\n\nNamun, ada kalanya permintaan pengganti melonjak secara tiba-tiba. Inilah saatnya paradigma produk itu sendiri berubah.\n\n\"Anda ingat ketika ponsel cerdas pertama kali hadir. Awalnya, ponsel digunakan oleh para profesional dan beberapa orang yang penasaran. Orang-orang yang biasa menggunakan ponsel menengah bahkan tidak tahu mengapa mereka membutuhkannya. Ada pepatah yang mengatakan bahwa teknologi baru menciptakan ketidaknyamanan, bukan kenyamanan. Hal yang sama berlaku untuk kendaraan listrik yang dapat mengemudi sendiri. Begitu Anda mengendarainya, Anda menyadari betapa tidak nyamannya mobil tua. Mobil masa depan hanyalah permulaan. Dalam waktu dekat, permintaan untuk beralih dari kendaraan berbahan bakar bensin dan solar ke kendaraan listrik akan meledak dalam sekejap. Dan nasib masa depan dari mobil tersebut perusahaan akan ditentukan oleh seberapa besar pangsa pasar yang dibutuhkan.”\n\nSetelah kata-kataku selesai, Ketua Im Jin-yong berkata sambil tersenyum.\n\n“Kalau begitu mari kita mulai bicara, oke?”\n\n* * *\n\nSetelah Karos mengumumkan ADT1, Jinhoo Kang mengambil langkah penuh di Eropa.(Baca selengkapnya @ wuxiax.com)\n\nKang Jin-hoo mengatakan secara terbuka bahwa dia akan mengurangi ketergantungan perdagangan dengan Jepang dan lebih memperkuat kerja sama ekonomi dengan UE.\n\nIni juga merupakan peluang baru bagi Eropa.\n\nKorea adalah ekonomi terbesar ke-11 di dunia. Di antara negara-negara UE, hanya Jerman, Prancis, dan Italia yang memiliki PDB lebih tinggi dibandingkan Korea (tidak termasuk Inggris).\n\nDibandingkan negara-negara Eropa, Korea memiliki pertumbuhan ekonomi yang lebih cepat dan dinamis. Dan yang terpenting, seperti halnya Jinhoo Kang, perluasan perdagangan dengan Korea juga merupakan hal yang diinginkan Eropa.\n\nBerbeda dengan Korea yang mencari terobosan, Jepang berada dalam kekacauan.\n\nSecara khusus, krisis yang dirasakan oleh para pembuat mobil sangatlah serius. Jerman dan Perancis sendiri memiliki lima dari 10 produsen mobil terbesar di dunia.\n\nDengan diumumkannya truk listrik tak berawak, Karos menjangkau kendaraan komersial serta mobil penumpang.\n\nApa jadinya jika Jinhoo Kang menggunakan teknologi self-driving dan pasokan baterai OTK sebagai umpan untuk mengurangi penggunaan suku cadang Jepang?\n\nPerusahaan tidak akan dapat mengikuti instruksi tanpa syarat, namun mereka tidak akan dapat menghindari melihat Jin-hoo Kang, yang memiliki modal dan teknologi di tangannya.\n\nSemua kelompok bisnis Jepang mendesak para politisi untuk menormalisasi hubungan Korea-Jepang.\n\nBerbeda dengan Jepang yang sedang kesal, Korea malah tidak memperdulikan kejadian ini sama sekali. Pemerintah Korea secara diam-diam melanjutkan penyitaan aset terhadap keputusan kompensasi kerja paksa tanpa mengungkapkan posisi apa pun. Mereka bahkan tidak menanggapi serangan Jepang seolah-olah mereka melakukan apa yang harus mereka lakukan.\n\nSingkatnya, kerja sama ekonomi dengan UE juga dilakukan oleh Kang Jin-hoo sesuka hati, dan pemerintah Korea tidak ada hubungannya dengan hal itu.\n\nPolitisi Jepang bahkan telah berbicara tentang mengajukan pengaduan ke WTO, namun dalam situasi di mana Jepang menjatuhkan sanksi terlebih dahulu, hal tersebut hanya seperti orang yang memukulinya ke kantor polisi.\n\nPemerintah Jepang berusaha menghubungi Korea Selatan di bawah air untuk mencari solusi.\n\nKorea telah lama menjadi koloni Jepang, dan tetap menjaga hubungan dekat dengan Jepang bahkan setelah pembebasan. Sejauh itu, tokoh-tokoh pro-Jepang tersebar luas di masyarakat politik dan birokrasi. Mereka sudah melakukan lobi keras sejak lama, jadi mereka akan dengan senang hati pindah demi Jepang.\n\nNamun entah kenapa, semua orang berusaha menghindari pertemuan itu sendiri. Ketika ditanya alasannya, dia mengatakan dia tidak keberatan berkonfrontasi dengan pemerintah, tapi dia tidak ingin terlibat dengan Kang Jin-hoo.\n\nUntungnya, Partai Rakyat Liberal adalah satu-satunya yang mewakili posisi Jepang… …Itu tidak banyak membantu.\n\nSekarang satu-satunya yang bisa mereka andalkan adalah Amerika.\n\nJika AS memerintahkannya, Korea Selatan tidak punya pilihan selain mengikuti. Jepang mencoba menggerakkan Amerika Serikat dengan mengerahkan seluruh kekuatan lobinya, namun semua orang tidak bergerak karena mereka mendengar apa pun dari atas.\n\nSementara itu, perusahaan Korea melakukan negosiasi dengan perusahaan Eropa untuk mesin presisi, bahan inti, dan suku cadang. Karena banyak permasalahan kompleks seperti spesifik produkKomunikasi, volume produksi, transportasi, dan bea cukai saling terkait, kontrak sebenarnya akan dibuat setelah meninjau detailnya, tetapi MOU, yang bisa disebut tahap pra-kontrak, telah ditandatangani satu demi satu.\n\nJin-hoo Kang mengumumkan setiap item dan jumlah setiap kali MOU ditandatangani, seolah-olah dia sedang mengolok-olok Jepang, dan perusahaan Jepang, yang kontrak pasokannya terputus setiap kali, berteriak.\n\nAda juga rumor bahwa hal ini dapat mendorong semua produksi tambahan baterai OTK ke perusahaan-perusahaan Eropa di masa depan. Jika produsen mobil Jerman dan Perancis beralih ke aliansi teknis dengan Karos, isolasi industri otomotif Jepang akan menjadi lebih parah.\n\nSaat pemerintah Jepang sibuk menyiapkan tindakan penanggulangan, muncul artikel lain.\n\nTepat pada waktunya, pertemuan puncak UE dijadwalkan di Brussel, Belgia, dan para pemimpin UE berkumpul di Belgia satu demi satu. Dan Jinhoo Kang diundang ke acara tersebut.\n\nPerdana Menteri Okazaki kaget saat mendengar berita itu.\n\n'Apa lagi yang akan dilakukan anak ini di sana?'"}