{"index": 383, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 384\n\nKetika saya berada di Berlin, undangan berdatangan dari mana-mana.\n\nPara kepala negara tetangga berharap bisa bertemu dengan saya, dan Presiden Blanc memegang tangan saya dan meminta saya datang ke Paris.\n\nAda juga pembicaraan untuk menghadiri KTT Uni Eropa.\n\nSaya sedang sibuk bertemu pengusaha dan politisi, dan orang Jepang datang ke hotel saya.\n\nNamanya Okamoto Takeo.\n\nIa tak lain adalah menteri luar negeri yang membidangi diplomasi Jepang. Ia dikenal sebagai peninjau ulang Perdana Menteri Okazaki dan terkenal karena melontarkan segala macam komentar tentang wanita penghibur dan masalah kerja paksa.\n\n\"lama tak jumpa.\"\n\nSaya terlihat sedikit terkejut.\n\n“Baik Korea maupun Jepang, saya tidak menyangka kita akan bertemu seperti ini di Berlin.”\n\nMungkin pihak lain juga tidak mengetahuinya.\n\naku bertanya padanya.\n\n“Apakah kamu ingat apa yang kamu katakan kepadaku saat kita bertemu kemarin?”\n\nMenteri Luar Negeri Okamoto memasang ekspresi pahit di wajahnya.\n\nPada saat krisis Nishida Securities, dia mengunjungi Perusahaan OTK, tetapi saya mengirimnya kembali ke depan pintu depan. Saat aku masuk ke dalam mobil, dia meninggalkanku dan berkata aku akan menyesalinya, tapi… … Melihat situasi saat ini, setidaknya menurutku aku tidak perlu menyesalinya.\n\n“Untuk apa kamu datang ke sini?”\n\nMenteri Luar Negeri Okamoto menghela nafas.\n\n“Apa yang kamu inginkan?”\n\nApakah karena saya menganggap uang dan keterampilan yang saya miliki adalah kekuatan yang saya miliki? Ekspresi dan sikapnya terlihat sangat berbeda dari sebelumnya.\n\n\"Ini bukan sesuatu yang saya mulai, pentingkah apa yang saya inginkan? Yang penting adalah apa yang diinginkan Jepang.\"\n\n\"Yang diinginkan pemerintah Jepang adalah pemulihan hubungan Jepang-Korea secepatnya. Perselisihan kedua negara tidak saling menguntungkan.\"\n\nSaya setuju dalam hal itu.\n\n“Bagaimana dengan kesalahan pemesanan di Nishida Securities?”\n\n“Tidak akan ada lagi tuntutan reparasi atau permintaan maaf dari pemerintah di masa depan.”\n\nSaya mengangguk.\n\n“Ini sangat jelas.”\n\nKarena sudah ada preseden dari Mahkamah Agung Jepang, saya tidak mempunyai kewajiban untuk mengembalikannya.\n\nNamun demikian, alasan mereka terus menekan saya mungkin karena mereka berpikir bahwa mereka bisa mendapatkan uang kembali dengan menyalahkan saya.\n\nAnda harus kuat untuk melindungi apa yang Anda miliki. Jika tidak ada listrik, stok Toyota akan kembali lebih cepat, dan saya akan mengunjungi kasus ini terlebih dahulu dan menundukkan kepala.\n\n“Kalau begitu aku ingin mendengar apa yang diinginkan CEO Kang Jin-hoo.”\n\nSaya berpikir sejenak lalu berkata.\n\n\"Saya sebenarnya tidak menginginkan apa pun. Tapi, sebagai warga negara, saya ingin hubungan Korea-Jepang kembali seperti dulu.\"\n\n* * *\n\nKetua Sekretaris Kabinet Hayashi dari Jepang menyampaikan pengumuman tersebut di depan pers.\n\n\"Demi perkembangan hubungan Jepang-Korea, Jepang akan secara proaktif mengkaji isu perempuan penghibur dan kerja paksa, serta terus melakukan dialog. Selain itu, pemerintah Jepang dengan jelas menyatakan melanjutkan Pernyataan Kono dan Pernyataan Murayama yang mengakui tanggung jawab atas kejahatan perang.\"\n\nGedung Biru langsung menyambut baik keputusan Jepang dan menyikapinya dengan mendesak satu sama lain untuk bekerja sama demi hubungan persahabatan Korea-Jepang. Perdana Menteri Okazaki menelepon Presiden Huh Chang-min, dan keduanya berbicara selama hampir satu jam dan setuju untuk mengadakan pertemuan puncak Korea-Jepang sesegera mungkin. telah melakukan.\n\nKetika Jepang, yang selama ini menyangkal masa lalu, kini mulai mengakui tanggung jawabnya, tingkat dukungan terhadap presiden dan partai politik baru tersebut meningkat tajam.\n\nPartai oposisi lainnya juga memberikan komentar positif. Namun, Partai Rakyat Liberal tidak bisa menahan rasa malunya.\n\nSementara itu, pemerintah juga mengkritik pemerintah dengan mengatakan bahwa mengangkat masalah masa lalu menyebabkan perpecahan masyarakat, namun pihak Jepang mengakui tanggung jawab tersebut.\n\nSelama pertemuan tersebut, CEO Yeon Na-kyung mendengar berita tersebut dan dengan cepat mengatakan hal lain.\n\n\"Saya pikir peran anggota Partai Nasionalis Liberal sangat penting dalam membawa perubahan sikap Jepang terhadap isu wanita penghibur dan kerja paksa. Sementara itu, meskipun ada laporan media yang jahat dan bias, upaya anggota partai kami untuk menormalisasi hubungan Korea-Jepang telah berubah menjadi pencapaian diplomatik… ….”\n\nTeriakan meletus di sana-sini karena pernyataan yang tidak masuk akal itu, dan aula pertemuan berubah menjadi berantakan. Di atas kepala CEO Yeon Na-kyung, terdapat spanduk bertuliskan “Kembalinya Partai Demokrat Liberal Jepang ke rezim dan pembentukan supremasi Demokrasi LiberalPartai Perdana Menteri Okazaki” sedang beterbangan.\n\n-Hah? Apa yang kamu lakukan dengan sendok?\n\n– Apa yang dilakukan Partai Rakyat Liberal?\n\n-Lalu apakah itu semua berkat Gedung Biru dan Partai Politik Baru?\n\n-Tidak, mereka tidak melakukan apa pun, Jinhoo Kang melakukan segalanya~\n\n– Ngomong-ngomong, spanduk apa itu? Itu sintetis, bukan?\n\n– Tentu saja itu sintetis. Anda bajingan dari media berhaluan kiri. Mengkritik Partai Rakyat Liberal yang patriotik dan konservatif dengan foto gabungan! Mereka harus dituntut karena menyebarkan informasi palsu dan memberi informasi palsu.\n\n– Saya tidak percaya, tapi ini nyata.\n\n– Wah! Apakah itu masuk akal? Ini bukan semacam Parlemen Jepang.\n\n– Tapi setelah Kang Jin-ho, dia benar-benar luar biasa. Apakah dia menyirami Jepang sendirian?\n\n-Sangat penting bahwa dia memiliki modal dan teknologi canggih~\n\n-Hei, aku akhirnya memakan semua uang lebih dari 2 triliun yen tanpa membayar kompensasi sepeser pun. Lepaskan!\n\n-Jika Jiang Jinhu memiliki saham Toyota, dia akan memiliki ruang untuk bernegosiasi. Tapi dia menjual semua yang ada di aula, mengambil uangnya dan pergi. Hampir mustahil untuk mengembalikannya sekarang.\n\n-Yeon Kazaki, hatiku sakit ㅜㅜ\n\n-Saatnya Partai Rakyat Liberal membela Jepang! Saya harus mengundurkan diri dari kantor saya sebagai tanda protes!\n\n-Ya! Saya berharap CEO Yeon Na-kyung akan mencukur rambutnya terlebih dahulu dan melawan pemerintah!\n\nJepang diam-diam mencabut sanksi setelah pengumuman tersebut, dan kapal kontainer yang memuat material dan suku cadang dengan cepat melintasi Selat Korea.\n\nKetika hubungan Korea-Jepang beralih ke mode pencairan, Rusia dan Tiongkok juga mengubah sikap mereka. Rosatom memutuskan untuk melibatkan kembali perusahaan nuklir Jepang dalam proyek TWR, dan Tiongkok melunakkan sentimen anti-Jepang dan mengizinkan tur kelompok Jepang lagi.\n\nProdusen mobil Eropa dan Amerika, yang memperhatikan, kembali memesan suku cadang dari perusahaan Jepang, dan perusahaan terkait di Jepang menghela nafas lega.\n\nJepang secara umum juga menyambut baik hal tersebut, namun hanya Kato Nakamura, presiden Asosiasi Inovasi Jepang, yang angkat suara dan mengkritik Perdana Menteri Okazaki dan Korea Selatan.\n\n“Ini adalah diplomasi Jepang yang memalukan! Apakah kamu tidak malu menundukkan kepala ke Korea? Sanksi tidak dapat dicabut sampai kami menerima permintaan maaf dan reparasi dari Korea Selatan!”\n\nSelama ini suporter merespons dengan setiap ucapannya, namun kali ini justru sebaliknya. Meski begitu, situasinya berbeda saat dipukul dan saat dipukul.\n\nKelompok manajemen Jepang mengeluarkan pernyataan bersama dan mengkritik keras Asosiasi Inovasi Jepang.\n\n“Apa lagi yang bisa Anda peroleh dari sanksi diri?”\n\n“Mengapa kita terus menjatuhkan sanksi yang hanya merugikan perusahaan Jepang?”\n\n“Kenapa kamu tidak tahu kalau Korea tidak seramah dulu?”\n\n“Gubernur Kato, jangan hanya terus berbicara, dan bahkan mengenakan jubah sebagai protes!”\n\n* * *\n\nSaya mendapat telepon dari Taek-gyu.\n\n[apa? Kenapa kamu sudah berhenti? CEO Yeon Na-kyung, jangan menganggap Jepang sebagai orang luar, jadi Anda berhenti?]\n\n“… … Apakah kamu mengatakan itu?”\n\nSaya bahkan tidak memperhatikan apa yang dikatakan Partai Rakyat Liberal, jadi saya tidak tahu.\n\n“Sudah waktunya untuk berhenti. Bahkan Ronald menyuruhku melakukannya secukupnya.”\n\nRonald secara paksa mencegah pemerintah Washington bergerak bersama lobi Jepang. Jika perselisihan meningkat, Amerika Serikat akan melakukan arbitrase.\n\n[Sayang sekali. Akan sangat menyenangkan jika ini sampai akhir.]\n\n“Itu tidak akan menyenangkan. Coba pikirkan apa yang terjadi selama konflik Kepulauan Senkaku.”\n\nPada tahun 2010, Jepang menangkap seorang kapten Tiongkok saat memancing di Kepulauan Senkaku, yang diprotes keras oleh Tiongkok.\n\nSeperti biasa, pemerintah Tiongkok menekan pemerintah Jepang dengan larangan pariwisata ke Jepang dan larangan ekspor tanah jarang, dan pada akhirnya Jepang membebaskan kapten Tiongkok tersebut tanpa hukuman. Namun, Tiongkok melangkah lebih jauh dan menuntut permintaan maaf dan kompensasi dari tingkat pemerintah, dan Jepang pun menundukkan kepalanya.\n\nSejauh ini, Tiongkok tampaknya telah meraih kemenangan sempurna, namun kenyataannya belum.\n\nHubungan kedua negara memburuk secara drastis akibat insiden ini, dan Jepang sangat marah karena menyebut diplomasi tersebut memalukan. Peringkat dukungan terhadap Partai Demokrat, yang baru saja mengambil alih kekuasaan, anjlok, yang akhirnya mengarah pada pembentukan kembali LDP dan munculnya Perdana Menteri Okazaki.\n\nDari sudut pandang Tiongkok, hal ini berarti Tiongkok memiliki kekuatan mandiri untuk menggulingkan rezim yang bersahabat dengan negaranya sendiri. Dan, mengetahui bahwa Tiongkok selalu dapat menggunakan tanah jarang sebagai senjata untuk menindas Jepang, Jepang secara signifikan mengurangi impor tanah jarang dari Tiongkok dengan mendiversifikasi sumber impornya dan mengembangkan teknologi untuk mengekstraksi tanah jarang dari limbah komponen elektronik. Keluar karena ketidakpastian, perekonomian Tiongkok terpukul keras.\n\nKalau saya tidak berhenti, Jepang akan keluar seperti itu, ayo kita lanjutkan. Jadi pada titik ini, akan lebih baik untuk tetap mengulurkan tangan dan berpura-pura tidak menang.\n\n“Apakah saya benar-benar harus mati jika saya memberi tahu Anda bahwa Jepang sedang sekarat?”\n\nDikatakan bahwa Korea adalah satu-satunya negara di dunia yang menganggap Jepang lucu, namun kekuatan ekonomi Jepang sebenarnya tidak masuk akal.\n\nNah, negara-negara kepulauan oriental memiliki PDB yang lebih tinggi dibandingkan Jerman, Inggris, dan Prancis. Dan ia memiliki pasar domestik yang besar.\n\nIni bukan negara yang mudah tersandung hanya karena tertinggal dalam pembangkit listrik tenaga nuklir atau mobil.\n\nDalam satu atau lain hal, Jepang adalah mitra penting Korea. Belum lagi bidang diplomasi dan militer, khususnya bidang ekonomi.\n\nTidak baik bagi Korea jika hubungannya memburuk.(Baca selengkapnya @wuxiax.com)\n\nPerdagangan bukanlah sebuah zero-sum game dimana salah satu pihak dirugikan dan pihak lainnya diuntungkan. Sama seperti logistik yang menciptakan nilai tambah, perdagangan juga menguntungkan kedua belah pihak.\n\nBerkat Korea, Jepang menjadi negara dengan perekonomian terbesar kedua di dunia.\n\nAda ciri khusus dari Perang Korea, namun setelah itu, perekonomian Korea tumbuh cukup pesat sehingga disebut sebagai keajaiban di Sungai Han. Bagi Jepang, pasar yang sangat besar telah tercipta tepat di sebelahnya.\n\nTerus terang, bahkan keuntungan yang diperoleh dari eksploitasi pemerintahan kolonial tidak bisa dibandingkan dengan keuntungan yang diperoleh melalui perdagangan sesudahnya.\n\nFaktanya, pemerintahan kolonial negara-negara besar pada masa imperialisme tidak terlalu menguntungkan. Pembangunan dan pengelolaan infrastruktur koloni memakan biaya lebih banyak, dan perkembangan koloni menempatkan pembangunan di negara asal di belakang layar.\n\nAlasan hilangnya kolonialisme sama dengan alasan hilangnya budak.\n\nLebih baik mempekerjakan pekerja sukarela yang bergaji daripada mempekerjakan budak yang tidak suka bekerja dan hanya ingin melarikan diri sambil mengawasinya. Lebih penting lagi, budak tidak melakukan konsumsi, namun pekerja mendorong bisnis melalui konsumsi.\n\nDemikian pula, menumbuhkan perekonomian dan mengambil keuntungan melalui perdagangan jauh lebih efisien daripada merampok negara lain dengan senjata dan pisau melalui pemerintahan kolonial.\n\nKetika sebuah negara miskin dapat mencari nafkah, masyarakat di negara tersebut membeli pakaian, ponsel pintar, dan mobil. Dan untuk menggunakan ponsel pintar, stasiun pangkalan harus dibangun, dan jalan harus dibangun untuk dilalui mobil. Begitulah cara pasar baru diciptakan.\n\nNegara-negara maju memberikan berbagai dukungan kepada negara-negara berkembang dan berkembang untuk membantunya tumbuh, bukan karena baik, namun karena bermanfaat.\n\nSeperti halnya Korea Selatan yang mendapat bantuan dari Amerika Serikat, kini menjadi sekutu penting Amerika Serikat.\n\n\"Amerika Serikat juga adalah Amerika Serikat, tetapi sejak awal tidak ada niat bahwa Rusia akan sepenuhnya mengecualikan Jepang dari proyek TWR atau membiarkan modal Jepang mengalir keluar. Untuk mendapatkan keunggulan dalam kerja sama ekonomi dan sengketa wilayah, saya hanya menyesuaikannya dengan ritme saya untuk sementara waktu.\"\n\nBerkat satu sama lain, kami mendapatkan hasil yang baik. Presiden Vysotsky juga puas dengan peringkat persetujuannya yang meningkat secara signifikan.\n\nTaek-gyu menyeka mulutnya.\n\n[Zep, kalau begitu aku tidak bisa berbuat apa-apa. Jadi, apakah Anda akan berhenti menegosiasikan pembelian dengan orang Eropa sekarang?]\n\n\"Apa yang kamu bicarakan? Itu saja, dan ini baru permulaan.\"\n\nSekali lagi, defisit perdagangan dengan Jepang mencapai 30 triliun won hanya dalam satu tahun. Tentu saja, menghasilkan uang dengan mengolah dan merakit bahan dan suku cadang impor dan menjualnya ke negara lain merupakan sebuah keuntungan, namun ketergantungan yang tinggi pada perdagangan merupakan masalah yang serius.\n\nApapun hubungan antara Korea dan Jepang, rencana untuk mendiversifikasi sumber impor tetap sama.\n\nSama seperti Jepang yang melakukan diversifikasi sumber impor dan mengembangkan teknologi ketika Tiongkok melarang ekspor logam tanah jarang, Korea juga perlu melakukan hal yang sama.\n\nKetika Jepang mencabut sanksi, hal ini kini menjadi hal yang mendesak bagi perusahaan-perusahaan Eropa. Pembeli Korea kini dapat bersaing dengan kedua belah pihak dan menandatangani kontrak dengan pihak yang menawarkan kondisi lebih baik.\n\n[Lima! Apakah kamu pintar?]\n\nSebenarnya itu bukan pendapat saya.\n\n“Ini adalah ide Hyunjoo noona.”\n\nHyun-joo noona diharapkanhal-hal seperti ini, dan dia memberitahuku apa yang harus dilakukan selanjutnya. Saya bahkan tidak punya pandangan jauh ke depan, tapi sungguh menakjubkan bahwa saya melakukannya dengan benar.\n\nBagaimanapun, manajer cabang Golden Gate bukan untuk semua orang."}