{"index": 384, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 385\n\nKedatangan Kang Jin-hoo menjadi isu tidak hanya di Jerman tetapi juga di Eropa.\n\nTak heran, ia masih muda dan memiliki kekayaan terbanyak di dunia. Dengan uang sebanyak itu, dimungkinkan untuk memindahkan negara.\n\nTerlihat dari posisi internasional Korea yang berubah akibat keberadaan Kang Jin-hoo.\n\nYang terpenting dia masih lajang.\n\nBangsawan Eropa, bangsawan, dan orang kaya semuanya memperhatikan Kang Jin-hoo, dan selebriti, model, serta wanita biasa juga memimpikan kisah Cinderella.\n\nMengundangnya ke pesta atau mengajak putrinya ke pertemuan, ia menggunakan berbagai cara untuk menarik perhatian pasca gempa, namun ia selalu membawa serta kekasihnya. Dan sang kekasih memiliki kecantikan yang cukup untuk menjadi model di Paris atau Milan.\n\nDiketahui bahwa keduanya hidup bersama. Tentu saja hubungan romantis adalah sesuatu yang bisa putus kapan saja… … .\n\nKarena kami terus berjalan bersama dan bekerja sama, para perempuan bahkan tidak mendapat kesempatan untuk mendekati mereka.\n\nLalu semua orang memikirkan hal ini.\n\n‘Apakah wakil ketua tidak datang?’\n\n'Ah! Saya ingin bertemu dengan wakil perwakilan.’\n\n‘Orang kedua baik-baik saja.’\n\n‘Tidak sebaik Jinhu Kang, tapi dia juga orang terkaya kedua di dunia.’\n\n‘Kalau kamu mengetahuinya, ada pepatah yang mengatakan itu uang sungguhan… … .’\n\n‘Jika aku pergi ke Korea, apakah aku bisa bertemu denganmu?’\n\nOrang yang tidak menyadari fakta ini sedang berbaring di sofa dan bersenang-senang.\n\n* * *\n\nDalam perekonomian, monopoli adalah kejahatan.\n\nKarena itu menggerogoti prinsip dasar pasar. Namun jika dicermati, tidak sedikit perusahaan yang menikmati posisi monopoli.\n\nMicrosoft Windows, mesin pencari Google dan Andromeda, perangkat lunak aplikasi Adobe, CPU komputer Intel, AP ponsel cerdas Qualcomm, dll.\n\nKaros juga memonopoli mengemudi otonom, tetapi kami mengikuti strategi yang sama dalam menjual perangkat lunak seperti Microsoft.\n\nOleh karena itu, perusahaan mobil lain dapat menggunakan software Karos sepuasnya dengan membayar sejumlah tertentu. Tentu saja harga mobil lebih mahal dari pada komputer, sehingga harus mengeluarkan biaya sebesar itu.\n\nPilihan perusahaan apakah akan masuk ke ekosistem Karos seperti GM, Ford, dan Eunsung Motors atau membuat ekosistem sendiri.\n\nProdusen mobil Jerman bertemu setiap hari untuk rapat. Setelah Karos memulai usahanya sendiri, ketiga perusahaan Jerman tersebut telah bekerja sama untuk mengembangkan kendaraan otonom dan kendaraan listrik.\n\nSementara itu, saya berpikir bahwa saya akan mampu menekuninya semaksimal mungkin karena saya bangga dengan kehebatan teknologi mobil Jerman, namun hasilnya kurang bagus.\n\nSebenarnya tak perlu lagi membicarakan kehebatan teknologi mobil Jerman. Bukan hanya mesin dan misinya, tetapi juga desain, beragam pilihan, dan kenyamanan perangkatnya tak tertandingi oleh siapa pun.\n\nMeski Karos sudah banyak berkembang, namun masih jauh dari Benz atau BMW dalam hal kemewahan seperti finishing interior dan tekstur kulit.\n\nTapi itu saja, dan lain ceritanya jika menyangkut teknologi mengemudi otonom dan teknologi baterai.\n\nKetiga perusahaan Jerman tersebut juga telah menyelesaikan uji coba mobil self-driving di beberapa negara, namun belum mencapai tahap produksi massal. Di sisi lain, Karos telah menguji coba taksi tanpa pengemudi dan terus memperlebar kesenjangan teknologi.\n\nSemua orang mengklik dalam hati. Siapa sangka ketiga perusahaan tradisional Jerman itu dikalahkan oleh sebuah start-up?\n\nHanya saja waktu perubahannya agak terlambat.\n\nMeski Karos saat ini mengekspor ke Eropa, namun volume ekspornya tidak banyak karena fokus pada pasar Amerika. Sulitnya memenuhi permintaan di pasar Amerika Utara dengan peluncuran mobil baru, sehingga peningkatan ekspor di masa depan ada batasnya.\n\nNamun saat ini, kesadaran lebih penting daripada penjualan. Carlos jelas telah membekas sebagai mobil berteknologi paling mutakhir di Eropa.\n\nMeski belum merilis model mobil mewah berukuran besar, namun kemungkinan besar akan segera memasuki pasar.\n\nMeski Karos fokus di pasar Amerika Utara, GM, Ford, dan Eunsung memiliki puluhan pabrik di Eropa.\n\nApa jadinya jika situasi pasokan dan permintaan baterai OTK membaik dan semua pabrik tersebut diubah menjadi pabrik kendaraan listrik?\n\nSelain itu, UE memiliki peraturan lingkungan yang lebih ketat dibandingkan negara lain, dan tidak memberikan dukungan untuk meningkatkan jumlah kendaraan ramah lingkungan.\n\nJerman akan melakukan apa pun untuk melakukan protesakan menolak perusahaan-perusahaannya, namun negara-negara UE lainnya tidak akan melakukannya. Di Perancis, bahkan presiden sudah mengambil peran aktif dalam aliansi dengan Carlos.\n\nAlasan Jepang berubah sikap kali ini juga karena kekuatan Karos di industri otomotif.\n\nKarena semua orang tidak dapat mengambil keputusan, kata Ketua Grup BMW Tobias Hilbert.\n\n\"Tidak ada lagi waktu untuk ragu. Seiring berjalannya waktu, kita mungkin akan tetap bergantung pada Karos. Kita perlu segera membangun aliansi teknologi dan mendahului mobil-mobil kelas atas yang belum dimasuki Karos di pasar kendaraan listrik otonom.\"\n\nGrup BMW terus menjalin hubungan dengan Grup Seosung, seperti penggunaan baterai Seosung SB di masa lalu, dan terdapat kenalan pribadi antara Pimpinan Hilbert dan Pimpinan Im Jin-yong.\n\nNamun, Ketua Daimler AG Günter Hartmann dan Ketua Grup Volkswagen Georg Röer memiliki pendapat yang sedikit berbeda.\n\nDaimler AG berada pada posisi bahwa mereka harus berinvestasi lebih banyak dalam mengembangkan teknologinya sendiri, dan Grup Volkswagen berada pada posisi bahwa mereka tidak boleh menerima baterai OTK seperti halnya dalam kendaraan otonom.\n\nKetiga perusahaan tersebut memutuskan untuk terus menjalin kerja sama bersama, namun memutuskan untuk mengambil jalur masing-masing.\n\n* * *\n\nKetua Im Jin-yong bertemu dengan produsen mobil Eropa dan melakukan penjualan.\n\nSama seperti Qualcomm yang dapat menjual lebih banyak AP seiring dengan meningkatnya penyebaran ponsel pintar, semakin banyak kendaraan listrik self-driving, maka semakin banyak keuntungan yang diperoleh Suseong Electronics dan Suseong SB.\n\nJadi, presiden sendiri yang akan bekerja keras.\n\nPerselisihan dagang antara Korea dan Jepang berakhir dengan Jepang mengambil langkah mundur, namun tingkat kerja sama ekonomi antara Korea dan UE semakin besar.\n\nRuang lingkup kerja sama telah meningkat pesat dari tujuan awal mesin presisi, material, dan suku cadang hingga bidang budaya, pariwisata, dan keuangan.\n\nSulit untuk menemukan kamar hotel karena para eksekutif dan eksekutif perusahaan UE berbondong-bondong ke Berlin ke Berlin.\n\nPermintaan untuk bertemu berjajar dari berbagai tempat. Diantaranya adalah undangan dari keluarga kerajaan atau keluarga bangsawan. Raja Belanda, Raja Spanyol, Raja Denmark, Raja Belgia, Adipati Agung Luksemburg, dll.\n\nMeskipun hak istimewa kaum bangsawan telah hilang, gelar tetap ada di beberapa negara.\n\n\"Sungguh menakjubkan. Di abad ke-21, keluarga kerajaan atau bangsawan.\"\n\nEllie tersenyum.\n\n\"Kenapa kamu melakukan ini lagi? Aku bahkan bertemu dengan raja Norwegia.\"\n\nSejarah orang kaya di Korea hanya beberapa dekade saja. Sementara itu, para chaebol telah membangun benteng mereka sendiri. Namun, bangsawan dan bangsawan Eropa telah mewarisi kehormatan tersebut sejak lama, dan orang kaya juga telah membangun kekayaan selama ratusan tahun.\n\nOleh karena itu, kelasnya tetap, dan sangat sulit untuk masuk ke dalamnya.\n\n“Bagaimana perasaanmu jika kamu memiliki gelar seperti raja atau adipati agung?”\n\n\"Bukankah Jinhu jauh lebih baik daripada raja tanpa kekuasaan dan hanya kehormatan? Jadi semua orang ingin bertemu seperti ini. Sepertinya semua orang mencoba melakukan sesuatu dengan Jinhoo.\"\n\nAnehnya, kemanapun mereka pergi, keindahan selalu melimpah. Selama saya bersama Ellie, saya tidak melakukan pekerjaan apa pun.\n\nEllie berkata seolah memberikan gelas birnya.\n\n\"Aku berharap Jinhoo menjadi baik. Dia populer.\"\n\nAku tertawa getir.\n\n“Ini semua tentang uang.”\n\nJika bukan karena uang, apakah Anda akan menaruh perhatian pada pemuda Asia?\n\n* * *\n\nKetika saya berada di Berlin, protes anti-pengungsi kembali terjadi di Eropa. Pasalnya kedua peristiwa tersebut terjadi hampir bersamaan.\n\nSalah satunya adalah ketika sebuah perahu yang membawa pengungsi terbalik saat melintasi Mediterania, menewaskan sekitar 50 orang, termasuk anak-anak. Jumlah pasti korban tewas belum tercatat, dan jenazah anak-anak masih terdampar di pantai.\n\nContoh lainnya adalah kasus pemerkosaan beramai-ramai terhadap pengungsi di Jerman. Korbannya adalah seorang mahasiswa dan diketahui menjadi sukarelawan untuk pengungsi, sehingga pihak Jerman semakin kaget.\n\nAkibatnya, opini publik yang negatif terhadap pengungsi semakin meningkat, dan tingkat persetujuan Perdana Menteri Maders terhadap penerimaan pengungsi turun tajam.\n\nEropa dekat dengan Afrika seperti halnya Timur Tengah dan Laut Mediterania. Karena letaknya di Eropa yang terletak tepat di seberang Laut Mediterania, banyak pengungsi yang menyeberang dengan perahu untuk menghindari kediktatoran, kelaparan, dan perang saudara.\n\nMeningkatnya jumlah pengungsi telah menjadi masalah bagi Eropa. UE memiliki Perjanjian Schengen yang menjamin kebebasan bergerak, dan pergerakan perbatasan antar negara anggota bebas.\n\nNamun, berbeda dengan orang Eropa yang berbagi coMeskipun memiliki nilai-nilai Kristen dan demokrasi yang berbeda, pengungsi dari Timur Tengah dan Afrika sangat berbeda dalam hal ras, bahasa, agama, dan budaya.\n\nPerdana Menteri Maders telah berulang kali mengimbau negara-negara Uni Eropa untuk menampung pengungsi.\n\nHal ini belum tentu merupakan dimensi kemanusiaan, dan seperti di sebagian besar negara maju, Eropa mempunyai tingkat kelahiran yang rendah dan populasi yang menua. Oleh karena itu, tenaga kerja pengungsi dibutuhkan untuk pekerjaan sederhana.\n\nNamun bahkan di Jerman, yang perekonomiannya merupakan yang terbaik di Uni Eropa, oposisinya sangat kuat, apa yang akan dilakukan negara lain?\n\nUE, yang tidak mampu lagi membiayainya, memberikan Turki subsidi dalam jumlah besar untuk menerima pengungsi, dan hampir tidak bisa mencegah mereka memasuki Eropa.\n\nTurki mengambil uang tersebut dan mengancam akan berhenti menerima pengungsi setiap kali ada konflik dengan UE.\n\nkata Ellie.\n\n“Bagaimanapun, Inggris juga meninggalkan UE karena masalah pengungsi.”\n\nAda banyak faktor dalam Brexit, namun kuota pengungsi memainkan peran besar di antara faktor-faktor tersebut.\n\nJika ditinjau kembali, kerusuhan politik di Afrika dan Timur Tengah sebagian besar disebabkan oleh negara-negara Eropa yang sebelumnya menjajah mereka, khususnya Inggris. Namun kini kembali menjadi bumerang pengungsi.\n\n“Terakhir kali Korea juga berisik karena adanya pengungsi.”\n\n\"Benar. Aku hanya mengira itu urusan orang lain.\"\n\nPuluhan pengungsi Suriah dari Korea Selatan juga masuk ke negara tersebut dan mengajukan status pengungsi, yang kemudian menjadi masalah sosial.\n\nSaya sedang memikirkan apa hubungannya perang saudara di negara lain dengan kita, tapi tiba-tiba percikan api muncul di sini.(Baca selengkapnya @ wuxiax.com)\n\nPemenuhan hak-hak dalam komunitas internasional disertai dengan tanggung jawab dan kewajiban. Bahkan di negara-negara dengan kekuatan ekonomi lebih rendah dari Korea, sulit untuk menyangkal bahwa hanya Korea Selatan yang tidak menerima pengungsi.\n\nNamun, Korea Selatan sudah menghadapi sejumlah besar pengungsi yang disebut pembelot Korea Utara. Selain itu, ada masalah realistis mengenai biaya untuk menerima pengungsi Timur Tengah sekalipun.\n\nFaktanya, cara paling efektif untuk menghentikan pengungsi adalah dengan menstabilkan situasi di negara asal mereka, seperti mengakhiri perang saudara. Maka tidak akan ada lagi pengungsi dan pengungsi akan kembali.\n\nNamun, komunitas internasional tidak banyak menggunakan kekuatannya.\n\nGumamku sambil melihat gambar pantai di koran.\n\n“Dunia ini tidak adil.”\n\nAnak-anak tidak dapat memilih kewarganegaraannya. Aku juga bukan menjadi orang Korea karena aku ingin, aku hanya lahir di Korea.\n\nHanya karena Anda lahir di negara maju, Anda dapat menikmati banyak hak, seperti perawatan kesehatan, pendidikan, dan pekerjaan. Namun, jika Anda lahir di negara yang dilanda perang saudara, Anda menjadi pengungsi.\n\nApa kesalahan anak-anak itu?\n\n“Jika saya dapat menghasilkan lebih banyak uang, apakah saya dapat menyelesaikan masalah tersebut?”\n\nEllie menggelengkan kepalanya.\n\n\"Tidak. Tidak peduli berapa banyak uang yang kamu miliki, kamu tidak dapat menyelesaikan semua masalah di dunia.\"\n\nAku tersenyum pahit.\n\n“Apakah begitu juga?”\n\nEllie memelukku dari belakang dan berkata.\n\n\"Tapi kita bisa membuat dunia menjadi tempat yang lebih baik. Seseorang bisa hidup hanya dengan sedikit harapan.\"\n\n“Bolehkah aku melakukan itu?”\n\n“Tentu saja. Jika itu Jin-hoo, itu bisa menjadi jelas.”\n\n* * *\n\nPeran saya di Eropa sudah berakhir.\n\nSaya mengatakan kepada para pebisnis untuk mengurus sisa hari itu, dan saya memutuskan untuk kembali ke Korea. Saya akhirnya bertemu dan berbicara dengan presiden Prancis dan para eksekutif.\n\nPresiden Blanc berkata terus terang, menyerukan peningkatan investasi di Perancis.\n\n\"Eropa menghadapi sejumlah masalah. Namun, apa pun kesulitan yang kami hadapi, kami akan terus menjunjung tinggi nilai-nilai Eropa yang bersatu.\"\n\nPerpecahan dan perselisihan tidak menghasilkan apa-apa. Jika itu adalah pelajaran yang dipetik dari dua perang dunia, maka itu akan menjadi pelajaran.\n\nSaya mengangguk.\n\n“Saya akan berusaha semaksimal mungkin membantu Eropa untuk berintegrasi dan berkembang.”"}