{"index": 385, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 386\n\nPrestasi Jinhoo Kang di Eropa sungguh luar biasa.\n\nIa mengambil perselisihan perdagangan dengan Jepang sebagai peluang dan mendorong kerja sama ekonomi dengan UE, sehingga perusahaan-perusahaan Korea dapat dengan mudah memperluas saluran penjualan mereka di Eropa.\n\nKerja sama ekonomi juga mengarah pada pertukaran budaya. Pada saat yang sama, di Eropa, hal ini bertepatan dengan Gelombang Korea, dan jumlah siswa yang belajar bahasa Korea atau belajar Korea meningkat secara signifikan.\n\nHarga saham perusahaan-perusahaan tercatat melonjak dari hari ke hari, dan penilai asing bergegas mendorong pertumbuhan ekonomi Korea.\n\nKetika perekonomian membaik, tidak ada yang membencinya. Namun, partai politik baik partai berkuasa maupun partai oposisi memandangnya dengan ekspresi goyah.\n\nSeorang pengusaha pergi dan melakukan pekerjaan yang belum membuahkan hasil signifikan meskipun presiden telah melakukan tur Eropa dan berbagai promosi kerja sama di tingkat pemerintah.\n\nPemerintah dengan cepat menyederhanakan prosedur bea cukai dan menawarkan dukungan keuangan kepada usaha kecil dan menengah, tetapi itu tidak lebih dari apa yang dilakukan Jin-hoo Kang.\n\nCEO dan investor terkenal bisa membuat saham naik dan turun hanya dengan satu kata. Jika Jinhoo Kang memiliki pengaruh yang lebih besar dari mereka, itu akan menjadi besar, tapi tidak kecil.\n\nNamun, dibandingkan dengan kekayaan dan ketenarannya, ia tidak mempunyai banyak kekuasaan di Korea, sehingga para politisi menjadi liar dan merajalela pada saat itu. Lagi pula, apakah ada pepatah di dunia yang mengatakan bahwa hanya politisi Korea yang lucu setelah gempa bumi?\n\nNamun, ini sudah cukup untuk mengubah pikiranku. Saya akhirnya menyadari betapa bodohnya memusuhi Kang Jin-hoo!\n\nTak hanya politisi, birokrasi pun kaget.\n\nSeperti halnya di departemen rekreasi, semua orang berhati-hati untuk tidak mencakar dan mencakar Kang Jin-hoo, yang berdiri diam.\n\nDi masa lalu, pada masa pemerintahan Park Si-hyeong, Kementerian Pertahanan Nasional mengoperasikan selebaran psikologis siber dengan Badan Intelijen Nasional.\n\nKomando Siber telah melaksanakan tugas penting di bidang keamanan siber, melindungi keselamatan bangsa dan rakyat, bertahan dari serangan musuh, mencegah penyebaran komunisme, dan menanamkan kesadaran keamanan pada masyarakat.\n\nMisinya adalah berkomentar di Internet.\n\nPostingan yang mendukung rezim pada saat itu dan bernuansa konservatif direkomendasikan bersama dengan komentar pujian dan simpati, dan segala jenis komentar jahat ditambahkan pada kritik terhadap rezim atau tulisan progresif. Ia tidak segan-segan bersuara dan mengkritik suatu bidang tertentu.\n\nSasaran Komando Siber termasuk politisi progresif, aktivis kelompok sipil, seniman budaya, dan Kang Jin-hoo.\n\nIni karena Kang Jin-hoo adalah seorang sayap kiri pro-Korea Utara yang mengancam keamanan Republik Korea… … Ini bukan karena perintah datang dari Gedung Biru.\n\nHingga saat itu, tidak ada yang menyangka pengaruh Kang Jin-hoo akan tumbuh sebesar ini. Seandainya dia tahu, dia tidak akan memiliki pisau di lehernya.\n\nNamun, pemerintahan telah berubah, dan Komando Siber telah menjadi subjek penyelidikan. Mereka dengan cepat menghapus materi yang relevan dan menyembunyikan bukti, namun mereka tidak dapat menghindari tanggung jawab hanya karena terungkap selama penyelidikan.\n\nMasyarakat terkejut ketika mengetahui bahwa pihak militer dengan bersemangat memberikan komentar, mengabaikan kewajiban netralitas politik dan pertahanan negara.\n\nDengan ditangkapnya mantan Presiden Park Si-hyeong yang bisa dikatakan memimpin, masalah telah terselesaikan, namun yang menjadi permasalahan adalah komentar-komentar yang ditinggalkan saat itu masih beredar di Internet. Bahkan sekarang, jika Anda mencari komentar di Cyber ​​​​Command, Anda akan menemukan materi terkait satu demi satu.\n\nIsinya adalah tuduhan dan sumpah serapah setelah gempa bumi, serta serangan pribadi terhadap mendiang ayah dan ibu tunggalnya.\n\nApalagi setelah Kang Jin-ho, saat bertugas di militer, ada suatu masa dimana ia terjebak dalam ledakan mortir dan hampir tewas.\n\nJika Jinhoo Kang mulai mengungkit masalah ini lagi, itu akan memusingkan. Oleh karena itu, Kementerian Pertahanan merasa perlu melakukan tindakan penanggulangan terkait hal tersebut.\n\n* * *\n\nMenteri Pertahanan Bae memberikan kesempatan bermain golf dengan jenderalnya yang berusia enam tahun. Dia diam-diam berbicara di tempat.\n\n\"Menteri sebelumnya berbuat salah, jadi kita dalam situasi sulit. Kalau ada hal buruk yang terjadi di Kemhan tanpa alasan apa pun.\"karena ini sudah berlalu, bukankah ada risiko moral para prajurit akan turun dan kekuatan militer akan melemah?”\n\nDengan kata-kata itu, salah satu dari mereka mengungkapkan keprihatinannya.\n\n“Iya. Masyarakat pasti akan terpengaruh oleh opini publik.”\n\n“Ada kecenderungan bagi wartawan sayap kiri untuk membesar-besarkan hal-hal kecil di militer, dengan mengatakan bahwa ini semua tentang kebebasan pers.”\n\n“Jinhoo Kang adalah selebriti terkenal di dunia. Jika dia mulai mengungkit isu tersebut lagi, kemungkinan besar dia akan menjadi isu global.”\n\nMenteri Pertahanan Bae Yeon-bong menghela nafas.\n\n“Ngomong-ngomong, saya punya pekerjaan sebelumnya, jadi bagaimana saya bisa meningkatkan hubungan?”\n\n“Bukankah lebih baik bekerja sama dalam bidang pertahanan?”\n\n“Tetapi bukankah Perusahaan OTK tidak terlibat dalam industri pertahanan?”\n\nFokus utama Perusahaan OTK adalah pengemudian otonom dan baterai. Namun Karos tidak memproduksi kendaraan militer. Itu tidak berarti dia tidak bisa meminta Anda membuat tank self-driving atau kendaraan lapis baja listrik.\n\nFokus utama berikutnya adalah Face It, tapi… … Hal ini tidak mungkin dilakukan sejak awal.\n\nDi antara mereka, Brigadir Jenderal Visiting Su, yang termuda, punya ide.\n\n“Bagaimana dengan permainannya?”\n\n\"permainan? Apakah Anda berbicara tentang hiburan anak-anak?”\n\n\"Itu benar. Jika ini adalah permainan untuk anak kecil saat ini… … Tidak, bukankah kamu sangat menyukainya? Ketika tiba waktunya untuk perawatan pribadi, tentara dan sersan bergegas ke area mati dan bermain-main. Dalam laporan penelitian baru-baru ini, saya menemukan bahwa mempromosikan militer melalui permainan akan sangat membantu.”\n\n\"Ah! Saya juga membaca laporannya. Saat ini, dikatakan bahwa berpromosi melalui media sosial atau permainan jauh lebih efektif daripada beriklan di TV atau surat kabar.”\n\n“Bukankah Jinhoo Kang memiliki perusahaan game? Jadi, mengapa tidak memintanya membuat game untuk promosi pertahanan?”\n\nMenteri Pertahanan Bae menepuk lututnya.\n\n“Itu benar!”\n\nDia juga telah membaca laporan penelitiannya. Mengapa saya tidak memikirkan ide ini sebelumnya?\n\n“Berapa biayanya?”\n\n“Menurut laporan penelitian, dibutuhkan sekitar 5 miliar won.”\n\n\"Apa? 5 miliar?”\n\nLalu ada keberatan.\n\n“Untuk membuat satu game saja, 5 miliar itu terlalu banyak.”\n\n“Saya pikir 2 miliar sudah cukup.”\n\nMenteri Pertahanan Bae Yeon-bong terdiam beberapa saat.\n\n‘5 miliar won adalah uang yang cukup untuk membayar gaji 10.000 tentara… … Ah, tapi hal-hal baik itu baik, bukankah lebih baik menjadi besar seperti itu?’\n\nSetelah memikirkannya, dia membuka mulutnya.\n\n“Itu dibuat untuk publisitas, jadi kenapa anak kecil tidak menyukainya jika dibuat sebaik mungkin? Jika Anda menikmati permainan ini, Anda pasti ingin mendaftar di militer, berlatih bersama rekan-rekan Anda, dan mencoba menembakkan senjata.”\n\n\"Ya. Hal itu juga dinyatakan dalam laporan.”\n\n\"ha ha! Ada cara mudah untuk melakukannya.”\n\nSaat Menteri Pertahanan pertama kali tertawa, suasana tiba-tiba menjadi bersahabat.\n\nPara jenderal junior dengan cepat mengucapkan kata-kata Abu satu per satu.\n\n“Saat ini, mahasiswa akan lari ke Administrasi Ketenagakerjaan Militer sambil bermain game di sekolah dan mendaftar untuk wajib militer.\n\n“Saya khawatir mereka akan mengantri untuk mendaftar di Administrasi Tenaga Kerja Militer terlebih dahulu.”\n\n“Jika tidak hanya prajurit, tetapi juga bintara dan perwira bertambah, maka persaingan untuk dinas jangka panjang akan semakin ketat.\n\nMenteri Pertahanan Bae Yeon-bong berkata dengan rela.\n\n“Bagus! Berikan Jin-hoo Kang 5 miliar won dan suruh dia membuatnya dengan benar.”\n\nKetika solusinya keluar, saya merasa seperti kehilangan gigi yang sakit.\n\nDia membuat ayunan keren dengan seorang pengemudi.\n\n* * *\n\nSaya menerima telepon dari Presiden Lim Su-mi dan menuju ke Hotel Ceylon.\n\nUntuk menghadiri Sidang Umum M-Pizza di Korea. Untuk pemaparan strategi dan visi manajemen masa depan, Presiden Lim Su-mi mengundang seluruh pemilik toko dan karyawan.\n\nMeskipun Seoseong Group memiliki lingkaran cahaya, kemampuan manajerial Presiden Lim Su-mi-lah yang menjadikan bisnis hotel dan toko bebas bea sebesar ini.\n\nBerkat itu, M Pizza pun berkembang pesat. Pangsa pasarnya masih rendah dibandingkan Dice Pizza dan Pizza Hot, namun penjualan dan laba bersih per toko meningkat lebih dari dua kali lipat.\n\nBahkan, masyarakat yang ingin membuka franchise pun antri. Namun, karena biaya awal untuk memulai bisnis seperti robot dan instalasi rumah tangga tinggi, maka perusahaan menjadi berhati-hati dalam memperluas cabang. Oleh karena itu, cabang-cabang didirikan terutama di toko-toko yang dikelola secara langsung dibandingkan di toko-toko afiliasi.\n\nCiri khas industri restoran Korea adalah ketika satu produk dirilis, toko waralaba bertebaran di seluruh negeri, bermunculan pewaralaba lain, polisi.y sama dan buka toko, lalu runtuh dalam sekejap saat mode berlalu.\n\nDikatakan bahwa Anda harus mendayung ketika air masuk, tetapi itu seperti perahu yang terjerat di sungai sempit yang mencoba mendayung sekaligus dan tenggelam bersama-sama.\n\nUntungnya, M Pizza bebas dalam hal itu. Anda dapat menyalin menu dengan benar, tetapi tidak mungkin menyalin robot pizza, truk oven, dan sepeda motor oven.\n\nSetibanya di Hotel Ceylon, Presiden Lim Su-mi datang langsung menemuinya.\n\n“Anda kesulitan bepergian ke Eropa.”\n\n\"Apa. Aku akan makan malam dengan ibuku setelah semuanya selesai. Apakah kamu punya waktu?\n\n“tentu saja. Aku mendengarnya dari ibuku.”\n\nSudah banyak orang di aula.\n\nBegitu saya masuk, bagian dalam menjadi sunyi dan semua mata terfokus pada saya. Semua orang tampak terkejut.\n\nSeolah-olah para siswa sedang mengobrol satu sama lain dan profesor sudah masuk.\n\nUntungnya, saya melihat wajah yang saya kenal, dan saya mendekatinya dan menyapanya dengan hangat.\n\n“Kapan kamu datang?”\n\nDia bangkit dan meraih tanganku.\n\n“Aku baru saja datang juga.”\n\nIni Kim Jae-hak, penembak militer saya dan pemilik toko pertama. Melihat senyuman lucunya, dia sepertinya telah mendapatkan kembali kepribadian cerahnya yang dulu.\n\n“Bagaimana kabar bisnis saat ini?”\n\n“Dibandingkan awal intervensi, memang sedikit menurun, namun terus berjalan dengan baik. Kawasan bisnis lokal juga telah dihidupkan kembali.”\n\n“Itu beruntung.”\n\nPenghasilan yang diperolehnya sekarang lebih banyak daripada penghasilan para eksekutif perusahaan besar mana pun. Berkat bisnis yang bagus, uang pinjaman telah dilunasi.\n\nJaehak Kim memperkenalkan orang-orang yang duduk bersamanya.\n\n“Ini adalah staf kami.”\n\nKedua pria yang tampak berusia 20-an itu bangkit dan saling menyapa.\n\n“Selamat pagi.”\n\n\"Senang berkenalan dengan Anda.\"\n\nYang satu memiliki bekas luka bakar di wajahnya, dan yang lainnya tidak bisa menggerakkan lengan kanannya sama sekali. Mungkin karena kecelakaan di militer.\n\nKetika saya membawa M-Pizza ke Korea, saya memintanya untuk mempekerjakan tentara dan polisi terlebih dahulu, dan Presiden Lim Sumi menepati janji itu.\n\nTidak termasuk pegawai perempuan, lebih dari separuh pegawai laki-laki direkrut sebagai perwira senior militer dan polisi. Sehingga mudah untuk menemukan penyandang disabilitas di aula.\n\nJaehak Kim bertanya dengan hati-hati.\n\n“Bisakah kita berfoto bersama?”\n\n\"Mengapa?\"\n\n“Tidak, karena aku bilang aku bersama Kang Jin-hoo sekarang, jadi pacarku tidak mempercayaiku. Bisakah Anda mengirimkan saya fotonya?”\n\nSaya terkejut.\n\n“eh! Apakah kamu punya kekasih? Siapa kamu?\"\n\nKim Jae-hak berkata, seolah malu.\n\n“Saya seorang perawat yang bekerja di rumah sakit terdekat. Dia sering datang ke toko untuk membeli pizza, dan secara kebetulan, kami saling mengenal.”\n\n“Bagus untukmu.”\n\nDia menunjukkan padaku foto-foto yang kami ambil bersama. dia cukup cantik\n\n“Kamu lebih cantik dari kekasih yang pernah kutemui dulu.”(Baca selengkapnya @ wuxiax.com)\n\n“siapa?”\n\n\"Ada. Dia memakai sepatu karet terbalik ketika dia menjadi kopral.”\n\n\"Sayang! dia? Mereka menikah baru-baru ini.”\n\nSaat saya berfoto dengan Jaegwa Kim, orang lain juga memintanya satu per satu. Saya dengan senang hati berfoto bersama mereka.\n\nBeberapa orang mengungkapkan rasa syukurnya karena mendapat dukungan rehabilitasi dan pengobatan melalui yayasan yang didirikan bersama oleh Perusahaan OTK, Seoseong Group, dan Hwaan Group.\n\nKaryawan di toko Kim Jae-hak juga meminta fotonya.\n\nSeorang karyawan menderita luka bakar seluruh tubuh akibat ledakan artileri self-propelled, sementara karyawan lainnya dirawat di rumah sakit militer dan diberi obat sehingga lengan kanannya lumpuh.\n\nSaya juga tidak seperti orang lain dalam hal kecelakaan itu.\n\nSiapapun yang pernah bertugas di militer setidaknya pernah mengalami satu kali pengalaman hampir terluka parah. Hal ini antara lain karena dia memegang senjata berbahaya, namun juga karena dia melakukan hal yang tidak biasa dia lakukan.\n\nAnda memutar punggung saat mengangkat benda berat, atau Anda jatuh dari tempat tinggi dan anggota tubuh Anda patah.\n\nSelain terluka atau cacat, banyak tentara yang kehilangan nyawa. Di satu sisi, Anda mungkin beruntung telah keluar dari militer dengan seluruh anggota tubuh Anda utuh.\n\n“Untungnya, keduanya terdaftar sebagai warga negara yang berprestasi. Mengingat sebagian besar dari mereka tersingkir dan tuntutan hukum yang berat terus berlanjut, bisa dibilang Anda beruntung.”\n\n“Jika mereka dirampas, mereka adalah anak negara, dan jika mereka dirugikan, mereka adalah anak orang lain.”\n\nBahkan ada yang memaksa mereka keluar karena tidak mau membayar biaya pengobatan.\n\nKim Jae-hak berkata dengan ekspresi seolah dia sudah gila.\n\n“Yah, MenteriPertahanan Negara tidak akan seperti itu dalam satu atau dua hari. Anda bilang tidak punya anggaran setiap hari, apa yang Anda lakukan?\n\nSaya ingat apa yang saya dengar dari Taek-gyu.\n\n\"Bukannya negara ini tidak punya anggaran. Terlalu banyak pencuri.\"\n\n* * *\n\nSaat saya sedang bekerja, seorang pria paruh baya datang ke Perusahaan OTK.\n\nDia tak lain adalah staf humas Kementerian Pertahanan. Dia tidak ingin melihat saya, tetapi dia memutuskan untuk menemui saya karena dia penasaran mengapa Kementerian Pertahanan datang kepada saya.\n\n“Apakah kamu tidak menyuruhku untuk mendaftar kembali?”\n\nSaya menanggapi dengan tegas kata-kata Taek-gyu.\n\n“Kalau begitu kamu harus meninggalkan negara ini.”\n\nOleh karena itu, semua orang akan memahaminya meskipun Anda mengubah kewarganegaraan.\n\nDia bertemu di ruang konferensi dan menjelaskan tujuan kunjungannya kepada kami.\n\n\"Seperti yang kalian ketahui, Korea Selatan adalah negara yang terpecah belah dan sedang berkonfrontasi dengan Korea Utara. Ini bukanlah akhir dari perang, ini adalah gencatan senjata, dan tidak aneh jika suatu saat terjadi perang lagi. Jadi tidak perlu lagi membicarakan pentingnya pertahanan negara. Namun kenyataannya, generasi muda yang menjadi sukarelawan wajib militer enggan untuk masuk militer dan menghindarinya di seluruh masyarakat. Mereka akan dihakimi. Oleh karena itu, dengan menggunakan teknologi game untuk menikmati pengalaman militer secara tidak langsung di sebelumnya, kami mencoba menghilangkan rasa takut akan wajib militer, mempromosikan pentingnya pertahanan negara, dan mendorong pendaftaran militer. Saya berencana untuk memproduksi dan mendistribusikannya, dan saya ingin memintanya ke OTK Games.”\n\n“… … .”\n\nomong kosong macam apa ini?\n\nSungguh konyol sehingga untuk sesaat saya pikir saya salah dengar. Saat dia melihat ke arah Taek-gyu, dia memasang wajah berkata, 'Oh, aku lupa harus berkata apa."}