{"index": 386, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 387\n\nDapat dikatakan bahwa tidak ada seorang pun yang mau bergabung dengan militer karena mereka ingin menjadi militer sebagai sebuah profesi. Jadi, mengapa orang benci wajib militer?\n\nTentu saja, jika Anda pergi, Anda kehilangan uang, dan jika tidak pergi, Anda tertinggal. Pasalnya, gaji bulanannya pun tidak sebanding dengan gaji narapidana yang bekerja di lembaga pemasyarakatan, apalagi upah minimum.\n\nSekalipun gaji bulanan seorang prajurit swasta adalah upah minimum, mereka akan berpikir bahwa itu layak untuk dikunjungi, dan jika gajinya sama dengan gaji awal di sebuah perusahaan besar, mereka akan angkat tangan untuk pergi.\n\nNamun kenyataannya, itu adalah 30% dari upah minimum. Untungnya, jumlah ini meningkat lebih dari dua kali lipat sejak pergantian pemerintahan.\n\nJika Anda berkata, ‘Apakah Anda pergi wajib militer untuk mencari uang? Mungkin ada orang yang berpikir, ‘Saya akan melindungi negara dan rakyatnya’… …Jadi, mengapa anggota parlemen digaji? Ini semua tentang melayani negara dan rakyatnya.\n\nHal penting yang saya sadari setelah menjalani wajib militer adalah lebih baik tidak mengikuti wajib militer jika memungkinkan. Ada banyak alasan mengapa chaebol, politisi, dan selebriti menghindari wajib militer sambil mengenakan bendera.\n\nSaat itu, saya tidak punya pilihan selain pergi karena saya tidak punya uang dan tidak ada dukungan, tetapi jika saya punya banyak uang seperti sekarang, saya tidak akan memikirkannya dengan serius.\n\nTentu saja, ada yang mengatakan bahwa dinas militer adalah pengalaman berharga bagi kaum muda, dan militer mendidik mereka seperti itu.\n\nNamun pengalaman hidup yang berharga bisa dilakukan lebih banyak saat Anda bebas. Pria dari negara lain menjalani kehidupan yang baik tanpa mengalami hal itu.\n\nSebuah laporan penelitian dilampirkan pada dokumen yang diserahkan oleh pejabat kebijakan dan hubungan masyarakat Kementerian Pertahanan Nasional, yang secara mengejutkan menyatakan bahwa alasan menolak wajib militer adalah ‘persepsi negatif terhadap militer’, ‘kurang paham’, dan ‘ketakutan yang samar-samar’.\n\nJika iya, apakah kamu ingin mendaftar wajib militer jika kamu mempromosikannya melalui game?\n\n“… … .”\n\nMungkinkah itu?\n\nTidak ada yang mau mendaftar hanya dengan memainkan FPS pertahanan kecuali mereka tergila-gila pada dunia. Pokoknya kalau ada orang seperti itu, toh mereka terbebas dari kegilaan.\n\nJika Anda benar-benar ingin menyelesaikan masalah penghindaran wajib militer, Anda perlu memperbaiki berbagai absurditas di unit dan meningkatkan perlakuan dan gaji para prajurit.\n\nTentu saja, meskipun Anda melakukan itu, Anda tidak akan benar-benar ingin pergi, tetapi Anda dapat mengubah apa yang sebenarnya tidak Anda inginkan hingga ke titik yang tidak Anda inginkan.\n\nBagaimanapun, kesimpulannya adalah premis tersebut salah. Karena premisnya salah, kesimpulan sampah seperti itu tidak bisa dihindari.\n\nSaya penasaran jadi saya bertanya.\n\n“Bagaimana laporan penelitian ini dibuat?”\n\n“Kami memesan layanan tersebut, melakukan survei terhadap calon tamtama universitas, dan melakukannya dengan saran ahli.”\n\n“Berapa biayanya?”\n\n“Saya mendengar sekitar 4 juta won.”\n\n“… … .”\n\n40 juta won untuk laporan sampah ini?\n\nKalaupun tidak ada uang untuk membayar gaji tentara, uang sebanyak itu sepertinya melimpah. Tidak ada uang di dunia ini yang mudah dibelanjakan selain pajak.\n\nTaek-gyu berkata seolah mendengarkan.\n\n“Ini masalah besar akhir-akhir ini karena anak muda tidak menikah karena cinta, jadi jika Kementerian Kesehatan dan Kesejahteraan membuat dan mendistribusikannya, maka masalah itu akan terselesaikan.”\n\nSaya mengangguk.\n\n“Jika seluruhnya terbuat dari 19 emas, akan sangat membantu meningkatkan angka kesuburan.”\n\nMengira itu hanya lelucon, dia tertawa terbahak-bahak.\n\n\"haha! Itu ide yang bagus.\"\n\nTujuan pembangunannya memang luar biasa, tapi itu tidak ada apa-apanya dibandingkan dengan rencana pembangunan.\n\n“Jumlah pengembangnya 10, masa pengembangannya 2 tahun, anggarannya 5 miliar won ya?”\n\n“Betul sekali. Menteri mengatakan bahwa akan diinginkan untuk memproduksi game yang dapat dihubungkan ke PC, seluler, dan VR sesuai dengan tren saat ini.”\n\n“Ah… … Bahkan VR dengan uang ini.”\n\nUntuk sesaat, saya hampir menangis.\n\nSepuluh orang yang berhasil? Apakah Anda yakin Anda salah membuat game dengan para punk yang membakar CD di Yongsan?\n\nTaehyun terheran-heran.\n\n\"Hei! Masing-masing lima miliar! Presiden Shigeru Ichikawa seharusnya mendengar ini secara langsung.\"\n\nSepertinya tidak akan berhenti meski dia langsung menampar telinga lawannya.\n\nSeolah dia belum menyadari situasinya, dia terus menjelaskan sambil tersenyum.\n\n“Jika Anda bisa membuat permainan yang bagus dan mempromosikan pentingnya pertahanan negara, apa bedanya, betapapun mahalnya biayanya?kami memiliki rencana untuk menghubungkan FPS pertahanan dengan e-sports.”\n\nSekarang, aku sangat terkejut hingga aku bahkan tidak bisa berbicara dengan baik.\n\n“E-olahraga?”\n\n\"Ya. Liga bela negara akan diselenggarakan dengan memberikan izin liburan di lingkungan pangkalan militer, dan liga juga akan diadakan di sektor swasta untuk dijadikan kompetisi global. Dan dengan menyiarkannya ke seluruh dunia, saya berencana untuk menangkap dua kelinci sekaligus: menghasilkan pendapatan dan mempromosikan Angkatan Bersenjata.”\n\n“… … .”\n\nApakah semua orang di Kementerian Pertahanan hanya duduk diam?\n\nUntuk menjadikan suatu game tertentu sebagai ajang e-sports, harus dapat dinikmati oleh banyak orang, serta investasi dan promosi yang berkelanjutan.\n\nMemikirkan bahwa kamu bisa bermain e-sports hanya dengan membuatnya menunjukkan betapa lucunya pendapatmu tentang game.\n\n“Saya pikir itu akan memakan biaya sebesar 5 miliar won, jadi itu harus dilakukan melalui penawaran yang kompetitif, tapi bukankah kualitas permainan lebih penting daripada harga? Jadi, saya ingin melanjutkan kontrak pribadi dengan OTK Games.”\n\nJika ada yang mendengarnya, Anda akan menganggapnya sebagai bantuan yang besar. Sepertinya Anda melakukan kesalahan besar.\n\ntanyaku pada Taek-gyu.\n\n“Menurutmu berapa biaya untuk membuat ini?”\n\nTaek-gyu menyilangkan tangannya dan berpikir sejenak.\n\n“Mungkin ada beberapa perbedaan tergantung kualitasnya, tapi jika Anda membuat VR, bukankah produksinya membutuhkan 80 orang dan setidaknya 70 miliar won?\n\nDia terkejut dengan percakapan kami.\n\n\"Ya? 700 miliar? Tidak, game macam apa yang bernilai 70 miliar… … .”\n\n“VRMMORPG yang sedang diproduksi sekarang berharga lebih dari 10 triliun won.”\n\n“… … .”\n\nDia membuka mulutnya lebar-lebar dan tidak mengatakan apapun.\n\nSaya memandangnya dan bertanya.\n\n\"Apa yang akan kamu lakukan? Apakah kamu ingin menandatangani kontrak?\"\n\nKemudian dia menyeka keringat di keningnya dengan saputangannya dan berkata,\n\n“Hei, ayo kembali dan berdiskusi… ….”\n\nFaktanya, bagaimana pun game itu dibuat, petinggi Kementerian Pertahanan tidak akan tertarik. Jadi, Anda mungkin melakukan ini tanpa menyadarinya dengan baik, itu adalah sebuah rencana.\n\nMasalah terbesar dalam proyek ini bukanlah biayanya. Bahkan jika pembuatannya membutuhkan biaya puluhan miliar dolar, siapa yang akan memainkan permainan yang dibuat untuk mempromosikan militer?\n\nJujur saja, itu hanya pemborosan pajak.\n\nSaya teringat Kim Jae-gak dan petugas polisi yang saya temui di Majelis Umum M-Pizza.\n\nMereka terluka parah saat diambil paksa menjadi tentara, dan mereka harus hidup cacat selama sisa hidup mereka. Namun, mereka bahkan tidak mendapat kompensasi yang layak.\n\nTidak hanya ada satu atau dua orang yang seperti itu, tapi siapa yang ingin mendaftar wajib militer setelah memainkan beberapa pertandingan?\n\nSaya meletakkan rencananya dan berkata.\n\n\"Tolong kembali ke Kementerian Pertahanan Nasional dan beri tahu saya. Jika Anda punya uang untuk dibelanjakan pada omong kosong seperti itu, tolong tingkatkan perlakuan terhadap para prajurit dan dukung para prajurit yang terluka saat bertugas.\"\n\n* * *\n\nPejabat kebijakan dan hubungan masyarakat Kementerian Pertahanan Nasional tersipu-sipu, namun kembali tanpa marah atau keberatan.\n\nTiba-tiba saya tertarik, maka saya mencari beberapa materi yang berhubungan dengan Kementerian Pertahanan Negara.\n\nDepartemen pemerintah mana yang paling tertutup?\n\nTentu saja Kementerian Pertahanan. Karena sifat militer, militer terpisah dari masyarakat dan jarang berinteraksi dengan kementerian lain. Ia juga memiliki kekuasaan kehakiman yang independen seperti polisi militer, jaksa militer, dan pengadilan militer.\n\nIa juga memiliki aset terbanyak dan jumlah orang terbanyak di antara departemen-departemen pemerintah.\n\nTaek-gyu bertanya.\n\n“Pasti banyak orang karena wajib militer, lalu kenapa asetnya banyak?”\n\n“Saat ini, senjata tidak bernilai satu atau dua sen pun.”\n\nKapal perusak dan pesawat tempur terbaru menelan biaya puluhan atau ratusan miliar dolar. Puluhan atau ratusan di antaranya dioperasikan.\n\n“Dan tanah tempat unit tersebut ditempatkan juga merupakan milik Kementerian Pertahanan Nasional.”\n\nKarena sifat konfrontasi dengan Korea Utara, unit-unitnya terkonsentrasi di wilayah yang berbatasan dengan Garis Gencatan Senjata. Dan itu termasuk wilayah metropolitan.\n\nSeperti yang Anda lihat, Kementerian Pertahanan Nasional adalah orang kaya sejati.\n\nAnggarannya juga besar. Jumlahnya mencapai 50 triliun won, lebih dari sepersepuluh anggaran pemerintah. Tingkat kenaikannya juga tinggi. Pasalnya, reformasi pertahanan dilakukan dan senjata terbaru diperkenalkan silih berganti.\n\nOrang macam apa yang mengatakan bahwa mereka mengeluarkan uang untuk melindungi negaranya? Namun, jika Anda bisa melupakannya, korupsi pertahanan telah terjadi.\n\nMelihatKarena mereka menghabiskan 5 miliar won untuk membuat game guna mendorong wajib militer, mungkin tidak ada satu atau dua sen pun yang bocor seperti ini.\n\nKalau soal gaji tentara, mereka bilang tidak punya anggaran setiap hari, tapi bukankah upah minimum bisa dipenuhi dengan mengumpulkan uang dengan baik?\n\nSaya menelepon Jung Ki-hong, kepala tim PR, ke kantor CEO.\n\n“Tolong atur dan unggah beberapa data terkait korupsi yang berkaitan dengan Kementerian Pertahanan, seperti korupsi di militer dan dinas militer.”\n\nKetua tim Jeong Ki-hong membuka matanya seperti itu. Entah kenapa, dia terlihat terkejut.\n\n“Ada apa?”\n\nDia menjawab pertanyaanku dengan suara penuh emosi.\n\n“Saya sedang menunggu hari ini tiba suatu hari nanti. Kementerian Pertahanan Nasional harus diperiksa secara menyeluruh… …Tidak, saya sudah lama berpikir bahwa reformasi harus dilakukan.”\n\n“… … .”\n\nhanya melihat-lihat\n\nKalau dipikir-pikir, apakah senior ini juga aktif bertugas di militer? Hanya dengan melihat wajahnya, sepertinya dia telah mengumpulkan cukup banyak hal selama masa militernya.\n\nSebagai anggota dinas aktif yang sama, saya bersimpati.\n\nAku menepuk pundaknya tanpa berkata apa-apa.\n\n* * *\n\nSaat makan siang, Ellie, yang berada di gedung sebelah, datang.\n\nKami memakan kotak makan siang yang kami pesan bersama. Taek-gyu berbicara tentang kunjungan Kementerian Pertahanan Nasional, dan Ellie mengerutkan kening.\n\n“Jika kamu punya uang untuk melakukan itu, bukankah kamu harus mengurus para prajurit terlebih dahulu?”\n\n\"Maksud saya.\"\n\nSaat aku sedang makan, senior Sangyeop datang bersama ketua tim Jeonggihong.\n\n\"Apakah Anda akan tergoda oleh Kementerian Pertahanan? Sudah dipikirkan dengan matang, itu ide yang bagus.\"\n\n\"Ya?\"\n\nSaya tidak pernah mengatakan itu.\n\n\"George harus melakukannya dengan benar. Mereka tidak perlu menonton. Ketika saya memikirkan apa yang terjadi pada saya di militer sebenarnya, saya malah terbangun saat tidur.\"\n\nDia sepertinya tidak tahu harus berbuat apa. Ngomong-ngomong, senior ini juga bertugas aktif.\n\nSetelah mendengar kabar tersebut, ketua tim Seo Sang-won pun datang ke kantor CEO.(Baca selengkapnya @ wuxiax.com)\n\n“Apakah Anda sedang menyelidiki korupsi pertahanan?”\n\n\"Tidak, saya bukan jaksa, bagaimana cara menyelidikinya? Saya hanya ingin mencari tahu.\"\n\n“Banyak tentara yang ingin memberantas korupsi pertahanan nasional.”\n\n“Apakah kamu pernah bertugas aktif?”\n\nKetua tim Seo Sang-won menganggukkan kepalanya seolah menunggu pertanyaanku.\n\n\"Saya dari Angkatan Udara. Sebenarnya, militer jauh lebih mudah akhir-akhir ini. Pada saat itu, saya tidak dapat berbicara. Tidak peduli seberapa banyak saya berguling, postur helikopter tetap sama bahkan pada usia ini.\"\n\n“… … .”\n\nLihatlah militer.\n\nSemua orang mulai membicarakan dari mana mereka berasal, pelatihan apa yang mereka terima di sana, dan seberapa besar kesulitan yang harus mereka tanggung.\n\nKetika dia berbicara tentang militer, semua orang sangat bersemangat.\n\nEllie menatapku dengan ekspresi terkejut.\n\n“Apakah semua pria Korea seperti ini?”\n\nAku menggelengkan kepalaku dan berkata.\n\n“Hanya laki-laki yang pernah bertugas di militer.”\n\n* * *\n\nSaya melihat materinya.\n\nKekuasaan politik diubah melalui pemungutan suara. Namun siapa pun yang berkuasa, birokrat tetap memegang jabatannya. Dan di antara mereka, kelompok yang paling lambat melakukan perubahan adalah militer.\n\nKorupsi militer dan korupsi militer mempunyai akar yang dalam. Ada beberapa alasan mengapa militer sangat serius, walaupun mungkin tidak ada korupsi di bidang lain.\n\nDepartemen Pertahanan adalah organisasi yang independen dan tertutup. Sebagian besar barang yang dibeli pemerintah melalui Layanan Pengadaan Publik. Namun, Kementerian Pertahanan Nasional membelinya secara terpisah melalui Administrasi Program Akuisisi Pertahanan.\n\nSelain itu, kementerian lain memesan meja dan komputer, sementara militer memesan peralatan khusus seperti peluru artileri dan kacamata penglihatan malam.\n\nJumlah perusahaan yang memproduksinya terbatas, dan karena tidak ada produk serupa di pasaran, tidak mudah untuk membandingkan kinerja dan harga. Oleh karena itu, banyak terjadi kasus kontrak swasta dengan perusahaan tertentu. Meskipun penawarannya kompetitif, beberapa perusahaan bekerja sama untuk berbagi.\n\nAkibatnya, rompi antipeluru, sepatu bot tempur dengan sol jatuh, dan jaket pelampung yang tenggelam di air tidak umum ditemukan.\n\nKalaupun biasanya terjadi, jika terjadi perang sungguhan, sekutu bisa saja dikalahkan karena perlengkapan yang tidak standar.\n\nUangnya diambil dari atas, tapi kerugiannya harus ditanggung seluruh bangsa.\n\nJika Anda lupa, korupsi di militer danurusan militer pecah, dan opini publik membengkak setiap saat, dan berbagai tindakan penanggulangan pun dilakukan, namun seiring berjalannya waktu, hal itu menjadi sesuatu yang tidak pernah terjadi, dan hal yang sama terulang terus menerus. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ;\n\nPemerintah dan dunia usaha telah menjalin hubungan erat sejak lama. Oleh karena itu, mustahil sebuah perusahaan bisa maju dan mengungkap korupsi yang dilakukan pemerintah.\n\nTapi saya berbeda. Karena tidak ada kontak dengan kepentingan yang ada, maka tidak perlu melihat siapa pun.\n\nTingkat integritas Korea sudah jauh meningkat dibandingkan masa lalu, namun belum sebanding dengan Jerman atau negara-negara Nordik yang bisa disebut negara maju.\n\nMeski tak terungkap secara gamblang, namun korupsi dan korupsi merajalela di lingkungan pemerintahan yang dibungkus atas nama adat. Itu karena memang sudah demikian.\n\nSaya teringat para pengungsi yang saya lihat di Eropa dan petugas polisi yang saya temui di Kongres M Pizza.\n\nTidak peduli berapa banyak uang yang saya miliki, saya tidak dapat menyelesaikan semua hal di dunia ini. Tapi bukankah itu setidaknya akan menyelesaikan masalah di sekitarku?"}