{"index": 387, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 388\n\nDalam data yang dibuat oleh Ketua Tim Jeong Ki-hong, kasus penculikan militer dan penyimpangan militer yang terungkap selama ini diatur dengan jelas.\n\nKetika dia masih di sekolah, dia terkenal karena membuat PPT yang bagus, tetapi keterampilannya belum melemah.\n\nTetapi meskipun jumlahnya terlalu banyak, itu terlalu banyak.\n\nPelindung tubuh yang dapat tertembus peluru, sepatu bot tempur yang solnya terjatuh dan bocor air, seragam tempur dengan harga yang melambung, topi perang buatan Tiongkok yang dipalsukan sebagai milik dalam negeri, senapan dengan laporan pengujian dan evaluasi yang dipalsukan, suku cadang tank dengan laporan pengujian palsu, suku cadang artileri self-propelled yang menipu suku cadang bekas dengan yang baru, cacat desain kendaraan lapis baja, sonar yang tidak berfungsi, dll.\n\nDll.\n\nIni bukanlah akhir. Anggarannya juga berbeda.\n\nDia menggelapkan biaya penelitian dan pengembangan rudal, merampok biaya pemeliharaan pesawat tempur, dan menerima suap dari perusahaan yang memasok pasokan makanan.\n\nKasus anggaran yang terbuang akan mencakup 5 miliar won untuk pengembangan FPS pertahanan.\n\nItu saja yang terungkap, tapi berapa banyak hal yang belum terungkap?\n\nTaehyun menganggukkan kepalanya.\n\n\"Saya mengerti mengapa militer membayar lebih sedikit. Saya punya banyak uang untuk dibelanjakan, bagaimana cara menaikkan gaji tentara?\"\n\nSaya punya uang untuk membeli senjata jahat, tapi saya tidak punya uang untuk menaikkan gaji tentara. Saya punya uang untuk membangun lapangan golf untuk para jenderal, tapi saya tidak punya uang untuk mendukung tentara yang terluka.\n\nSetelah menghabiskan semua uang untuk dibelanjakan, adakah cara untuk mendapatkan uang?\n\nAnggaran adalah masalah kemauan. Jika itu benar-benar diperlukan, saya akan meremas handuk kering untuk menyediakannya, tetapi saya bahkan tidak merasa membutuhkannya.\n\n“Saat ini, tentara hanya menekankan pengorbanan demi negara dan rakyat.”\n\n“Saya sendiri tidak melakukan apa pun, dan tidak ada yang lebih mudah daripada meneriakkan patriotisme dengan kata-kata.”\n\nLaju pertumbuhan suatu negara hanya akan meningkat jika sumber daya yang terbatas didistribusikan secara adil dan efisien. Sebaliknya, pembusukan ibarat cacing padi yang merusak lumbung tanpa Anda sadari.\n\nKorupsi dalam pemerintahan juga merupakan faktor utama kemunduran Yunani yang dulunya makmur. Potensi tingkat pertumbuhan dapat ditingkatkan dengan memberantas korupsi yang masih ada di masyarakat Korea.\n\nNamun, mustahil untuk menyentuh setiap departemen pemerintah secara individu untuk memberantas korupsi. Tidak ada tenaga untuk melakukan itu, dan seluruh masyarakat pegawai negeri akan memprotes.\n\nCara yang paling efisien adalah sistem lebah pekerja putih.\n\nJika Anda menghancurkan organisasi yang salah bahkan sampai ke jiwanya, orang lain yang melihatnya akan memperbaiki sendiri kesalahannya.\n\n“Di sinilah Kementerian Pertahanan Nasional berada dalam posisi yang sempurna.”\n\n\"Mengapa?\"\n\n“Ini tidak ada hubungannya dengan kementerian lain, dan itu bagus untuk menarik perhatian publik.”\n\nJika Kementerian Kesehatan dan Kesejahteraan atau Kementerian Ketenagakerjaan dan Ketenagakerjaan memberi tahu kita tentang korupsi, masyarakat tidak akan terlalu memperhatikannya. Namun Kementerian Pertahanan lain ceritanya. Ini karena ini adalah organisasi dimana sebagian besar pria Korea pernah menjadi bagiannya setidaknya satu kali.\n\nDan ketika kelompok progresif menghargai integritas dan kelompok konservatif menghargai keamanan, legitimasi juga dapat diperoleh.\n\n“Apa yang akan kamu lakukan?”\n\n“Bukankah ini cara tercepat untuk membujuk pelapor?”\n\nOrganisasi yang tertutup memiliki keterbatasan dalam melihat ke dalam dari luar. Hal terbaik yang harus dilakukan adalah mengajukan keluhan kepada seseorang yang mengetahui isinya.\n\nPelapor mempunyai efek positif dalam memajukan kepentingan umum masyarakat dengan memberitahukan ilegalitas dan korupsi dalam organisasi. Oleh karena itu, sudah menjadi prinsip untuk melindungi pelapor, namun kenyataannya mereka diusir setelah diputarbalikkan.\n\nTerutama militer bahkan lebih buruk lagi. Setelah menjadi pelapor secara cuma-cuma, ia menderita berbagai tuntutan hukum dan tuntutan hukum, atau merasa malu.\n\nJadi jangan sampai hal itu terjadi…\n\n“Harus ada harga yang cukup untuk apa yang adil.”\n\n* * *\n\n\"Perusahaan OTK akan menerima laporan mengenai pasokan militer dan korupsi militer. Tergantung pada pentingnya masalah ini, kami akan membayar biaya pelaporan setidaknya KRW 100 juta hingga KRW 2 miliar dan menjamin perekrutan kembali. Kami juga akan memberikan dukungan hukum jika ada tuntutan hukum atau tuntutan hukum.\"\n\nKementerian Pertahanan Nasional terkejut dengan pengumuman mendadak dari kepala tim hubungan masyarakat Jeong Ki-hong.\n\nSementara itu, ada banyak sekali politisi yang bangkrut karena hubungannya dengan Kang Jin-hoo. Saya melakukan kesalahan pada admin sebelumnyajatahnya, jadi aku mencoba untuk bergaul sebaik mungkin, tetapi Kang Jin-hoo mengarahkan pisau ke wajahnya.\n\nPertemuan darurat diadakan di Kementerian Pertahanan. Menteri Bae Yeon-bong berteriak kaget.\n\n\"Apa yang terjadi? Kenapa kamu tiba-tiba melakukan ini?\"\n\n“Apakah Anda pernah melihat komentar yang diposting oleh Cyber ​​​​Command di masa lalu?”\n\nDia juga melihat komentar itu.\n\nTidaklah berlebihan untuk mengatakan bahwa ini adalah pesta berbagai macam iga yang tidak dapat diungkapkan dengan kata-kata. Itu adalah operasi dunia maya, dan dia melakukannya sambil mengumpulkan pajak.\n\n“Saat itu, petugas ditangkap atau pakaiannya dilucuti.”\n\nTentu saja hanya sedikit yang dihukum, dan kebanyakan dari mereka tetap bekerja setelah berganti posisi.\n\n“Mungkin ini waktunya untuk pergi ke pasukan cadangan, bukan?”\n\n“Atau mungkin Anda marah karena Anda menawarkan terlalu sedikit uang untuk membuat game tersebut.”\n\n“Mengapa kamu tidak memberikan apa yang kamu minta saja sekarang dan menyerahkannya pada produksi?”\n\nBagaimanapun, banyak hal sudah terjadi, dan aku tidak bisa tinggal diam.\n\nKementerian Pertahanan Nasional telah mengirimkan instruksi kepada seluruh angkatan bersenjata untuk mencegah adanya pelaporan pelanggaran (whistleblowing). Segera pelatihan di semua unit dihentikan dan pelatihan dilakukan.\n\nKomandan batalion dan komandan kompi mengumpulkan para prajurit di satu tempat, dan dengan tegas mendidik mereka bahwa pelaporan pelanggaran (whistleblowing) adalah tindakan pengkhianatan terhadap militer dan merusak disiplin unit, dan jika ada keluhan, unit harus menanganinya terlebih dahulu.\n\nSaat Petugas Jeong Hoon sedang menjalani pelatihan, beberapa petugas dan bintara punya ide lain.\n\n‘Jika Anda hanya melaporkan satu kasus dengan benar, itu seperti memenangkan lotre.’\n\n“Mereka bahkan menjamin pekerjaan kembali dengan biaya tip-off.”\n\n‘Mungkin lebih baik mendapat bayaran setelah makan sedikit makian…’\n\n‘Bukankah hanya orang yang membuka mulut lebih dulu?’\n\nMenteri Pertahanan Bae Yeon-bong mengungkapkan ketidakpuasannya di depan media.\n\n\"Jika Anda menjual Kementerian Pertahanan Nasional sebagai kelompok korup dengan cara ini, prajurit mana yang akan bertugas dengan rasa tanggung jawab? Jika moral militer diturunkan di tengah meningkatnya provokasi Korea Utara, hal ini akan menimbulkan ancaman serius terhadap keamanan nasional.\"\n\nPartai Rakyat Liberal pun menyetujui hal tersebut. Perwakilan Na-Kyung Yeon berbicara di Majelis Nasional.\n\n\"Keamanan adalah kehidupan. Dengan militer, kita bisa aman dari ancaman Korea Utara. Tindakan Presiden Kang Jin-hoo yang menerima laporan korupsi militer adalah tindakan yang melemahkan kekuatan militer kita dan menguntungkan militer Korea Utara. Pemerintah harus turun tangan dan membuat pernyataan serta mencegah hal ini terjadi.\"\n\nlakukan.”\n\nNamun reaksi masyarakat sinis.\n\n-Jika kalian tahu bahwa keamanan itu sangat penting, kalian pergi ke militer dulu.\n\n-Hei, pertahanan negara macam apa orang-orang yang bahkan belum pernah wajib militer ini?\n\n-Khas ayam elang~\n\n-Saya ingat seorang anggota Majelis Nasional yang pernah hilang dari militer, memegang termos dan berteriak bahwa ini adalah peluru meriam.\n\n-Sebuah kelas yang mengecualikan semua anak laki-laki atau membiarkan mereka pada posisi yang nyaman, dan menyuruh orang untuk berkorban saja.\n\n-Kirim semua anggota Majelis Nasional, menteri, dan bajingan ke garis depan!\n\nGedung Biru dan Partai Politik Baru berada dalam situasi sulit.\n\nSementara itu, mereka berani melakukan pemberantasan korupsi dan korupsi dengan dalih pemberantasan korupsi, karena jika isu korupsi pertahanan kembali muncul, maka pemerintah dan partai penguasa tidak bisa lepas dari kritik.\n\nTidak hanya Administrasi Program Akuisisi Pertahanan, tetapi juga Asosiasi Bantuan Bersama Militer dan Asosiasi Veteran juga marah. Organisasi-organisasi ini, yang terdiri dari anggota aktif dan veteran, telah berkolusi dengan Badan Pertahanan untuk mengamankan berbagai kepentingan.\n\nTelah beberapa kali dinyatakan sebagai sarang korupsi, namun belum banyak diaudit. Namun tiba-tiba, Kang Jin-hoo menerima masalahnya dan terjatuh.\n\nDirektur Lee Min-seok dari DAPA bertanya pada pertemuan darurat.\n\n“Apa saja ciri-ciri DAPA yang bisa terjerat korupsi?”\n\n“Ada banyak hal yang aku tidak tahu harus berkata apa dulu……”\n\n“·················· ogue.”\n\n* * *\n\nJaksa Agung Hwang Kyung-won diam-diam memanggil jaksa.\n\nKejaksaan merupakan organisasi yang kuat karena mempunyai kewenangan investigasi dan penuntutan, dan politisi serta kementerian takut terhadap penuntutan.\n\nNamun, Kementerian Pertahanan Nasional, yang menjalankan badan peradilannya sendiri, melakukan hal yang samapengecualian.\n\nTidak berlebihan jika dikatakan bahwa seluruh masyarakat, baik konservatif maupun progresif, kecewa dengan berbagai insiden dan korupsi yang terjadi di kalangan militer.\n\nNamun, karena sifat negaranya yang terpecah belah, kekuasaan Kementerian Pertahanan Nasional di Korea sangat kuat, dan tidak ada yang berpikir untuk menyentuhnya meskipun banyak korupsi di masa lalu.\n\nNamun, Jin-hoo Kang melangkah maju dan membidik lurus ke depan.\n\nDi kalangan jaksa, terdapat berbagai pendapat tentang bagaimana menyikapi situasi ini.\n\n“Tetapi bukankah penuntut dapat menyelidiki Administrasi Program Akuisisi Pertahanan yang berada di bawah Kementerian Pertahanan Nasional?”\n\nAhn Seong-nam, kepala Kantor Kejaksaan Distrik Seoul, mengatakan.\n\nLalu bagaimana dengan ini?\n\n\"Seperti apa?\"\n\n“Kami sedang menyelidiki perusahaan swasta yang bergerak di industri militer.”\n\nSementara lembaga pemerintah lainnya membeli barang melalui Layanan Pengadaan Publik, Kementerian Pertahanan Nasional membelinya secara terpisah melalui Administrasi Program Akuisisi Pertahanan. Sangat mudah untuk membandingkan produk seperti ramen dan biskuit, dan karena mereka berpartisipasi dalam penawaran berbagai perusahaan, kecil kemungkinan terjadinya korupsi.\n\nNamun seragam tempur, sepatu tempur, ransel, dll dibuat dengan spesifikasi khusus, sehingga produsennya hanya sedikit.\n\nMenariknya, meski korupsi ditemukan, tidak ada sanksi yang dikenakan. Pada prinsipnya, kontrak dengan perusahaan yang terbukti korup harus diakhiri dan dicegah untuk berpartisipasi dalam penawaran di masa depan.\n\nNamun, DAPA membuat pengecualian dan terus menandatangani kontrak. Alasannya, belum ada perusahaan yang bisa berproduksi sesuai standar.\n\nHal ini tentu saja mengarah pada korupsi. Jika Anda bertekad dan menyelidiki, Anda tidak akan terjebak di satu atau dua tempat.\n\n“Jika kami melakukan hal ini, Kementerian Pertahanan Nasional tidak akan tinggal diam.”\n\n\"Bagaimana kalau saya tidak tinggal diam? Saya tidak tahan dengan korupsi pertahanan, kan?\"\n\nJaksa Ahn Seong-nam belum pernah bertemu langsung dengan Kang Jin-hoo, tapi dia bertemu dengan wakil ketuanya Oh Tae-gyu. Berkat ini, dia mampu menyingkirkan geng-geng koin multi-level, yang telah menjadi masalah sosial, dan mendapat banyak sorotan media, dan prestise penuntutan meningkat pesat.\n\nKetika Jaksa Agung Hwang Kyung-won tampak bermasalah, Jaksa Agung Ahn Seong-nam dengan tegas membujuknya.\n\n\"Lawan saya adalah Jin-hoo Kang. Setelah Kang Jin-hoo mulai, sebentar lagi, seluruh bangsa, tidak, perhatian seluruh dunia akan terfokus pada hal itu. Dia harus melakukannya sekarang. Investigasi adalah momentum, momentum.\"\n\nSaat itu, Jaksa Agung Hwang Kyung-won mengambil keputusan.\n\n\"Bagus. Bentuk tim investigasi dan selidiki semua perusahaan yang dicurigai melakukan korupsi.\"\n\n* * *\n\nSetelah Kangjin, keberadaannya menjadi pembuat isu. Sekali lagi, media di seluruh dunia memberi perhatian khusus pada peristiwa ini.\n\nKarena jarangnya negara maju yang memiliki sistem wajib militer, sistem wajib militer di Korea kembali menjadi isu akibat kejadian ini.\n\n– Semua pria Korea ada di militer, kan? Itu luar biasa.\n\n– Sekalipun wajib militer, apakah masuk akal mempekerjakan orang dengan gaji sebesar itu?\n\n-Aneh kalau Jinhoo Kang menjadi tentara dengan uang itu.\n\n-Korea adalah negara yang cukup maju, jadi mengapa mereka tidak memperlakukan militer dengan baik?\n\n-Jika Anda berkorban untuk negara Anda, Anda harus membayar harganya.\n\n* * *\n\nTaegeukgi terbang di depan markas Perusahaan OTK. Tak heran karena sering terjadi, namun kali ini banyak peserta yang mengenakan seragam militer.\n\nSeorang jenderal cadangan berteriak ke mikrofon.\n\n“Saya mengutuk Geng Merah Jin-hoo yang pro-Utara!”(Baca lebih lanjut @ wuxiax.com)\n\n\"Saya mengutuk! Saya mengutuknya!\"\n\nTaek-gyu yang menyaksikan adegan itu berkata kepadaku.\n\n“Saya melihat Anda sebagai seorang redneck.”\n\n\"Hmm.\" Kementerian Pertahanan Nasional tidak mungkin mengambil kesempatan ini untuk memberantas korupsi. Bagaimanapun, semua orang berada di satu tempat.\n\n“Ini adalah sesuatu yang selalu muncul ketika menyelidiki penipuan atau korupsi akuntansi perusahaan.”\n\nMereka mengatakan bahwa ketika perekonomian sedang baik, mereka menghambat perusahaan-perusahaan yang sukses, dan ketika perekonomian sedang buruk, mereka berkata, mengapa kita tidak dapat bertahan dalam perekonomian terlebih dahulu?\n\nTaehyun memiringkan kepalanya.\n\n“Lalu kapan penyidikan korupsi dilakukan?”\n\nMaksudku, jangan lakukan itu.\n\nHal yang sama berlaku untuk ini.\n\nDia sudah memperkirakan akan ada reaksi balik, mengutippenurunan kekuatan pertahanan negara, penurunan moral militer, dan ancaman terhadap keamanan.\n\n“Ada cara untuk mengatasi semua ini.”\n\n\"Bagaimana?\"\n\n\"Mata ganti mata, gigi ganti gigi. Dan bukankah merah sama merah?\"\n\n* * *\n\nhari berikutnya.\n\nSaya sengaja keluar dari jalan dan masuk ke kantor. Lagi-lagi para wartawan yang menunggu langsung berlari dan mengulurkan mikrofonnya.\n\n\"Bagaimana menurutmu?\"\n\n“Apa pendapat Anda tentang kekhawatiran Kementerian Pertahanan Nasional dan politisi?”\n\n“Tolong katakan sesuatu kepada orang-orang.”\n\nAku berhenti berjalan dan membuka mulutku.\n\n\"Jika adil dan jujur, maka tidak akan ada masalah dalam menerima laporan. Sebaliknya, jika seseorang melakukan korupsi yang berkaitan dengan dinas militer atau urusan militer, maka hal itu harus diselidiki secara menyeluruh dan dihukum. Mantan Presiden Park Si-hyeong mengatakan bahwa korupsi pertahanan negara adalah tindakan pengasingan dan memerintahkan reformasi militer secara intensif.\"\n\nOrang yang mengatakan itu pertama kali ditangkap karena berbagai korupsi dan sedang diadili.\n\nWartawan terus bertanya.\n\n“Apakah menurut Anda militer harus direformasi?”\n\nKataku sambil melihat ke kamera.\n\n\"Hanya ada satu alasan untuk menyimpan darah rakyat di saku Anda, melemahkan sekutu Anda, dan menguntungkan musuh Anda. Itu karena mereka adalah mata-mata atau gangster yang mengancam keamanan Republik Korea. Oleh karena itu, memprotes penyelidikan atau membela penyimpangan militer dan penyimpangan militer,\n\nMereka yang menentang perbaikan perlakuan terhadap tentara harus diuji secara ideologis dan dipertanyakan apakah mereka terkait dengan kekuatan yang mengikuti komunisme atau apakah mereka telah menerima perintah dari Korea Utara.”"}