{"index": 388, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 389\n\nPara wartawan menanggapinya dengan tidak masuk akal.\n\nMendorong lawan menjadi redneck adalah kartu yang tak terkalahkan di Korea. Hanya dengan mengeluarkan kartu ini, Anda dapat menarik pendukung dan menyudutkan lawan.\n\nTidak masalah jika lawannya membantahnya atau jika sudah dipastikan bahwa dia sebenarnya bukan seorang redneck. Pada saat itu, inti masalahnya sudah kabur dan hanya teori warna yang tersisa.\n\nItu sebabnya semua orang sangat menyukai teori warna.\n\nKalau mereka minta makan gratis, mereka merah, kalaupun mogok, mereka merah, dan kalau mengkritik pemerintah, mereka merah.\n\nSatu hal yang menarik adalah sangat sedikit pria yang menjalani wajib militer demi pria yang menyukai kopi tetes.\n\nSemula patriotisme tidak dilakukan dengan tubuh, tapi dengan mulut bukan?\n\nSetelah beberapa saat, seorang reporter sadar dan mengajukan pertanyaan.\n\n“Apa tujuan menerima laporan itu?”\n\n“Apakah kamu tidak berpikir untuk memasuki industri pertahanan?”\n\n“Apakah Anda mempunyai perasaan pribadi terhadap Kementerian Pertahanan Nasional?”\n\nMendengar ini membuatku sedikit mual.\n\nSejak saya berada di militer, tidak mungkin saya tidak merasa pribadi… … Tetap saja, alangkah baiknya jika korupsi diberantas.\n\nBahkan sepuluh ribu bambu yang tumbuh sembarangan harus ditebang.\n\nKata-kata tersebut diucapkan oleh Du Fu, seorang penyair Dinasti Tang yang kembali terkenal setelah dikutip oleh Presiden Zhang Pinghua. Oleh karena itu, pemberantasan korupsi tidak bisa cukup ditekankan.\n\nAda pepatah lama yang mengatakan bahwa hanya perekonomian yang dapat diselamatkan meskipun perekonomiannya korup. Kini, integritas diperlukan untuk meningkatkan daya saing nasional. Inilah sebabnya mengapa perusahaan dapat tumbuh di negara-negara seperti Swiss dan Belanda, dimana biaya tenaga kerja tinggi.\n\nSaya pikir itu akan menjadi kesalahan yang bisa menjelaskan jika saya mengatakan semuanya, jadi saya menjawab sesuai dengan yang saya bisa pikirkan.\n\n“Apakah kamu memerlukan alasan untuk mengalahkan si rambut merah?”\n\n* * *\n\n[Jinhoo Kang, mata-mata dan redneck yang mengejutkan!]\n\nKelompok militer, seperti Asosiasi Veteran dan Asosiasi Bantuan Bersama Militer, mengadakan demonstrasi besar-besaran dan melawan opini publik.\n\nNamun, opini publik umumnya mendukung Jin-hoo Kang, dan pandangan publik terhadap protes tersebut tidak baik.\n\nHal ini disebabkan karena banyaknya kemarahan masyarakat terhadap korupsi yang berhubungan dengan militer.\n\n– haha ​​Jika Anda tidak setuju dengan apa yang saya katakan, Anda semua idiot.\n\n-Sebenarnya advokasi korupsi di militer adalah antara mata-mata dan gangster. Menerima uang dan mengirimkan senjata yang kinerjanya buruk atau menggelapkan anggaran pertahanan berarti melemahkan kekuatan sekutu kita.\n\n-Waktu menjadi lebih baik akhir-akhir ini, tetapi jika itu terjadi di masa lalu, itu akan menjadi tembakan.\n\n-Jika kamu tidak tahu apa-apa lagi, semua orang yang menyakitimu di militer harus ditembak~\n\n-Apa yang salah? Menurut mantan Menteri Pertahanan Han Min-gyu, korupsi di bidang pertahanan adalah kejahatan mata pencaharian.\n\n– Untuk mencari nafkah bagi bintang jatuh, hanya para prajurit yang sekarat.\n\n-Tapi kenapa kamu tiba-tiba melakukan ini setelah gempa? Bukankah itu yang dia lakukan saat dia masuk tentara cadangan?\n\n– Tabrak lari di militer, dan tabrak lari lagi di tentara cadangan. Hanya saja, jangan marah\n\n-Apakah kamu membalas dendam seperti ini karena melalui masa sulit sebagai prajurit aktif?\n\n– Tetap saja, saya akui bahwa saya pergi ke militer.\n\n– Bukankah itu dikecualikan setelah gempa?\n\n– Anehnya, sersan tersebut diberhentikan penuh waktu. Jadi kamu pergi ke pasukan cadangan terakhir kali juga~\n\n-Hehe Saya rasa saya bisa membeli PMC dan mengatur pasukan jika saya punya uang.\n\nKementerian Pertahanan Nasional dan Administrasi Program Akuisisi Pertahanan mengerahkan seluruh upaya mereka untuk menindak orang dalam.\n\nSemua pelatihan yang dijadwalkan juga ditangguhkan, dan pendidikan mental diberikan kepada semua prajurit di angkatan darat, angkatan laut, angkatan udara, dan korps marinir. diblokir\n\nDaripada mencari dan memberantas korupsi, saya pikir saya akan tutup mulut. Namun upaya tersebut tidak banyak memberikan dampak.\n\nBagaimanapun, korupsi yang dapat dihadapi oleh prajurit biasa pasti ada batasnya.\n\nDi tengah hal ini, pernyataan komandan korps Jeong Cheol-myeong pada pertemuan para perwira diberitahukan kepada pihak medis.ia.\n\n“Saya akan mencari secara menyeluruh orang-orang yang melaporkan bahwa mereka akan melupakan status mereka sebagai tentara dan mengambil bagian dalam pencapaian diri sendiri, dan saya akan menunjukkan waktu yang menyenangkan!”\n\n-Hei, bagaimana cara menunjukkan Jailbreak? Apakah kamu bahkan menembak?\n\n-Kelas komandan korps yang mengatakan dia akan menangkap dan membunuh mereka yang melaporkan korupsi pertahanan!\n\n-Setelah ini, saya akan mengorganisir Kelompok Pemuda Barat Laut di ketentaraan~\n\n– Mata-mata minimal dua menit.\n\n– Warnanya merah! Seorang redneck telah muncul!\n\n-Mengapa kamu tidak mengendarai tank dan menyerang Perusahaan OTK?\n\n-Gazua~ Perang Saudara Gazua~\n\n-Hei! kamu juga!! Anda dapat melakukannya dengan baik dalam kudeta!!!\n\nSaat kritik mengalir, komandan korps Jeong Cheol-myung menurunkan ekornya dan berkata, “Sepertinya maksud pernyataan itu disalahartikan.”\n\nKetika seorang pejabat EPA mengeluh bahwa ‘ikan tidak dapat hidup di air yang terlalu jernih’ dalam sebuah wawancara dengan media, seorang anggota parlemen dari Kementerian Pertahanan Nasional berkata, ‘Itu tidak salah, tapi setidaknya itu bukanlah sesuatu yang akan dikatakan oleh orang yang mengeluarkan polutan.’\n\n* * *\n\nTentara berseragam militer berkerumun di depan markas Kompi OTK.\n\n“Minta maaf atas ucapan idiot itu!”\n\n“Komunis mundur!”\n\n“Jaminan hak kelangsungan hidup para veteran!”\n\nMelihatnya, saya merasa bangga karena menurut saya Korea adalah negara yang mempunyai kebebasan berkumpul dan berdemonstrasi.\n\nNgomong-ngomong, sudah berapa lama Anda melakukan hal ini hingga Anda protes dengan bendera seperti ini?\n\nEllie bertanya.\n\n“Apakah Jinhoo tidak melihat adanya korupsi ketika dia menjadi tentara?”\n\n\"Saya tidak tahu. Terlalu banyak.\"\n\nSecara keseluruhan, bukankah beberapa malam saja tidak cukup?\n\n“Katakan padaku satu hal.”\n\nSaya segera mengatakan apa yang terlintas dalam pikiran saya.\n\n“Petugas Layanan Administratif Perusahaan Kantor Pusat mendatangi pengemudi dan memerintahkan mereka untuk memasukkan solar ke dalam mobil mereka.”\n\nEllie memiringkan kepalanya.\n\n“Bukankah penggunaan bahan bakar militer untuk kepentingan pribadi merupakan penggelapan?”\n\n“Ya.Itu mencuri.”\n\nDia bahkan menyuruh tentara mencuci mobil untuk jalan-jalan akhir pekan. Tapi siapa yang akan menunjukkan atau mempertanyakan penjaganya?\n\n\"Pejabat pemerintah kami selalu mengatakan bahwa adalah tugas seorang prajurit untuk berkorban demi negara dan rakyat, karena itu adalah kebiasaan, dan kita harus memikirkan apa yang bisa saya lakukan untuk negara ini daripada negara melakukan sesuatu untuk saya. Namun, ada suatu masa ketika, di kalangan politik, ada pembicaraan mengenai reformasi pensiun militer. Lalu dia berbusa dan menjadi marah. Apa yang negara lakukan untuk saya, dan dia berkata bahwa dia akan memotong dana pensiun saya?\"\n\n“Bahkan jika para prajurit harus berkorban, tampaknya mereka tidak dapat berbuat sebanyak mereka mengorbankan uang pensiun mereka sendiri.”\n\n“Yah, bagi seseorang yang memaksakan pengorbanan pada orang lain, tidak ada seorang pun yang berniat mengorbankan dirinya sendiri.”\n\nSangat mudah untuk memaksa orang lain berkorban, tapi sulit bagi saya untuk berkorban.\n\nSaat kami semua berbicara dan melihat isi laporan, sebuah berita penting muncul di berita.\n\nAhn Seong-nam, kepala Kantor Kejaksaan Distrik Seoul, hadir langsung di Kantor Kejaksaan Pusat Seoul. Taek-gyu dengan cepat berpura-pura tahu.\n\n\"uh! Pria itu muncul di TV lagi.\"\n\nMenurut Taek-gyu, ada sedikit birokrat.\n\nJaksa Ahn Seong-nam membacakan pengumuman tersebut di depan kamera.\n\n“Jaksa melakukan penggeledahan dan penyitaan sekaligus terhadap 34 perusahaan pertahanan yang diduga melakukan korupsi.”\n\n* * *\n\nJaksa membentuk tim khusus untuk menyelidiki korupsi pertahanan, dan Kementerian Pertahanan Nasional sangat menentangnya, dengan mengatakan bahwa korupsi tersebut sudah dapat diatasi.\n\nKorupsi pertahanan adalah masalah yang harus ditangani oleh jaksa militer. Namun, tidak ada cara untuk menghentikan penyelidikan karena hanya menyasar perusahaan swasta.\n\nAdministrasi Program Akuisisi Pertahanan mempunyai hak eksklusif untuk memilih pasokan dan perusahaan militer, dan banyak perusahaan telah memasok pasokan selama lebih dari 10 tahun.\n\nHal ini pasti menciptakan ikatan yang kuat antara perusahaan dan pejabat tinggi militer.\n\nPensiunan jenderal menerima gaji besar dan bekerja sebagai penasihat di perusahaan pertahanan, atau bahkan bertindak sebagai perantara.\n\nSaya dihukum karena korupsi, tetapi saya mengubah nama perusahaan dan mengirimkannya lagi, lulus uji kinerja meskipun tidak lulus uji kinerja, mengubah item yang harus ditawar untuk penawaran kompetitif menjadi kontrak swasta, mengubah spesifikasi untuk mengarahkan mereka ke perusahaan tertentu, dan menghilangkan perusahaan lain, bahkan Tiga perusahaan sedang menawar, dan ternyatabahwa hanya ada satu presiden sebenarnya dari ketiga perusahaan tersebut.\n\nKetika jaksa memulai penyelidikan penuh dengan data yang disita dan digeledah, tidak hanya jenderal militer tetapi juga anggota parlemen yang ditangkap.\n\nWartawan mengarahkan mikrofon mereka ke seorang anggota Partai Politik Baru.\n\n“Ada dugaan perusahaan yang dipimpin kakak ipar saya menekan DAPA untuk memasok gas alam, benarkah?”\n\nPerwakilan Choi Man-su menggelengkan kepalanya kuat-kuat.\n\n\"Itu adalah sesuatu yang aku tidak tahu. Aku bahkan tidak tahu apa yang sedang dilakukan kakak iparku.\"\n\n“Ada transkrip percakapan dengan Direktur DAPA sebelum penawaran, lalu apa yang terjadi?\n\n“… … Saya tidak akan menjawab lebih jauh.”\n\n* * *\n\nLaporan terus berdatangan, dan saya membayar biaya pelaporan seperti yang dijanjikan.\n\nDari hal-hal kecil seperti pakaian dan kantong tidur hingga pesawat tempur dan kapal perang berukuran besar. Yang ada hanya pencuri kecil dan pencuri besar, dan memang benar mereka semua adalah pencuri.\n\nKasusnya berbeda. Korupsi militer, korupsi militer, penggelapan, penyuapan, pemborosan darah, dll.\n\nAda begitu banyak materi sehingga sulit bagi kami untuk melihat satu sama lain. Saya tidak punya pilihan selain menontonnya bersama staf. Para veteran tugas aktif semuanya bersemangat bahkan saat perpanjangan waktu.\n\nSangyeop senior menjulurkan lidahnya.\n\n“Tidak, kamu bilang kamu menghabiskan 10 triliun won untuk memperbaiki asrama para prajurit. Di mana Anda menghabiskan uang sebanyak ini? Barak apa yang kamu bangun bersama Raemian atau Porugio?”\n\nMenurut data, separuh dari jumlah itu bahkan diganti dengan barak baru. Meski demikian, Kementerian Pertahanan menyatakan kekurangan dana dan malah meminta anggaran tambahan.\n\n“Saya tidak bisa membeberkan penggunaan anggarannya karena terkait dengan keamanan militer, lalu apa hubungannya dengan keamanan jika Anda membangun gedung alternatif dan memasang tempat tidur?”\n\nBerdasarkan laporan pelapor, ada catatan perusahaan konstruksi dan tempat tidur gantung tersebut. Aku menerimanya dengan sangat keras.\n\nKetua tim Seo Sang-won juga mengatakan sesuatu.\n\n“Jika saya punya uang ini, saya akan mampu memenuhi upah minimum tentara.”\n\nBeberapa tahun yang lalu, korupsi pertahanan pecah, dan para jenderal menanggalkan pakaian mereka satu demi satu, dan bahkan Kepala Staf Angkatan Laut ditangkap.\n\nTapi tidak ada yang berubah sejak saat itu. Artinya, korupsi bersumber dari permasalahan struktural dan bukan kesalahan individu.\n\nhari berikutnya.\n\nSeorang tamu datang lebih awal. Dia adalah pejabat kebijakan dan hubungan masyarakat Kementerian Pertahanan yang pernah menjabat sebelumnya.\n\n“Saya ingin meminta produksi game yang saya sebutkan sebelumnya.”\n\n“Game FPS pertahanan untuk mendorong wajib militer?”\n\n\"Ya.\"\n\n“Seperti yang saya katakan sebelumnya, anggarannya sepuluh kali lipat lebih dari sebelumnya, oke?”\n\nDia dengan senang hati menganggukkan kepalanya.\n\n“tentu saja. Ini demi keamanan nasional.”\n\n“… … .”\n\nTujuh miliar won untuk omong kosong seperti itu. Serius, mengingat banyaknya uang yang telah kubuang selama ini, jumlah uang tersebut hanya sekedar lelucon.\n\nHanya dengan melihat mata dan ekspresi wajahnya, dia bisa mengetahui apa yang dia pikirkan. Kami ingin mencegah situasi korupsi terungkap dengan mempercayakan dinas militer kepada kami.\n\nTaehyun bertanya secara terbuka.\n\n“Bukankah ini seperti suap agar tidak mengungkap laporan korupsi?”\n\nLalu dia menggelengkan kepala dan tangannya secara bersamaan.\n\n“Oh tidak. Mungkinkah itu? Saya mengatakan ini karena menurut saya OTK Games adalah yang paling cocok untuk proyek ini.”\n\n“Kalau begitu, bolehkah aku mengupas semuanya?”\n\n“Ini sedikit… … .”\n\nRagu-ragu sejenak, dia berkata dengan hati-hati.\n\n“Jika Anda membutuhkan lebih banyak biaya produksi, kami akan melakukan sedikit peninjauan lagi di pihak kami.”\n\n“… … .”(Baca selengkapnya @ wuxiax.com)\n\nTidak mungkin uang yang tidak ada tiba-tiba muncul.\n\nSebanyak puluhan miliar yang kita habiskan untuk game, kita memotong anggaran untuk hal lain. Pada akhirnya, kerusakan terjadi pada para prajurit.\n\nTaehyun mengerang.\n\n“keluar!”\n\n* * *\n\n[Proyek penggantian barak gaya baru, terkena korupsi] [Meningkatkan biaya rumah dan tempat tidur lebih dari sepuluh kali lipat] [Pakaian tempur yang tidak nyaman dan sepatu bot tempur yang mudah robek. Ada alasannya!]\n\nKetika Perusahaan OTK merangkum dan mengumumkan kasus-kasus korupsi yang diberitakan, media di seluruh dunia menaruh perhatian.Media konservatif, yang selalu berselisih dengan Kang Jin-hoo, juga fokus pada hal ini. Sejauh ini, kelompok liberal dan konservatif mengutuk korupsi militer dengan satu suara.\n\n– Apakah Anda punya ide atau tidak?\n\n– Ini adalah kenyataan dari mereka yang mengatakan bahwa ancaman Korea Utara adalah hal yang terang-terangan dan keamanan adalah hal yang terang-terangan.\n\n-Para prajurit mengatakan mereka tidak tahu kapan perang akan terjadi, dan para prajurit pelit dengan pajak mereka.\n\n– Sekarang sepertinya kita akan menangkap pelapor dan menunjukkan waktunya.\n\n-Korupsi pertahanan adalah tindakan transfer! Kali ini, kita perlu menegakkan disiplin militer dengan menembak semua anak ayam yang tertangkap!\n\nBeberapa jenderal yang dituduh melakukan korupsi mengambil cuti atau melarikan diri ke luar negeri dengan dalih pendidikan.\n\nKetika opini publik membengkak, jaksa militer memulai penyelidikan dengan sikap yang tidak mendukung, dan Menteri Pertahanan Bae Yeon-bong menundukkan kepalanya dalam-dalam di depan orang banyak.\n\n\"Sebagai Menteri Pertahanan Nasional yang membidangi keamanan Republik Korea, saya merasakan tanggung jawab dan refleksi yang mendalam terkait berbagai kasus korupsi di kalangan militer yang baru-baru ini terungkap. Pada kesempatan ini, pihak militer berjanji akan memberantas korupsi melalui reformasi menyeluruh dan terlahir kembali sebagai tentara rakyat dan tentara yang kuat.\"\n\n* * *\n\nPresiden Huh Chang-min memerintahkan reformasi militer besar-besaran, dan sebagai bagian dari reformasi tersebut, ia memutuskan untuk mengubah pembelian barang-barang umum kecuali senjata dan peralatan khusus ke Layanan Pengadaan Publik daripada Administrasi Program Akuisisi Pertahanan.\n\nHal ini melemahkan kewenangan Administrasi Program Akuisisi Pertahanan dan sulit diterima oleh Kementerian Pertahanan Nasional.\n\nNamun, tidak ada yang bisa dikatakan karena korupsi pertahanan telah disepelekan berulang kali, dan opini publik mengenai militer sedang menuju ke arah yang terburuk.\n\nSelain pemberantasan korupsi dan korupsi di kalangan militer, isu perbaikan perlakuan terhadap tentara juga dibahas.\n\nKorea merupakan negara dengan sistem upah minimum. Tidak seorang pun boleh bekerja dengan upah kurang dari jumlah yang ditetapkan oleh negara. Oleh karena itu, baik pemerintah maupun perusahaan swasta telah menetapkan sistem pengupahan untuk memastikan bahwa mereka tidak membayar di bawah upah minimum.\n\nNamun, ada satu kelompok dengan satu pengecualian: militer.\n\nTentara dipaksa bekerja dengan upah kurang dari setengah upah minimum saat tinggal di unit 24 jam.\n\nKetika pengaduan konstitusional diajukan mengenai masalah ini, muncul jawaban yang tidak masuk akal yang mengatakan bahwa tidak perlu membayar upah minimum karena militer menyediakan penginapan dan penginapan.\n\nMasalah ini telah menjadi kontroversi beberapa kali selama bertahun-tahun.\n\nKementerian Pertahanan Nasional mengakui bahwa gaji tentara setidaknya harus sama dengan upah minimum, namun mengangkat masalah praktis yaitu kurangnya anggaran.\n\nNamun ternyata uang yang bocor dari kejadian ini saja melebihi ratusan miliar dolar. Argumen bahwa gaji tentara dapat dinaikkan meskipun uangnya ditabung dengan baik semakin kuat."}