{"index": 389, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 390\n\nSiapapun yang pernah bertugas di militer pasti pernah menanyakan pertanyaan ini setidaknya sekali.\n\nMengapa petugas tidak boleh menggunakan ponsel tetapi tentara tidak? Mengapa saya harus tetap terkunci di dalam unit bahkan setelah pekerjaan selesai?\n\nSebenarnya alasannya sederhana. Itu karena uang.\n\nSemua jenis orang berbondong-bondong bergabung dengan militer tanpa memandang wilayah, pendidikan, pendapatan, atau aset. Oleh karena itu, tindakan-tindakan yang memerlukan biaya sama sekali perlu dihalangi agar tidak timbul rasa keganjilan di kalangan prajurit akibat kesenjangan aset.\n\nItu karena sekarang sudah naik banyak, tapi dulu, gaji seorang sersan kurang dari 100.000 won.\n\nAnda mungkin berpikir bahwa tidak perlu mengeluarkan uang untuk makan dan tidur di militer, tapi bagaimana seseorang bisa hidup hanya dengan nasi?\n\nKalaupun hanya beli snack dan minuman di PX, uangnya cepat habis. Sampo, kulit, lotion, dll, serta berbagai barang pelindung dingin di musim dingin, harus Anda beli dengan uang Anda sendiri. (Karena pasokan militer jumlahnya sedikit dan kualitasnya buruk)\n\nGaji saja tidak cukup sehingga mereka meminta untuk mengirimkan uang ke rumah, dan jika pergi berlibur biasanya menggunakan uang jajan orang tuanya.\n\nLucu sekali situasi ini, katanya, dia tidak mendapatkan uang untuk melindungi negara, tapi justru menggunakan uangnya sendiri untuk melindungi negara.\n\nMasuk militer tidak hanya akan membuang-buang waktu tetapi juga uang, jadi semua orang mungkin mencoba untuk keluar dari militer.\n\nTidak ada seorang pun yang keberatan memberikan upah minimum kepada militer. Namun ketika pembicaraan ini muncul, selalu ada pembicaraan tentang anggaran.\n\nDi TV, sebuah program diskusi diselenggarakan dan disiarkan, dan para ahli serta anggota Komisi Pertahanan Nasional melakukan diskusi hangat dengan saya.\n\n\"Lihat apa yang terungkap. Seandainya saja saya bisa menghemat uang yang bocor sementara itu, saya pasti bisa menaikkan gaji para prajurit secara signifikan.\"\n\n\"Pikirkan. Dengan asumsi 500.000 tentara diberi 1 juta won sebulan, anggarannya akan menjadi sekitar 6 triliun won. Berdasarkan sistem pengupahan saat ini, 2 triliun won sudah dibayarkan, jadi diperlukan tambahan 4 triliun won per tahun. Jumlah ini setara dengan sepersepuluh dari total anggaran pertahanan, dan itu tidak mungkin tidak peduli berapa banyak uang yang dihemat.\"\n\n“Saya meningkatkan anggaran Kementerian Pertahanan Nasional sebesar triliunan won setiap tahunnya, tapi kemana perginya uang itu?”\n\n“Bukankah itu digunakan untuk modernisasi peralatan dan senjata?”\n\n“Jadi, meskipun Anda punya uang untuk membeli senjata, bukankah itu berarti Anda tidak punya uang untuk menaikkan gaji tentara?”\n\n\"Keamanan suatu negara bergantung pada satu pesawat tempur, satu kapal perang. Jika kita mengurangi pembelian senjata untuk menaikkan gaji kita, hal itu akan menyebabkan penurunan kekuatan militer dan melemahnya keamanan, dan pada akhirnya negara ini akan bersatu kembali dengan Korea Utara.\"\n\n\"Berdasarkan logika itu, mengapa tentara dibayar? Jika Anda tidak membayar gaji yang Anda bayarkan sama sekali, dan menggunakan uang itu untuk membeli lusinan jet tempur lagi, keamanan Anda akan jauh lebih baik.\"\n\n\"Jadi gaji saat ini sudah cukup. Apakah kamu pergi ke militer untuk mencari uang? Tentara harus tetap menjadi tentara.\"\n\n“Apa hubungannya wajib militer dengan wajib militer dan gajinya rendah?”\n\n\"Apakah tidak mungkin menjalani hidup selibat ketika gajinya rendah? Dengan berpantang dalam jumlah tertentu, Anda dapat mengembangkan kesabaran dan belajar bagaimana menjaga diri sendiri. Jika Anda belajar membedakan kapan harus meregangkan kaki dan kapan tidak meregangkan kaki, itulah landasan untuk dapat memenuhi peran Anda sebagai anggota masyarakat. Namun, ada banyak tuduhan bahwa pemerintah ini akan menaikkan gaji saya, mengizinkan saya menggunakan ponsel, dan menambah jumlah waktu keluar malam, jadi saya adalah anggota Tang tentara.”\n\n\"Tentara AS dibayar beberapa kali lebih banyak daripada tentara Korea, membawa ponsel, dan keluar rumah pada hari kerja. Jadi, seperti yang Anda katakan, apakah pasukan AS juga pasukan Tang?\"\n\n“Tidak, maksudku… … .”\n\n\"Anggota parlemen yang bilang begitu juga dikecualikan dari militer, jadi dia pasti sudah belajar kesabaran, bagaimana menjaga yang atas dan yang bawah, dan membedakan kapan harus melakukan peregangan dan kapan tidak melakukan peregangan. Sebagai anggota masyarakat, saya tidak punya landasan untuk menjalankan peran saya, jadi apa yang Anda lakukan sebagai anggota Majelis Nasional? \"\n\n\"Apa, Bu? Apakah kamu ingin bermain denganku sekarang?\"\n\n* * *\n\nPengunduran diri jenderal-jenderal yang berkuasa menyusul.\n\nApabila dalam proses penyidikan ditemukan penggelapan dan suap, dan yang bersangkutan mendapat hukuman penjara jugajika dipenjara atau lebih atau diberhentikan dari dinas, uang pesangon dan uang pensiun dikurangi. Untuk menghindari situasi seperti itu, langkah pertama yang harus dilakukan adalah mengundurkan diri.\n\nKementerian Pertahanan Nasional diam-diam mencoba menerima pengunduran diri tersebut, dengan mengatakan bahwa udang karang adalah kepiting. Namun, Kang Jin-hoo berkata, ‘Merupakan hal yang biasa bagi gangster pro-Korea Utara untuk menerima pengunduran diri petugas yang bertindak dalam pemindahan dan memberi mereka pesangon dan pensiun. Jika hal seperti ini terjadi, harap lapor.” Kementerian Pertahanan Nasional mengumumkan bahwa mereka tidak akan menerima pengunduran diri mereka yang terlibat sampai semua penyelidikan selesai.\n\nMereka yang melakukan korupsi tidak tahu harus berkata apa, tapi tidak ada kuburan tanpa alasan di dunia ini.\n\n“Saya tidak datang ke militer untuk bermain, dan ketika saya berada di militer, saya tidak mengeluh meskipun saya mengenakan pakaian yang lebih buruk dari itu.”\n\n“Tidak apa-apa memakan makanan yang melewati tanggal kadaluarsa karena orang berusia dua puluhan dapat mencernanya dengan baik.”\n\n“Militer AS membeli semua jenis sepatu tempur dan menggunakannya. Ini gratis, jadi apa buruknya?”\n\n“Para senior tidak memiliki masalah bahkan setelah makan lebih banyak, jadi mengapa kamu melakukan ini pada kami?”\n\n“Selama beberapa dekade, saya telah berkorban dan mengabdikan diri untuk negara dan rakyat, hanya memandang negara dan rakyat, namun terlalu tidak adil untuk dihukum karena kesalahan seperti itu.”\n\nDia bahkan membuat marah orang-orang dengan mengatakan, “Jika ada perang, militer AS akan berperang untuk Anda, jadi tidak ada masalah meskipun Anda menggunakan senjata dengan kinerja yang sedikit lebih rendah.”\n\n– Haha, para bajingan ini masih gila.\n\n– Hei! Siapa pun yang mendengarnya akan mengira itu adalah kerja paksa atau layanan gratis.\n\n-Pengorbanan dan pengabdian macam apa yang Anda ambil semua gaji Anda dan memakannya serta memperlakukannya seperti tentara swasta?\n\n– Pajak yang dibayarkan kepada Anda tidak sepadan.\n\n-Keluarkan semua uang yang telah kamu rugikan~\n\n-Jika militer AS akan berperang, bubarkan saja tentaranya!\n\n-Menembak adalah satu-satunya jawaban!\n\n– Tidak ada peluru. Ayo tusuk dengan tombak bambu!\n\nKetika opini publik membengkak, para pegawai negeri sipil langsung menjadi gugup.\n\nPara menteri di setiap departemen berupaya mengejar kedisiplinan. Pemberitahuan resmi telah dikeluarkan yang mendesak mereka untuk berhati-hati bahkan terhadap hiburan terkecil dan pertemuan sosial yang diadakan atas nama adat.\n\nSemua orang merasa tidak puas, tetapi setelah melihat bintang-bintang Kementerian Pertahanan Nasional digantung satu demi satu, tidak ada yang bisa angkat bicara.\n\nTidak ada undang-undang yang melarang Kang Jin-hoo melakukan hal yang sama lagi.\n\nDia bahkan menemui Perdana Menteri dan memerintahkan pemberantasan korupsi, dan reformasi besar-besaran dimulai.\n\nFaktanya, memang benar bahwa tingkat integritas Korea telah meningkat secara signifikan. Namun ternyata, hal tersebut masih jauh dari harapan masyarakat.\n\nLembaga pemeringkat kredit seperti Moody’s dan S&P menilai hal ini secara positif. Sebab, jika korupsi diberantas, efisiensi administratif akan meningkat, dan hal ini akan sangat membantu menarik dan merevitalisasi investasi.\n\n* * *\n\nKetika saya membuka mata, saya sendirian di tempat tidur.\n\nsaya bangun. Saat turun ke bawah, aku melihat Ellie duduk di sofanya sambil meminum kopinya.\n\n“Kapan kamu bangun?”\n\n\"Oke. Saya berolahraga di pagi hari dan mandi.”\n\nItu sebabnya kulit dan rambut saya masih lembab. Ellie cantik hari ini.\n\n“Saya rajin bahkan di akhir pekan.”\n\n“Saya sibuk akhir-akhir ini, jadi saya tidak bisa banyak berolahraga. Saya harus melakukannya ketika saya punya waktu, seperti hari ini.”\n\nSaya juga membuat kopi di dapur.\n\nSaat pertama kali aku pindah ke rumah ini, kukira rumah ini besar, tapi sekarang menurutku tidak. Rasanya benar?\n\nJika Anda meminta saya untuk tinggal di rumah yang dulu saya tinggali, saya tidak akan bisa. Melihat hal ini, nampaknya manusia sudah pasti merupakan hewan yang beradaptasi.\n\nAku melihat ke luar jendela di ruang tamu. Melihat sinar matahari dan taman hijau, saya menyadari bahwa musim panas sudah dekat.\n\nApakah tahun ini akan sangat panas?\n\nKami sedang minum kopi bersama, dan Taek-gyu dengan pakaian latihan keluar ke ruang tamu.\n\n“Kenapa kamu terlambat kemarin?”\n\n“Saya bertemu Enrique.”\n\n“Apa yang kamu lakukan?”\n\n“Dia bilang dia ingin pergi ke Neverland, jadi menyenangkan untuk pergi dan menonton parade bersama.”\n\n“Oh ya?”\n\nIni adalah taman hiburan yang dikelola oleh Grup Seoseong, dan saya pernah bermain dengan Ellie sebelumnya.\n\nPutri Enrique memiliki penampilan yang cantik dan imut. Selain dia, dia memiliki kepribadian yang lincah dan menyukai game, anime, dan cosplay.\n\nOleh karena itu, dia adalah tipe ideal yang muncul dari impian para priaseperti game dan anime.\n\nSekali lagi, tidak lama setelah pindah ke Universitas Hankuk, popularitasnya meledak di kalangan mahasiswa teknik. Dikatakan bahwa dia menerima banyak promosi dan debut di industri hiburan. Dia menolak, mengatakan bahwa dia ingin fokus pada studinya.\n\nBahkan, mereka tampak menjalani hari yang sibuk, entah untuk mengikuti perkuliahan atau belajar bahasa Korea. Meski begitu, Taek-gyu dan saya sering bertemu. Selama waktu itu, kami menjadi teman dekat, dan Putri Enrique secara alami memanggil Taek-gyu “oppa”.\n\nDia sangat tua, jadi dia benar.\n\nTapi kenapa aku terus memanggilmu CEO?\n\nBerpikir demikian, Taek-gyu mengatakan sesuatu yang tidak biasa.\n\n“Saya merasa seperti ini akhir-akhir ini.”\n\n\"Bagaimana menurutmu?\"\n\n“Tidakkah menurutmu aku populer di kalangan wanita?”\n\n\"Hah?\"\n\nSecara umum, kemungkinan besar laki-laki salah. Namun jika yang berbicara adalah Taek-gyu Oh, ceritanya sedikit berbeda.\n\nHanya dengan melihat wajahnya, dia sepertinya tidak akan populer sama sekali. Tapi menilai orang berdasarkan penampilannya itu bodoh.\n\nSetidaknya Anda harus melihat properti itu dan menilainya.\n\nTaek-gyu Oh adalah pemegang saham terbesar kedua di Perusahaan OTK dan orang terkaya kedua di dunia. Halo itu benar-benar menakjubkan.\n\nPesona seseorang bukan hanya satu, melainkan gabungan dari segalanya. Penampilan, kepribadian, pengetahuan, kebiasaan, sopan santun, ucapan, pekerjaan, harta, dll.\n\nOleh karena itu, memiliki banyak uang pasti menjadi daya tarik Oh Taek-gyu. Dia tidak mewarisinya, terutama jika dia mendapatkannya dengan kemampuannya sendiri.\n\nBahkan, saat dia berada di Eropa, banyak wanita yang bertanya kenapa Taek-gyu tidak ikut dengannya. Karena itulah popularitas Oh Taek-gyu mendunia.\n\nKekayaannya pasca Korea, jadi popularitasnya mendunia kan?\n\n“Mengapa menurutmu begitu?”\n\nEllie bertanya dengan cepat.\n\n“Katakan padaku sekarang.”\n\n“Tidak ada yang istimewa, kami sedang makan malam bersama kemarin, dan Enrique tiba-tiba bertanya, 'Oppa, apa yang kita lakukan?'”\n\nSaat Taek-gyu berbicara, Ellie dan aku saling memandang wajah.\n\nEllie membuka matanya lebar-lebar. Mungkin wajahku tidak jauh berbeda.\n\nApa kita ini? Sebenarnya, apa yang membuatmu menanyakan pertanyaan ini?\n\n“Jadi, apa katamu?”\n\n“Aku tidak tahu, jadi kubilang aku akan memikirkannya.”\n\nIni tentu bukan pertanyaan yang mudah untuk dijawab. Karena ada begitu banyak penafsiran yang berbeda.\n\nUntuk memberikan jawaban yang benar, pertama-tama perlu dipahami secara akurat maksud si penanya.\n\n“Kamu pikir kamu ini apa?”\n\nTaek-gyu merenung sejenak, lalu berkata.\n\n\"Jumlah?\"\n\nBahasa mengartikulasikan tidak hanya fisik tetapi juga ideologis. Misalnya, tidak ada baseline yang membedakan secara jelas antara pagi dan siang serta antara sarapan dan makan siang.\n\nHal yang sama berlaku untuk hubungan antarmanusia. Misalnya, jika Anda mengatakan bahwa Anda menjadi kekasih dari seorang teman, sulit untuk membedakan dengan jelas antara sejauh mana persahabatan dan awal mula kekasih tersebut.\n\nLucunya, kasus seperti ini semakin banyak, sehingga muncullah istilah “penjumlahan”. Dan istilah tersebut kembali berfungsi untuk menyebarkan fenomena tersebut.\n\nDulu, dari sahabat hingga kekasih, kini kita berada pada situasi di mana kita harus melalui tahap yang disebut “sesuatu” di tengah-tengahnya.\n\n“Tahukah kamu apa itu jempol?”\n\nPada pertanyaanku, Ellie menganggukkan kepalanya.\n\n\"Tentu saja. Dia tidak tahu apa yang dia bicarakan saat pertama kali mendengar kata 'seseorang', 'seseorang', dan 'seseorang', tapi sekarang dia tahu pasti. 'Ini seperti raksasaku, seperti milikku, bukan milikku,' atau 'lebih dekat dari persahabatan, lebih jauh dari cinta', 'bukan kekasih dan bukan teman'.\"(Baca selengkapnya @ wuxiax.com)\n\n“Saya mengerti dengan benar.”\n\n\"Ada banyak konsep seperti itu di luar negeri. Tapi yang penting adalah hubungan yang tidak stabil.\"\n\n\"Benar. Ia mempunyai arah, bukan kepastian.\"\n\nTeman atau kekasih adalah tujuan dari hubungan itu sendiri, dan itu stabil. Di sisi lain, hubungan jempol bisa menjadi sebuah proses namun bukan akhir. Oleh karena itu, ada kecenderungan untuk selalu bergerak ke segala arah.\n\nJika Anda bergerak mundur, Anda kembali menjadi teman atau pria dan wanita, dan jika Anda bergerak maju, Anda berkembang menjadi sepasang kekasih.\n\nPadahal, setelah bertemu sebentar, seharusnya kamu mengaku ingin berkencan atau berhenti berkencan, tapi mereka baru saja bertemu!\n\nJika hal itu membuat frustrasi, akankah Putri Enrique menanyakan pertanyaan seperti itu?\n\nJadi, apakah aman untuk mengatakan bahwa itu adalah ungkapan yang saya buat karena saya ingin membangun hubungan yang stabil di luar hubungan yang tidak stabil?\n\nGoresan Taek-gyumenundukkan kepalanya dan berkata.\n\n“Tapi kalau dipikir-pikir, Min Ha-young dan Yang Hana pernah menanyakan pertanyaan serupa sebelumnya.”\n\n\"Apa!?\"\n\nAku kembali terkejut dengan hal itu.\n\nKenapa dia begitu populer?\n\nSebagai seorang teman, saya pikir saya ingin melakukannya dengan baik. Tapi kenapa perutku sakit? Apakah ini suasana hatimu?\n\nEllie bertanya sambil tersenyum.\n\n\"Ada apa? Bukannya aku iri atau iri, kan?\"\n\nAku menggelengkan kepalaku dengan tegas.\n\n“Ya, mungkin saja.”\n\nAku tidak boleh iri pada Oh Taek-gyu!\n\n“Jadi siapa yang kamu suka?”\n\nTaek-gyu berpikir sejenak dengan tangan disilangkan, lalu dia bertanya.\n\n“Apakah kamu harus menyukai satu orang saja?”\n\n“… … .”\n\nWow, lihat bajingan ini berbicara.\n\nSetelah itu, mereka siap untuk dinaturalisasi di Arab Saudi. Tentu saja mereka akan menyambut Anda di sana dengan tangan terbuka.\n\nSahabat sejati tidak bisa membiarkan sahabatnya menempuh jalur poligami. Ini harus dikeringkan.\n\nSaya baru saja memotongnya.\n\n“Tentu saja kamu hanya menyukai satu!”"}