{"index": 39, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 40\n\nUcap Taehyun tegas.\n\n“Ini pasti akan berhasil.”\n\n“Mengapa kamu begitu yakin?”\n\n\"Aku memesan pizza ketika aku lapar, dan kamu tahu betapa menyebalkannya datang terlambat? Aku bisa menahannya sampai di sana. Tapi bagaimana kalau dingin, minyaknya bocor, dan tidak ada rasa? Ini bukan pertama kalinya aku dipukul. Tapi di sini sudah disiapkan lalu dipanggang dalam oven di truk saat pengiriman. Lalu pengirimannya cepat dan pizzanya tiba panas, kan? Begitu kamu mencicipi pizza semacam itu, bisakah kamu memesannya di tempat lain?\"\n\nKedengarannya seperti itu, tapi sebenarnya tidak masuk akal.\n\n“Apakah itu perbedaan yang besar?”\n\nTaek-gyu berkata seolah memarahiku.\n\n“Jika Anda makan dengan mata tertutup, tahukah Anda siapa yang bahkan tidak bisa membedakan antara pizza dadu dan pizza Mama Jones?”\n\n“·················· ogue.”\n\nFaktanya, Anda bahkan tidak bisa mengetahuinya dengan mata terbuka.\n\nKarena Milo tidak bisa berbahasa Korea, dia mungkin tidak mengerti apa yang Taekyu katakan. Anda mungkin memperhatikan bahwa Anda membela diri secara intuitif.\n\nkata Milo cepat.\n\n\"Kami akan mengurangi biaya tenaga kerja dan menginvestasikan uang tersebut dalam jumlah besar pada bahan-bahan. Saya berencana membeli bahan-bahan organik segar dan mengisinya dengan topping.\"\n\nSaat saya menerjemahkan, Taek-gyu berteriak lagi.\n\n\"Itu benar. Saya tahu karena saya memesan pizza setiap dua hari sekali, dan kehidupan pizza adalah bahan-bahan dan toppingnya.\"\n\n“·················· ogue.”\n\nApakah orang yang makan daging tahu bahwa dia makan enak, dan orang yang makan banyak pizza tahu betul?\n\n\"Membuat pizza delivery yang dingin dan hambar menjadi pizza yang panas dan lezat. Ini inovasi nyata! Matikan semua Dice Pizza dan Mama Jones!\"\n\nPada awalnya, bahkan ketika kami memasuki ruang pertemuan bersama-sama, saya pikir saya hanya akan duduk diam seperti orang bodoh.\n\nTapi, seperti dulu dan sekarang, dia aktif seperti ikan di air.\n\nSebenarnya, aku bahkan tidak bisa mengucapkan sepatah kata pun. Itu sudah dijual sebelumnya, jadi saya tidak mengetahuinya sekarang. Jika saya tahu ini akan terjadi, saya biasanya akan memesan pizza.\n\nKakak perempuan Hyunjoo masih ragu, tapi Ellie punya pendapat berbeda.\n\n\"Tidak seperti Korea, pizza adalah makanan pokok orang Amerika. Mungkin pizza akan bereaksi sensitif terhadap perbedaan rasa sekecil apa pun.\"\n\nInvestasi yang dibutuhkan M Pizza adalah 0,5 juta. Investasi tersebut akan digunakan untuk membangun fasilitas otomatis menggunakan robot, meningkatkan sistem pemesanan, pembelian truk pengiriman, dan promosi.\n\nApakah benar berinvestasi di perusahaan pizza di era ketika industri baru sedang melimpah?\n\nJika tidak diperkirakan, hal itu akan berlalu.\n\nTaek-gyu terus bersikeras.\n\n“Anda harus berinvestasi sepanjang waktu.”\n\nSaya melihat rencananya untuk terakhir kalinya dan mengangguk.\n\n“Saya melakukan itu.”\n\nKata kakak perempuan Hyunjoo pada Milo.\n\n“Kami akan berinvestasi di MPizza.”\n\nNegosiasi dilakukan mengenai ruang lingkup pembelian saham dan berbagai syaratnya. Dan setelah negosiasi berhasil, Ellie menyusun kontrak investasi yang ditandatangani kedua belah pihak.\n\n* * *\n\nPertemuan terakhir telah usai.\n\nSaat aku naik ke kamar dengan tubuh lelah, waktu sudah menunjukkan jam 10 malam. Saya bahkan tidak tahu bagaimana hari itu berlalu karena saya sadar.\n\nUps!\n\nAku berbaring di tempat tidur tanpa melepas jasku.\n\n“Mengganti pakaian itu menjengkelkan.”\n\nBerbeda denganku yang kelelahan, Taek-gyu terlihat baik-baik saja.\n\n“apakah kamu baik-baik saja?”\n\n“Saya hanya duduk di sana, apa masalahnya?”\n\nSebenarnya, itu tidak sulit sama sekali. Namun tekanan psikologisnya cukup tinggi. Dia tidak bisa santai dengan mudah karena uangnya banyak.\n\nMenurutku Hyunjoo noona, yang mengurus hal-hal ini dengan santai, luar biasa. Dan pria yang duduk di sana menguap dengan santai.\n\n\"Anggap saja ini sebagai game simulasi manajemen. Bukankah kamu pernah memainkan Sim City?\"\n\n“·················· ogue.”\n\nSaya belum mencobanya\n\nJika Anda tahu hal ini akan berguna dalam situasi seperti ini, apakah Anda akan melakukannya?\n\n“Aku harus bermain game sebelum tidur.”\n\nKami tidak hanya tinggal di sini untuk satu hari, kami tinggal di sini untuk waktu yang lama. Oleh karena itu, Taek-gyu banyak membawa konsol game dan laptop dari rumah.\n\nPria itu dengan terampil menghubungkan konsol game ke TV dinding hotel. Tampilannya tidak jauh berbeda dengan ruang tamu di rumah.\n\nSaya mencuci dan berganti pakaian yang nyaman.\n\nPertemuan juga dijadwalkan untuk besok. Saya harus tidur dan bangun pagi untuk mempersiapkan jadwal saya untuk besok.\n\nSaya memejamkan mata dan mencoba untuk tidur, tetapi saya tidak dapat tertidur dengan mudah.\n\nAlasannya adalah······.\n\nSaya melompat dan berteriak.\n\n“Ayo tidur!”\n\n“Jangan khawatirkan aku, tidurlah dulu.”\n\n“·················· ogue.”\n\nSaya juga ingin. Namun, setiap kali keterampilan tertentu wseperti yang digunakan, suara gemuruh terdengar, dan cahaya muncul dari TV.\n\nIni lebih dari 400.000 won per malam, dan biayanya keluar dari kantong kami. Hyunjoo noona dan Ellie diberi kamar terpisah, tapi kami tidak harus menggunakan kamar lain, jadi kami hanya mendapat satu…\n\nSeandainya saya tahu ini akan terjadi, saya akan memesan kamar terpisah!\n\nAkhirnya saya berhenti tidur dan bangun dari tempat tidur dan memakai sepatu.\n\n\"Di mana?\"\n\n“Aku akan mencari udara segar.”\n\n\"Pergi.\"\n\nSaya keluar dari hotel dan menghirup udara dingin.\n\nMeski sudah larut malam, saya bisa melihat pesawat lepas landas. Bahkan saat ini masih banyak orang yang meninggalkan Korea.\n\nAku menatap langit malam dan berpikir.\n\nSebagai mahasiswa biasa, saya mendapat ratusan miliar dolar, dan sekarang saya menggunakan uang itu untuk membeli startup asing.\n\nItu terjadi hanya dalam beberapa bulan.\n\nTiba-tiba, Seon-ah terlintas di benakku.\n\nApakah ini yang dia katakan tentang kesuksesannya?\n\nSaya berjalan di sekitar hotel, memikirkan pikiran-pikiran yang tidak berguna. Saya melihat seorang wanita dengan pakaian latihan berlari dari sisi lain.\n\nBerolahraga malam ini?\n\nSaat jarak semakin dekat, saya bisa melihat wajah lawan. Anehnya, itu adalah seseorang yang saya kenal.\n\nEllie menatapku, menghentikan langkahnya, dan melepaskan earphone dari telinganya.\n\n“Apakah kamu berolahraga pada jam segini?”\n\nDia tersenyum mendengar pertanyaanku.\n\n\"Saya naik pesawat, dan saya merasa sedikit mual. ​​Saya berlari ringan sebelum tidur.\"\n\nUntuk lari ringan, rambutnya basah oleh keringat.\n\n“Mengapa Jinhoo ada di sini?”\n\n\"Ah! Aku tidak bisa tidur, jadi aku hanya memikirkan ini dan itu.\"\n\n\"Bagaimana menurutmu?\"\n\n“·················· ogue.”\n\nMemikirkan mantan pacarmu?\n\nSaya tidak mampu mengatakan itu, jadi saya mengatakan apa pun yang terlintas dalam pikiran saya.\n\n“Nah, tren ekonomi global masa depan dan rencana investasi masa depan…”\n\nOmong-omong, saya ingin mengatakan sesuatu yang tidak masuk akal di depan orang yang bekerja di Golden Gate sekarang.\n\nAku menatap Ellie dari dekat.\n\nPotongan pendek berwarna coklat, kulit putih bersih, dan alis lurus seolah dilukis pada mata besar. Tinggi badannya sekitar 170 sentimeter, dan tubuhnya menonjolkan volume yang luar biasa.\n\nDia tidak pantas mendapat perhatian karena dia mengenakan celana olahraga yang ketat.\n\nMungkin yang belum tahu akan mengira dia model Barat, bukan pengacara?\n\nBerpikir demikian, Ellie bertanya.\n\n“Apakah Anda masih memikirkan tren masa depan ekonomi global dan rencana investasi masa depan?”\n\n\"Oh tidak, aku sudah selesai berpikir. Sekarang pergilah tidur.\"\n\n“Aku akan kembali ke hotel,” kata Ellie.\n\n“Apakah kamu ingin minum bersama?”\n\n\"······Ya?\"\n\nkali ini?\n\n* * *\n\nSudah larut malam, jadi bar hotel tutup.\n\nNamun di Korea, ada tempat yang menjual alkohol 24 jam sehari.\n\nAku duduk di bawah payung. Cuacanya dingin, tapi itu tidak akan lama. Saya tidak punya tempat lain untuk pergi saat ini.\n\nEllie membeli dua kaleng bir di toko serba ada dan keluar.\n\n“Ini dia.”\n\n\"Terima kasih.\"\n\nSaya mengambil birnya.\n\n\"Tadinya aku akan minum sendirian ketika aku kembali ke kamarku, tapi aku senang bisa bertemu Jinhoo. Aku tidak pernah berpikir aku akan berada di sini pada jam seperti ini.\"\n\nkataku sambil tersenyum.\n\n\"Aku juga. Kita beruntung bisa bertemu satu sama lain.\"\n\nKami dengan ringan menabrak kaleng bir.\n\n“Apakah ini pertama kalinya kamu ke Korea?”\n\nEllie menggelengkan kepalanya.\n\n“Ini ketiga kalinya. Ini pertama kalinya saya datang ke sini untuk bekerja.”\n\n“Terima kasih sudah datang.”\n\n\"Terima kasih sudah meneleponku. Aku tertarik mendengar cerita Jessica.\"\n\n“Hyun-joo noona…… Tidak, apakah kamu dekat dengan Jessica?”\n\nEllie menganggukkan kepalanya.\n\n\"Karena tidak banyak perempuan dengan usia yang sama di perusahaan. Korea memiliki kesamaan.\"\n\nMeski seumuran, bukankah ada perbedaan besar?\n\nAku melirik ke arah Ellie. Tidak mudah menilai usia hanya berdasarkan penampilan saja.\n\nBagaimanapun, dia tidak akan beberapa tahun lebih tua dariku, tapi dia merasa jauh lebih dewasa. Inikah bedanya mahasiswa dan pekerja kantoran di perusahaan besar?\n\nEllie berkata sambil meminum birnya.\n\n\"Saya sangat terkejut mendengar ceritanya. Perusahaan OTK yang menjungkirbalikkan industri keuangan dijalankan oleh saudara perempuan dan teman Jessica.\"\n\nSaya cukup terkejut dengan hal itu.\n\n“Apakah itu tadi?”\n\n\"Ini adalah peristiwa yang sangat besar. Kerugian finansialnya juga sangat besar.\"\n\nSeosung Electronics adalah konglomerat global. Ponsel pintar juga terjual puluhan kali lebih banyak di luar negeri dibandingkan di Korea. Oleh karena itu, ledakan L6 menjadi isu global.\n\nAkibatnya, lembaga keuangan yang menerbitkan opsi berjangka mengalami kerugian yang sangat besar. Kerugian yang dialami Golden Gate saat ini mencapai puluhan miliar dolar.\n\n“Tapi sementara itu, perusahaan tak dikenal bernama OTK Company menghasilkan ratusankeuntungan jutaan dolar. Ketika fakta itu diketahui, semua orang tercengang. Terjadi kerusuhan, terutama di dalam Gerbang Emas.”\n\nPerusahaan OTK membuka dan menggunakan akun di cabang Golden Gate Asia sejak dibuat. Namun, jumlah di rekening tersebut meningkat lebih dari $600 juta.(Baca selengkapnya @ wuxiax.com)\n\nAda banyak orang kaya di dunia, tapi hanya sedikit yang memiliki aset tunai seperti ini. Tentu akan banyak peminatnya.\n\nMengejutkan mendengar apa yang saya lakukan telah menarik perhatian dunia keuangan.\n\n“Menurutku itu sangat bagus.”\n\n“Saya hanya beruntung.”\n\n“Tidak. Memprediksi penghentian L6, atau membuat keputusan berani untuk berinvestasi pada opsi, bukan hanya soal keberuntungan.”\n\nSayalah yang memperkirakan penghentian L6, tapi Taek-gyu yang mendanainya. Taek-gyu-lah yang sangat mendesak saya untuk berinvestasi, namun dia ragu-ragu. Dan di tengah-tengah, saya mendapat banyak bantuan dari senior Sangyeop.\n\nSekalipun aku mempunyai kekuatan super untuk melihat ke depan, aku tidak akan mampu melakukan ini sendirian.\n\nKali ini sama saja.\n\nBerkat data yang dikirimkan Hyeon-joo noona, saya dapat memilih startup, dan senior Sang-yeop menjalankan investasi dalam negeri.\n\nJika tidak ada orang yang dapat diandalkan di sekitarnya, apakah dia akan berkeliaran sendirian?\n\n“Tahukah Anda bahwa semua orang menganggap Perusahaan OTK sebagai perusahaan investasi Jepang? Jadi ketika saya pertama kali mendengar tentang Jessica, saya pikir itu hanya lelucon. Ketika saya mendengar nama saudaranya, saya yakin.”\n\nSaya tersenyum dan mengangguk.\n\n“Itu nama yang menyesatkan.”\n\nBerkat itu, saya senang tidak ada yang mengira ini adalah perusahaan Korea. Jika dilihat, berarti nama perusahaan tersebut sudah dibuat dengan baik.\n\nSaat saya terus mendengarkannya, saya merasa menjadi lebih baik.\n\nAku memandang Ellie dan berkata.\n\n“Terima kasih sudah datang ke Korea.”\n\nEllie tersenyum.\n\n“Merupakan suatu kehormatan bagi saya untuk bekerja dengan Anda.”\n\nUdara malam cukup dingin.\n\nEllie melambaikan kaleng bir kosong.\n\n“Aku ingin minum lagi, tapi aku harus memikirkan besok, kan?”\n\n“Apakah ini akan terjadi begitu saja?”\n\nKami kembali ke hotel bersama dan naik lift.\n\nKamarku di lantai 20 dan kamar Eli di lantai 21.\n\nding!\n\nLift berhenti di lantai 20.\n\n“Sampai jumpa besok.”\n\nAku hendak mengucapkan selamat tinggal dan turun dari lift, kata Ellie.\n\n“Saya penasaran dengan sesuatu yang saya dengar sebelumnya. Bolehkah aku bertanya padamu sekarang?”\n\n\"Ya. Apa?\"\n\n“Siapa aktor favoritmu?”\n\n“Apakah kamu sedang belajar?”\n\nKetika saya bertanya seolah-olah saya tidak mengerti bahasa Inggris, Ellie tersenyum dan berkata\n\n“Seorang bintang porno.”\n\n“·················· ogue.”\n\nAku ingin merahasiakannya."}