{"index": 390, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 391\n\nHasil perjalanan ke Eropa muncul satu per satu.\n\nEDF Prancis bekerja sama dengan Rosatom. Diputuskan untuk mempromosikan pengembangan TWR secara mandiri, namun mengakui Rosatom, yang berhasil dikembangkan terlebih dahulu, sebagai standar.\n\nMeski belum mendapat sertifikasi ISO formal, TWR Rosatom kemungkinan besar akan menjadi standar internasional.\n\nPresiden Prancis Blanc bekerja keras untuk mendatangkan baterai OTK, dan saya membangun prestisenya dengan mengumumkan rencana untuk memproduksi baterai OTK di pabrik CL Chemical dan SSK Innovation di Eropa dan memasoknya ke Renault dan Peugeot.\n\nDan BMW secara internal memutuskan untuk berdiri di kubu Karos.\n\nBMW adalah mobil mewah yang terkenal di dunia. Namun, di pasar mobil ultra-mewah, yang harganya lebih dari $100.000 per unit, kenyataannya mobil tersebut terdesak oleh Mercedes-Benz dan Porsche.\n\nStrateginya adalah menyibukkan sektor mobil besar listrik dan mobil mewah listrik.\n\nKalaupun hanya BMW yang berbalik, kerja sama ketiga perusahaan Jerman itu akan putus. Carlos dan Suh Sung Electronics diam-diam bernegosiasi.\n\nSementara itu, Carlos juga sibuk bergerak. Truk listrik tak berawak ADT1 dijual seperti sayap bahkan sebelum dirilis. Perusahaan dengan proporsi logistik yang besar melakukan pemesanan di muka untuk ratusan unit dengan melakukan pembayaran di muka.\n\nInti dari ADT1 adalah sistem penggantian baterai. Sebelum peluncurannya pada akhir tahun, Karos berencana membangun Pusat Penggantian Baterai di seluruh Amerika Serikat.\n\nUntuk tujuan ini, algoritma yang dibangun oleh Tenway dimobilisasi. Tenway menganalisis rute pergerakan truk logistik AS untuk memilih lokasi optimal untuk BRC, dan menghitung jumlah baterai yang diperkirakan dibutuhkan.\n\nLayanan taksi tak berawak juga berada di jalur yang benar.\n\nSetelah mengemudi tanpa kecelakaan selama masa uji coba operasi, California dan Michigan pertama kali secara resmi mengeluarkan izin mengemudi.\n\nNamun, karena adanya kekhawatiran akan dampak buruk terhadap industri taksi yang ada, 15% dari penjualan akan disisihkan sebagai dana bagi pekerja di industri transportasi yang ada, dan jumlah serta jam operasional juga akan tunduk pada peraturan negara.\n\nKestabilan teknologi berkendara otonom sejauh ini sudah cukup terbukti. Namun, masalah terbesarnya adalah persepsi negatif masyarakat.\n\nDi seluruh Amerika Serikat, terdapat kasus-kasus yang dengan sengaja mengancam mengemudi atau menghancurkan mobil yang diparkir terhadap kendaraan tanpa pengemudi, dan polisi telah melakukan penyelidikan.\n\nTerlepas praktis atau tidak, antipati terhadap kendaraan tanpa pengemudi adalah tugas yang harus diselesaikan.\n\nIni adalah hal yang tidak dapat dihindari yang terjadi pada masa transisi. Jika konflik meningkat, kita harus mengambil tindakan, namun jika tidak, waktu akan menyelesaikannya.\n\n* * *\n\nSaya mengunjungi pusat penelitian untuk bertemu Profesor Ho-Min Kim setelah sekian lama.\n\nProduksi baterai OTK diperluas, dan royalti yang besar mengalir ke pusat penelitian. Dan Profesor Homin Kim, yang mengembangkan baterai OTK, memperoleh cukup uang sehingga dia tidak dapat menggunakannya seumur hidupnya.\n\nMeskipun dia menjadi lebih kaya dari sebelumnya, dia tetap saja ceroboh. Dia tidak terlalu peduli dengan uang, seperti yang Anda lihat ketika dia mendirikan yayasan untuk mendukung ilmu pengetahuan dasar.\n\nProfesor Ho-Min Kim secara pribadi menyeduh kopi campuran seperti yang dia lakukan saat pertama kali kami bertemu.\n\nDia berkata, “Saya sudah mencoba semua kopi enak di dunia, tapi saya tidak bisa menemukan kopi yang lebih baik dari ini.”\n\n“Bukankah karena seleramu sudah dijinakkan?”\n\nProfesor Homin Kim berkata sambil minum kopi.\n\n\"Jawab. Sulit untuk keluar dari hal yang familiar.\"\n\nDia melakukan penyelidikan bersama dengan pemerintah tentang kebakaran ESS (sistem penyimpanan energi) baru-baru ini.\n\n“Jadi, apa penyebabnya?”\n\n\"Itu semua adalah masalah. Baterai, konverter daya, perangkat lunak, manajemen operasi, dll. Mungkin karena saya tidak memiliki cukup pengalaman dalam mengoperasikan sistem penyimpanan energi berskala besar. Jadi kali ini, kami memperbaiki masalah tersebut dan membuat sistem manajemen terpadu. Dengan mendeteksi dan merespons baterai yang terlalu panas atau korsleting sejak dini, kerusakan dapat sangat dikurangi.\"\n\nESS menyimpan listrik yang dihasilkan oleh tenaga surya atau tenaga angin dalam baterai dan kemudian mengirimkannya keluar. Karena dapat memasok energi terbarukan secara stabil, apa pun cuacanya, ini merupakan fasilitas penting untuk mengembangkan energi terbarukan.\n\nSaya berinvestasi pada baterai untuk kendaraan listrik, namun belakangan ini, baterai telah memainkan peran penting di semua industri. Ke depan, seiring kemajuan dan permintaan teknologiuntuk baterai bertambah, bertambah, tetapi tidak pernah berkurang.\n\nPerusahaan-perusahaan yang menyadari pentingnya baterai bergegas meningkatkan investasi mereka, namun dengan teknologi, tidak ada yang bisa mengikuti baterai OTK.\n\nProfesor Homin Kim melanjutkan penelitiannya tentang miniaturisasi. Selain baterai yang digunakan pada ponsel pintar dan tablet, tujuannya adalah membuat baterai fleksibel dan baterai yang cukup tipis untuk dimasukkan ke dalam pakaian.\n\n“Baterai adalah semikonduktor masa depan, dan akan lebih berguna di masa depan.”\n\nPermintaan baterai meningkat secara eksplosif, dan setiap perusahaan sangat ingin mendapatkan talenta. Industri manufaktur lainnya dikatakan sedang mengalami gejolak karena tidak adanya lapangan pekerjaan, namun dalam industri baterai, kesulitan dalam mendapatkan pekerjaan sangatlah parah, baik itu pekerjaan penelitian, pekerjaan produksi, atau pekerjaan penjualan.\n\nKhususnya, uang tebusan bagi para peneliti melonjak. Para peneliti yang bekerja di Lembaga Penelitian OTK pun banyak mendapat tawaran kepanduan dengan jumlah uang yang besar.\n\nAda yang pindah ke perusahaan, dsb, namun sebagian besar tetap bertahan. Itu karena mereka telah diperlakukan sebagai yang terbaik di industri ini, dan semua orang ingin belajar sambil melakukan penelitian dengan Profesor Ho-Min Kim.\n\n\"Saya melakukannya lagi kali ini. Saya melihat pengumuman kemarin bahwa gaji tentara akan dinaikkan secara signifikan tahun depan, dan dukungan untuk petugas militer dan polisi penyandang cacat yang terluka saat bertugas akan ditingkatkan? Semua orang memuji saya atas seberapa baik saya melakukannya.\"\n\n“Saya juga mendapat banyak ucapan terima kasih dari perusahaan.”\n\nTentu saja, saya makan lebih banyak dari itu. Sekarang, sepertinya itu adalah sumpah serapah.\n\n\"Apakah kamu punya rencana untuk terjun ke dunia politik? Lagi pula, menurutku tidak apa-apa jika terjun ke dunia politik.\"\n\n“Benarkah?”\n\n\"Bukankah kamu punya calon? Bahkan hanya aku, kadang-kadang aku mendapat telepon dari mana-mana. Aku akan memberimu nominasi, jadi silakan mencalonkan diri sekali saja.\"\n\nBahkan jika Anda ikut pemilu, Anda tidak akan menang 100%. Namun, ada daerah di mana Partai Politik Baru dan Partai Nasional Liberal menjadi kebun sayurnya sendiri.\n\nJika Anda dicalonkan di daerah tersebut dan mencalonkan diri, bisa dikatakan pemilu hampir pasti. Membawa Hadiah Nobel di sini dan berkampanye untuk pemilu akan menjadi bonus tambahan.\n\nKarena orang Korea menyukai Hadiah Nobel.\n\n“Saya juga sibuk dengan pekerjaan.”\n\n“Mengapa beberapa presiden chaebol memakai lencana Majelis Nasional?”\n\nKapitalisme adalah satu kemenangan, satu suara, namun demokrasi adalah satu orang, satu suara. Oleh karena itu, mudah untuk berpikir bahwa pemilu akan diselenggarakan tanpa mempedulikan uang, namun kenyataannya tidak.\n\nMisalnya, seorang tuan tanah bernama A memiliki seluruh tanah di suatu daerah, dan semua orang yang tinggal di daerah itu adalah petani penyewa di bawah A.\n\nJika A, B, dan C mencalonkan diri dalam pemilu di daerah tersebut, siapakah yang akan dipilih oleh masyarakat setempat?\n\nTerlepas dari siapa yang mampu atau tidak, tak ada pilihan selain memilih A. Sebab, jika A yang kalah dalam pemilu marah dan tidak mau membayar sewa lagi, maka penghidupan para petani akan terhenti.\n\nOleh karena itu, di negara-negara dimana reformasi pertanahan belum dilakukan dengan baik dan sistem tuan tanah masih ada, sejumlah besar anggota parlemen mulai dari dewan lokal hingga majelis pusat adalah tuan tanah. Dan, tentu saja, tuan tanah membuat dan mengesahkan undang-undang yang menguntungkan tuan tanah, sehingga menciptakan lingkaran setan yang semakin memperkuat sistem tuan tanah.\n\nDemikian pula, jika seorang konglomerat menguasai seluruh wilayah, presiden konglomerat tersebut dipilih hampir tanpa suara.\n\nKenyataannya adalah betapapun adilnya pemilu diselenggarakan, masyarakat tidak bisa terbebas dari uang.\n\n“Saat saya masuk Majelis Nasional, semua orang akan berbaris untuk mencengkeram leher saya.”\n\nProfesor Homin Kim tertawa terbahak-bahak mendengar kata-kataku.\n\nPartai Politik Baru dan Partai Rakyat Liberal bukanlah satu-satunya anggota parlemen yang melatih saya. Ini adalah dunia yang sulit untuk ditinggali bagi molekul abu-abu seperti saya.\n\n“Dan Anda tidak harus menjadi politisi untuk berpolitik.”\n\nKadang-kadang, ketika selebriti membuat pernyataan politik, mereka mengkritiknya dengan mengatakan, ‘Kalau begitu, tinggalkan apa yang kamu lakukan dan terjunlah ke dunia politik’.\n\nNamun dalam negara demokrasi, kedaulatan ada di tangan rakyat. Kedaulatan ini bukan hanya tentang menggunakan hak pilih Anda dalam pemilu. Ekonomi dan politik sangat erat kaitannya, jadi semua yang saya lakukan sudah bersifat politis.\n\nBerargumen bahwa Anda hanya bisa berpolitik jika Anda terjun ke dunia politik hampir sama dengan sebuah taktik untuk menjauhkan orang dari politik.\n\nDi Amerika, semua jenis selebriti seperti itusebagai CEO perusahaan global, bintang Hollywood, dan penghibur acara TV, mengungkapkan partai dan kandidat politik mereka, dan mengekspresikan pendapat politik mereka tanpa modifikasi.\n\nAkibatnya, mereka dikritik oleh orang-orang dengan orientasi politik berbeda, tapi itu juga pilihan mereka sendiri.\n\n“Apakah Anda akan menjauhi politik selamanya?”\n\n“Itu adalah hal lain yang tidak kamu ketahui.”\n\nProfesor Homin Kim mengangguk.\n\n\"Itu jawaban yang bagus. Hidup itu panjang dan kamu tidak tahu akan seperti apa jadinya. Tahukah kamu apakah kamu akan mencalonkan diri sebagai presiden nanti?\"\n\nHarap dicatat bahwa saat ini ada batasan usia.\n\nkataku bercanda.\n\n\"Perjalananku masih panjang sebelum aku bisa mencalonkan diri, jadi bagaimana kalau kamu mencalonkan diri? Aku akan memotretnya.\"\n\n\"Tidak. Aku harus kembali ke sekolah nanti.\"\n\n“Apakah kamu tidak akan terus melakukan penelitian dan pengembangan?”\n\nProfesor Homin Kim menggelengkan kepalanya.\n\n\"Dalam seni, prestasi akademik meningkat seiring bertambahnya usia, tetapi sains tidak. Jika Anda berpikir bahwa suatu hari Anda tidak akan mampu lagi menciptakan hasil baru, Anda harus kembali ke sekolah. Jika salah satu siswa yang saya ajar melakukan sesuatu yang tidak dapat saya lakukan, bukankah lebih baik dari itu?\"\n\nMendengar ini, dia pada dasarnya adalah seorang sarjana. Tiba-tiba, Profesor Mohan dan Profesor Petrov terlintas dalam pikiran. Mereka berdua merasakan hal yang sama.\n\nProfesor Homin Kim berkata sambil tersenyum.\n\n\"Itulah sebabnya aku juga menjaga persahabatan dengan profesor lain. Jika kamu tidak bisa datang nanti, aku harus meminta kamu untuk menulis surat rekomendasi.\"\n\nKalaupun dibilang begitu, Caltech, MIT, Moscow University, dan Korea University semuanya akan terburu-buru membawanya kesana kemari.(Baca selengkapnya @ wuxiax.com)\n\nProfesor Homin Kim bertanya padaku.\n\n“Apa yang akan kamu lakukan ketika kamu pensiun?”\n\n\"Saya tidak tahu. Saya belum memikirkan apa pun.\"\n\nWalaupun terkadang aku bisa melihat masa depan, aku tidak bisa membayangkan masa depanku dengan baik. Apa yang akan saya lakukan nanti?\n\n“Yah, aku masih terlalu muda untuk memikirkan tentang pensiun.”\n\n\"Belum tentu. Dikatakan bahwa Ketua Masiyoshi Song sudah membuat rencana untuk hidupnya di akhir masa remajanya.\"\n\nMasayoshi Song, ketua Softbox, konglomerat Jepang yang bergerak di bidang TI, perangkat lunak, dan komunikasi seluler, membuat rencana untuk menghasilkan uang di usia 20-an hingga 60-an dengan mendirikan perusahaan besar dan pensiun.\n\nAnehnya, rencana itu menjadi kenyataan tanpa ada kesalahan. Jika hanya ada satu hal yang salah, itu adalah rencana pensiun.\n\nIni adalah momen perubahan tercepat dalam sejarah umat manusia, dan dia menunda masa pensiunnya karena dia ingin bekerja lebih lama lagi.\n\nSebelum Perusahaan OTK terbentuk, Berkshire Cashier merupakan perusahaan investasi terbesar di dunia.\n\nKasir Berkshire bergantung sepenuhnya pada kekuatan satu Perahu Warren. Tidak berlebihan jika dikatakan bahwa Kasir Berkshire adalah Perahu Warren, dan Perahu Warren adalah Kasir Berkshire.\n\nNamun Ketua Warren Boat hampir berusia 90 tahun, dan pemegang saham mengkhawatirkan kesehatannya. Dia kemungkinan besar akan pensiun dalam 10 tahun ke depan, meskipun penyakit seperti itu tidak terjadi secara tiba-tiba.\n\nOleh karena itu, Warren Boat telah mengembangkan penggantinya selama beberapa dekade, dan mengatakan kepada pemegang saham bahwa meskipun dia mengundurkan diri keesokan harinya, presiden berikutnya akan memimpin perusahaan dengan baik.\n\nFaktanya, meski dia pensiun, Berkshire Cashier akan baik-baik saja. Lalu bagaimana dengan Perusahaan OTK?\n\nPertumbuhan Perusahaan OTK menjadi perusahaan terbesar di dunia sepenuhnya berkat keterampilan investasi saya. Namun, hal ini datang dari pandangan ke depan, bukan dari teknik investasi atau wawasan yang dikumpulkan melalui pembelajaran dan pengalaman panjang seperti Warren Boat.\n\nTeknik dan wawasan investasi dapat diwariskan melalui pendidikan, namun tinjauan ke masa depan tidak bisa. Anda tidak akan dapat menemukan orang seperti saya lagi.\n\nPerusahaan investasi yang sukses bangkrut dalam sekejap.\n\nSelama krisis keuangan global, bank investasi bersejarah, termasuk Lehman Brothers, bangkrut satu demi satu, sementara Bearings Bank, yang memiliki sejarah 200 tahun, bangkrut karena satu investasi buruk yang dilakukan Nick Listenson.\n\nBisakah Perusahaan OTK tetap eksis setelah saya keluar? Ataukah mereka akan hilang dalam sejarah, seperti yang dialami perusahaan-perusahaan lain?\n\nSaya masih muda dan tidak punya niat untuk segera berhenti dari pekerjaan saya. Jadi tidak perlu terburu-buru, tapi ini adalah sesuatu yang perlu dipikirkan suatu hari nanti.\n\n“Aku minum kopi yang enak.”\n\nProfesor Homin Kim berkata sambil tersenyum.\n\n“Datanglah untuk minum kapan saja.”"}