{"index": 391, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 392\n\nPenayangan perdana akan diadakan di California menjelang rilis The Big One.\n\nSejauh ini sudah ada beberapa film yang berhubungan dengan Big One, namun ini adalah film blockbuster pertama yang langsung mengangkat isu bencana.\n\nDiproduksi dan didistribusikan oleh Universal Studios, dan disutradarai oleh Arthur Farr, film ini menampilkan aktor-aktor terkenal seperti Brian Amadeo, Tom Shane, dan Amber Sutherland.\n\nPesta amal direncanakan bersamaan dengan pemutaran perdana.\n\nBintang Hollywood, pejabat film, selebriti, dll telah memutuskan untuk hadir. Namun, orang yang paling banyak menarik perhatian publik dan media di antara para peserta tidak lain adalah Jinhu Kang.\n\nSemua yang hadir adalah selebritis yang bisa mengenali wajahnya kemanapun mereka pergi, namun bagi mereka, Jinhoo Kang seperti seorang bintang.\n\nOrang terkaya di dunia dan pahlawan yang menyelamatkan Amerika dari krisis!\n\nApalagi usianya masih muda dan kekayaannya terus bertambah.\n\nSetelah mendengar berita bahwa Jin-hoo Kang hadir, bintang-bintang Hollywood membawa surat-surat untuk ditandatangani, dan para wanita muda menghiasi penampilan mereka dengan harapan besar.\n\n* * *\n\nkata Taeyu.\n\n“Lagi pula, aku akan menonton filmnya.”\n\n\"Ya.\"\n\nSaya pernah mendengar bahwa itu sedang dalam produksi sebelumnya, tetapi saya lupa setelah itu. Namun, ini akan segera dibuka.\n\nKarena disutradarai oleh Arthur Farr, ekspektasi publik dan kritikus tinggi. Aku juga penasaran film apa itu.\n\nAlasan saya memutuskan untuk menghadiri pemutaran perdana adalah karena saya punya jadwal di California, dan saya menerima permintaan yang sungguh-sungguh dari sebuah perusahaan film. Dan alasan lainnya adalah Edm Entertainment juga menginvestasikan sejumlah besar uang dalam film ini dan didistribusikan di Korea.\n\nJika filmnya gagal, semua uangnya terbuang percuma.\n\nAkan menyenangkan untuk pergi bersama Taek-kyu atau Ellie, tapi Taek-gyu tidak suka menjual wajahnya, dan Ellie menggunakan liburannya terakhir kali untuk pergi ke Eropa bersama. Saya sangat sibuk hari ini.\n\nSebelum berangkat, saya mendapat pelatihan mental dari Ellie sebentar.\n\n“Kamu tidak bisa hanya berpaling karena ada banyak keindahan di sana.”\n\n\"Ya.\"\n\n“Bahkan jika wanita cantik merayumu, kamu harus mengabaikannya.”\n\n“Tidak bisakah kamu percaya padaku?”\n\nEllie menjawab pertanyaanku dengan tegas.\n\n\"Aku percaya pada Jinhoo. Dia hanya tidak mempercayai gadis-gadis di sana.\"\n\n“… … .”\n\nBukankah ini yang biasa dikatakan pria kepada wanita?\n\nSaya naik pesawat pribadi dan menuju ke Amerika.\n\nSaya turun di bandara, masuk ke mobil bersama petugas keamanan dan menuju ke tempat pesta amal diadakan. Pesta amal didahulukan, baru pemutaran perdana.\n\nSebab, jika Anda melakukan penayangan perdananya terlebih dahulu, Anda hanya akan membicarakan film tersebut sepanjang pesta amal. Beruntung jika filmnya menyenangkan, tetapi jika tidak ada kemacetan atau ledakan, situasi yang sangat canggung dapat terjadi.\n\nPesta amal tersebut menggalang dana untuk para korban dan korban. Bintang-bintang mengeluarkan barang-barang berharga yang mahal, yang dilelang di Internet. Semua hasil tentu saja disumbangkan untuk amal.\n\nRatusan juta dolar telah terkumpul meski tidak berharap banyak karena sumbangan sudah dilakukan beberapa kali.\n\nAmerika Serikat adalah negara yang paling terpolarisasi di antara negara-negara maju, namun setidaknya Amerika tidak pelit dalam memberi. Aktor dan sineas Hollywood, serta orang-orang kaya, rela membuka dompetnya.\n\nBerbeda sekali dengan orang kaya Korea yang pelit dalam menyumbang. Kewajiban mulia ini mungkin merupakan kekuatan Amerika Serikat.\n\nSaya dipandu dan masuk ke dalam. Anehnya, di hadapan mereka ada aktor-aktor terkenal yang selama ini hanya melihat mereka di layar teater.\n\nBob Gregg, Pangeran Wagner, Gisele Bernstein, Brian Amadeo, Cloud Sinchak, Tom Shane, Janine Coleman, Paul Sapian, Dana Boyd, dan banyak lagi.\n\nBahkan aktor yang mengetahui namanya tidak sendirian. Jika kita mengajak semua aktor ke sini dan membuat film, bukankah satu miliar dolar saja sudah cukup?\n\nSaya berkata, 'Wah! Mereka adalah bintang-bintang Hollywood,’ dan mereka kagum, dan mereka juga berkata, ‘Wow! Dia menatapku dengan tatapan yang mengatakan, “Itu Kang Jin-hoo.”\n\n“… … .”\n\nBagaimana situasinya?\n\nSaya pertama kali menyapa Direktur Arthur Farr.\n\n“Kamu pasti sibuk, tapi terima kasih sudah datang.”\n\n\"Apa. Terima kasih sudah mengundangku.\"\n\nDia adalah seorang Prancis-Amerika berusia pertengahan 30-an, seorang sutradara yang sedang naik daun di Hollywood. Film berbiaya rendah 'Cloverland', yang dirilis delapan tahun lalu di akhir usia 20-an, dipuji oleh para kritikus dan sukses di box office, membuat namanya dikenal.\n\nBegitu sapaan dengan sutradara usai, beberapa selebriti menghampiri dan menyapa mereka. Memang, 'persyaratan yang tak terhitung banyaknyaharapan untuk jabat tangan mengalir masuk.\n\nSetelah menyapa puluhan aktor terkenal dan mengambil waktu sejenak untuk bernapas, seorang wanita menyambut saya dengan suara agak serak.\n\n“Jinhoo jauh lebih tampan di kehidupan nyata daripada di foto.”\n\nKali ini bukan aktor.\n\nDia bilang namanya Angelina Tinter. Dia adalah pewaris cucu dari ketua Grup Tinter. Dengan konsep bahwa dia adalah pewaris konglomerat cantik, dia muncul di TV beberapa kali, dan bahkan kemudian membuat acara yang dinamai menurut namanya, yang menjadi sukses besar.\n\nDi Korea, ini dapat dilihat sebagai acara hiburan umum dari keluarga chaebol.\n\nSaya tahu dia tiga atau empat tahun lebih tua dari saya. Tingginya lebih dari 170 sentimeter, memiliki tubuh langsing, dan memiliki pesona yang kuat.\n\nDia tersenyum dan terus berbicara tanpa memberi saya kesempatan untuk menjawab, terus-menerus menyentuh bahu dan lengan saya dengan jari-jarinya sepanjang pidatonya.\n\nBukankah ini seharusnya dilaporkan sebagai pelecehan seksual?\n\nFaktanya, sisi prianya terkenal. Dia selingkuh setiap saat dan mengganti kekasihnya. Meski begitu, alasan kenapa pria gigih adalah karena mereka punya kekayaan dan kecantikan, bukan? Tapi bukankah kamu baru saja bertunangan? Dia adalah seorang aktor yang tahu apakah itu Jason atau Johnson.\n\nTapi tepat di belakangnya, seorang pria yang tidak tahu apakah itu Jason atau Johnson sedang menatapnya.\n\nKetika saya berpikir untuk meninggalkan tempat duduk, untungnya, seorang pria berbicara kepada saya dalam bahasa Korea dengan pengucapan yang agak canggung.\n\n“Halo, CEO Kang Jin-hoo.senang bertemu denganmu.”\n\nNamanya Stephen Hahn.\n\nDia adalah orang Korea-Amerika yang lahir di Korea dan berimigrasi ke Amerika saat masih kecil. Dia berperan untuk peran saya dalam film ini.\n\nDia sebenarnya sepuluh tahun lebih tua dariku, tapi karena dia masih sangat muda, itu tidak terlalu menjadi masalah. Dan karena film ini menceritakan kisah orang-orang biasa yang menghadapi bencana, peran saya tidak akan sebesar itu.\n\n\"Senang bertemu dengan Anda.\"\n\nKami berjabat tangan.\n\n“Merupakan suatu kehormatan untuk dapat mengambil peran sebagai CEO Kang Jin-hoo.”\n\n“Apa.Saya lebih merasa terhormat.”\n\nTidaklah berlebihan untuk mengatakan bahwa dia adalah orang Korea dengan bayaran tertinggi di Hollywood (walaupun dia berkewarganegaraan Amerika).\n\nSenang rasanya bertemu seseorang yang bisa berbahasa Korea di tempat seperti ini. Saat kami terus berbicara dalam bahasa Korea, Angelina sepertinya tidak punya pilihan selain pergi ke tempat lain.\n\nKami minum pukulan dan berbicara.\n\n“Saya telah melihat banyak film yang keluar.”\n\n\"Banyak aktor di Hollywood yang mengutuk rasisme dan menganjurkan kesetaraan. Namun Hollywood lebih rasis dibandingkan di mana pun. Orang Asia biasanya digambarkan sebagai oportunis yang hanya mengungkapkan uang. Itu adalah peran pertama saya.\"\n\nSaya mengangguk.\n\n“Yah, mengapur juga biasa terjadi.”\n\nWhitewashing adalah mengubah karakter dari ras yang berbeda di film aslinya menjadi berkulit putih di film. Kenyataannya adalah semakin sulit bagi orang kulit berwarna, terutama orang Asia, untuk mengambil peran utama.\n\n\"Tetapi sekarang, berkat CEO Kang, persepsi saya telah berubah secara signifikan. Orang Korea diterima di mana pun mereka pergi, dan proporsi aktor Asia telah meningkat secara signifikan. Saya juga dapat mengambil peran penting dalam beberapa film karena hal ini. Hal ini tidak dapat dibayangkan di masa lalu.\"\n\n“Saya senang mendengarnya.”\n\nSteven mengeluarkan ponselnya.\n\n“Bolehkah aku berfoto denganmu?”\n\n\"Tentu.\"\n\nSeorang bintang Hollywood menyarankan agar kami berfoto terlebih dahulu. Saya juga terkenal.\n\nKata Steven setelah mengambil gambar.\n\n\"Jika kamu tidak keberatan, aku akan memperkenalkanmu kepada saudara dekat. Aku biasanya penggemar CEO Kang Jin-hoo, tapi dia bilang dia tidak bisa menyapa karena dia pemalu.\"\n\n“Tentu saja aku baik-baik saja.”\n\nBeberapa saat kemudian, Steven membawa seorang wanita berambut pirang. Dia adalah wajah yang kukenal.\n\nAmber Sutherland. Dalam film ini, ia berperan sebagai putri dari tokoh utama, Mary Murray. Meski baru berusia dua puluh tahun, karir aktingnya membentang lebih dari sepuluh tahun. Dia memulai debutnya pada usia sembilan tahun dan memamerkan kemampuan aktingnya dengan mengambil berbagai peran anak-anaknya, dan seiring waktu dia telah tumbuh menjadi aktris terkemuka di Hollywood.\n\nYang lebih mengejutkan lagi adalah, sambil menyeimbangkan akting dan studinya, dia mendaftar di Universitas Princeton. Ada orang-orang di dunia yang memiliki kecantikan dan bakat yang beragam. Sejak kecil, dia belum pernah memiliki satu atau dua film yang mendapatkan jackpot, sehingga kekayaannya juga cukup besar. Faktanya, bayarannya termasuk di antara lima aktris Hollywood teratas.\n\nSaya juga telah melihat beberapa film di mana dia muncul.\n\nDia berkata dengan ekspresi sangat menyesal.\n\n“Ah, halo, CEO Kang Jin-hoo. Saya selalu ingin bertemu dengan Anda sekali, dan saya senang mendapat kesempatan ini.Saya sudah menjadi penggemarnya sejak lama.”\n\n“Sungguh menakjubkan. Saya juga seorang penggemarnya.”\n\nLebih indah melihatnya dari dekat daripada di film.\n\nKulit putih, wajah kecil, mata biru dan rambut pirang. Dia tidak terlalu tinggi, jadi dia merasa seperti peri kecil.\n\nDia juga terpilih sebagai aktris yang paling diinginkan oleh gadis-gadis sekolah menengah di Amerika Serikat, dan melihatnya secara langsung, saya rasa saya bisa mengerti alasannya.\n\nBerbeda dengan bintang Hollywood lainnya yang mengulang cinta dan putus cinta sejak usia muda, dia tidak menyebarkan rumor apapun. Ia hanya dikenal sebagai anak sekolah yang hanya belajar dan berakting.\n\nErik Sitoff yang keren di Hollywood tetap bertahan untuk berkencan dengannya, tetapi anekdotnya terkenal karena penolakannya.\n\nDia mengulurkan ponselnya padaku.\n\n“Bisakah kamu memberiku nomor teleponmu?”\n\n“… … .”\n\nSeorang aktris Hollywood meminta saya untuk memberikan informasi kontaknya. Ini benar-benar seperti sesuatu yang keluar dari novel.\n\nAku menggelengkan kepalaku.\n\n“Saya punya pacar.”\n\nAmber menutup mulutnya dan tertawa.\n\n“Saya tahu. Dia bekerja sebagai pengacara Golden Gate, dan dia tinggal bersamamu sekarang.”\n\n\"Kamu tahu.\"\n\n\"Tentu saja. Dia juga melihat iklan bersama kekasihnya. Dia tidak bermaksud apa-apa lagi dan dia hanya ingin menjadi teman.”\n\nKalau dipikir-pikir, dia memberi tahu Ellie bahwa dia menyukai aktris ini sebelumnya. Bukankah dia akan suka jika aku memperkenalkannya?\n\nBerpikir demikian, seorang pria paruh baya berkulit putih dengan rambut putih dan janggut masuk dengan tubuh gemuk, berkacamata, dan berjanggut.\n\nOrang-orang seketika menoleh untuk memperhatikannya, dan dia membuka matanya lebar-lebar dan melihat sekelilingnya seolah-olah baru pertama kalinya dia berada di tempat seperti ini.\n\nLalu aku membuat wajah yang aku tidak tahu telah kubuat sebelumnya.\n\n'Wah! Mereka adalah bintang!’(Baca selengkapnya @ wuxiax.com)\n\nHal serupa juga terjadi pada bintang-bintang Hollywood.\n\n'Wah! Profesor Mohan!’\n\nAku melambaikan tanganku dengan hangat.\n\nProfesor Mohan!\n\n* * *\n\nPenayangan perdana telah dimulai.\n\nSaya duduk di sebelah Profesor Mohan dan menonton film.\n\nSemua film diambil pada film IMAX. Sebagai referensi, Arthur Farrar adalah sutradara yang paham cara menggunakan IMAX dengan baik.\n\nFilm ini dimulai dengan situasi di mana Amerika Serikat berada dalam kekacauan sebelum Big One terjadi. Protagonisnya adalah keluarga biasa.\n\nPeranku tidak terlalu besar, tapi aku tetap muncul di setiap adegan penting. Jin-hoo Kang (Stephen Hahn) berteriak sambil menghancurkan meja dengan kedua tangannya saat mengunjungi Presiden Ronald (Paul Sapian).\n\n“Silicon Valley tidak memiliki silikon di dalamnya!”\n\nAnekdot tersebut sudah terkenal berkat Ronald yang menceritakannya beberapa kali dalam sebuah wawancara. Tetap saja, melihatnya di layar besar seperti di film membuatku merasa tidak nyaman.\n\nAh… …Kenapa aku mengatakan itu di sana? Tapi saya rasa saya tidak berhasil.\n\nKatakanlah itu sebuah film.\n\nSetelah itu, Jin-hoo Kang (Steven Hahn) memasang ekspresi terkejut ketika Big One meledak, dan ketika dia menaiki Air Force One bersama Presiden Ronald (Paul Sapian), dia mengeluarkan kekuatan yang luar biasa.\n\nKang Jin-hoo (Steven Han), yang terpantul di layar, berkata dengan ekspresi kaku.\n\n“Secepat mungkin, selamatkan orang-orang!”\n\nSekali lagi, katakanlah itu sebuah film.\n\nBagaimanapun, Yang Besar terjadi pada akhirnya. Di hadapan bencana terburuk, segala macam sosok manusia terungkap.\n\nOrang yang melakukan kejahatan karena anarki, orang egois yang ingin hidup sendiri tidak peduli apa yang dilakukan orang lain, orang yang tidak melakukan apa pun dan ingin orang lain melakukan hal yang berbahaya bagi dirinya.\n\nNamun lebih dari itu, masih banyak orang yang berkorban dan berbakti untuk orang lain. Film ini menggambarkan orang-orang yang beragam dengan baik.\n\nPada akhirnya, tokoh utama, Bill Murray, menyelamatkan keluarganya dan meninggal.\n\nSaat matahari terbenam, keluarga yang selamat berhasil mencapai tempat penampungan. Banyak orang sudah berkumpul di sana.\n\nFilm berakhir dengan bendera berkibar di langit matahari terbenam yang jauh.\n\nBahkan setelah film berakhir, pemutaran perdana masih sepi untuk beberapa saat. Setiap orang memiliki ekspresi sadar di wajah mereka, dan beberapa menangis atau menghapus air mata mereka.\n\nSetelah beberapa saat, tepuk tangan meriah terdengar.\n\nSaya juga bangun dan bertepuk tangan. Pertama-tama, ini adalah permainan yang dimainkan semua orang, tetapi juga benar bahwa Anda bisa merasakan perasaan yang mengharukan.\n\nHanya dengan menonton filmnya saja, American Pong (?) sudah terisi dengan dirinya sendiri.\n\noke. Amerika adalah negara yang hebat!\n\nDi saat yang sama, aku menghela nafas lega.\n\nTapi itu tidak akan rusak."}