{"index": 392, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 393\n\nRasa sisa filmnya tidak mudah hilang.\n\nSemua orang sepertinya teringat akan apa yang terjadi di Big One. Meski patriotisme tidak ditekankan secara langsung dalam film tersebut, kisah orang Amerika dalam mengatasi bencana yang terjadi di Amerika mengandung sedikit sup (?).\n\nPadahal, patriotisme dan cinta keluarga merupakan elemen penting dalam film bencana. Yang penting adalah seberapa alami dan tepat Anda memasukkan elemen-elemen tersebut ke dalam cerita.\n\nUntungnya, film ini sukses dalam hal itu.\n\nProfesor Mohan yang bertugas sebagai penasihat merasa lega karena adegan terkait gempa tersebut keluar dengan baik tanpa kesalahan. Sutradara Farrar juga terkenal sangat memperhatikan detail.\n\nKarena pemutaran perdana tidak diundang oleh media, tidak ada wawancara. Wawancara dengan sutradara dan aktor akan diadakan pada konferensi pers resmi dalam beberapa hari.\n\nBagaimanapun, ini adalah akhir dari jadwal resminya. Saya menyapa para aktor dan mendapatkan tanda tangan dari aktor favorit Ellie. Dan mereka juga mengambil tanda tangan saya.\n\nSebelum datang, saya bertanya apakah Taek-gyu memiliki tanda tangan yang diperlukan, tapi sekali lagi, dia tidak menunjukkan minat. Jika Anda tertarik, saya akan ikut dengan Anda.\n\nPara aktor juga meminta tanda tangan dan foto dari Profesor Mohan. Profesor Mohan bingung tetapi bersedia mengabulkan permintaan tersebut.\n\nJennifer Watson yang terkenal sebagai salah satu aktris seksi ternama Hollywood bertanya kepada saya secara diam-diam.\n\n“Mengapa wakil presiden tidak ikut bersamamu?”\n\n“Dia sedikit sibuk.”\n\nSaya sedang tidak berminat mengelola perikanan akhir-akhir ini.\n\nDia tersenyum padanya.\n\n\"Aku sangat menyukai Lost Fantasy, jadi aku sangat ingin bertemu denganmu. Bisakah kamu memberiku informasi kontakmu?\"\n\n“… … .”\n\nOh Taek-gyu sangat populer.\n\nTapi apakah kamu mengatakan ini karena kamu sangat menyukai Lost Fantasy, atau kamu punya tujuan lain?\n\nPertunjukan berakhir larut malam.\n\nPerusahaan film memesan hotel untuk para bintang yang hadir. Sudah waktunya tidur, tapi tidak ada yang pergi dengan mudah.\n\nSemua orang merasa kasihan harus berpisah, jadi mereka memutuskan untuk menyewa kamar penthouse hotel dan mengadakan pesta, dan para aktor dan aktris muda sudah saling bertukar pandang.\n\nAmber bertanya padaku.\n\n“Bagaimana kalau pergi bersama CEO Kang Jin-hoo?”\n\nSaya melihat Profesor Mohan di sebelah saya.\n\n“Apakah kamu ingin pergi?”\n\nProfesor Mohan melambaikan tangannya karena terkejut.\n\n\"Saya sudah selesai. Anda harus bermain dengan anak-anak muda di sana.\"\n\nBahkan aktor-aktor yang lebih tua pun tampaknya melakukannya dengan baik.\n\nSejujurnya, saya sangat ingin pergi ke sana. Kalau bukan karena kesempatan ini, kapan Anda ingin jalan-jalan bersama bintang Hollywood?\n\nNamun, foto-foto yang diambil bersama para aktris sudah diunggah. Anda tidak tahu apa yang akan terjadi jika Anda mengikuti saya ke pesta secara gratis.\n\nSaya tidak tahu apakah itu karena suasana hati saya, tetapi beberapa wanita menatap saya dengan mata lengket. Khususnya, mata Angelina Tinter terlihat memberatkan.\n\nYang lain telah menyarankan beberapa kali, tapi saya menggelengkan kepala.\n\n\"Saya pergi dulu. Ada yang ingin saya bicarakan dengan profesor.\"\n\n* * *\n\nSaat kita keluar, paparazzi yang bersembunyi dimana-mana akan menyambut kita. Jadi kami memutuskan untuk minum di bar hotel yang tenang.\n\nSaya memesan bourbon menurut pendapat Profesor Mohan.\n\n\"Saya ingat pertama kali Anda datang ke lab. Saat itu, saya tidak pernah menyangka akan berubah menjadi film seperti ini.\"\n\n\"Saya juga.\"\n\nSaya merasakannya setiap kali kami bertemu, namun saya merasakan keintiman yang mendalam dengan Profesor Mohan. Mungkin karena mereka bersekolah di SMA bersama.\n\nProfesor Mohan juga memasang ekspresi hangat, seolah dia bertemu dengannya seperti seorang teman lama.\n\nKami menghubungi satu sama lain dari waktu ke waktu, tetapi ketika kami bertemu langsung, ada banyak hal yang ingin kami bicarakan. Film, gempa bumi, bisnis, sekolah, TWR dan sebagainya.\n\nProfesor Mohan sangat menyadari kemajuan TWR.\n\nKarena Profesor Mohan adalah orang pertama yang memperkenalkan Profesor Petrov, konon mereka masih sering berhubungan satu sama lain.\n\nSetelah ditambahkan sedikit alkohol, Profesor Mohan bertanya dengan nada sepintas.\n\n“Saya sudah lama bertanya-tanya, bagaimana perasaan Anda jika Anda memiliki uang sebanyak itu?”\n\n“Ini bagus sekali saja.”\n\n\"haha! Tidak ada salahnya punya banyak uang.\"\n\n“Tapi terkadang aku merasa seperti ini.”\n\nBeberapa tahun yang lalu, saya adalah seorang pemuda miskin yang baru saja keluar dari militer. Namun, pada saat yang sama, ia telah mengumpulkan kekayaan yang tidak dapat dilampaui oleh siapa pun.\n\nSaya memikirkan CEO terkenal yang membangun perusahaan besar. Bill Gates dari Microsoft, Jake Byron dari AMZ, Masayoshi Song dari Softbox, dll. Mereka membuat rencana untuk bisnis dan kehidupan sejak usia muda, dan mempraktikkannya selangkah demi selangkah.tep.\n\nNamun, saya sampai pada posisi ini secara kebetulan dengan kemampuan yang cukup beruntung saya peroleh.\n\n“Apakah saya benar-benar pantas mendapatkan kekayaan ini?”\n\n“Mengapa kamu berpikir seperti itu?”\n\n\"Saya hanya berpikir jika orang lain selain saya memilikinya, saya bisa melakukan sesuatu yang lebih baik. Saya masih tidak tahu apa yang harus saya lakukan dengan uang sebanyak ini.\"\n\nProfesor Mohan menatapku dengan mata yang unik.\n\n\"Kamu sudah mengatakan ini sebelumnya. Saya pikir saya mungkin memiliki pandangan ke depan yang sama seperti nenek saya.\"\n\nSaya mengangguk.\n\n“Itu tadi.”\n\nNeneknya adalah keturunan dukun India, dan dia tahu persis kapan Yang Besar akan datang. Dia sudah mati sekarang, meski tidak ada cara untuk memastikannya.\n\nProfesor Mohan mengambil minuman.\n\n\"Jika Anda mengatakannya dengan benar, saya akan membuat ramalan. Anda akan melakukan hal-hal yang lebih besar di masa depan. Ini adalah pekerjaan yang lebih baik dan menakjubkan daripada apa pun yang pernah saya lakukan.\"\n\n“Mengapa menurutmu begitu?”\n\nDia menyeringai mendengar pertanyaanku.\n\n“Apakah ini hanya perasaan?”\n\n“Ini sama sekali tidak masuk akal bagi profesor Caltech.\n\n“Haha, aku tidak peduli jika menurutmu itu omong kosong orang tua mabuk. Tetapi jika kamu melakukannya, maka kamu harus membeli minuman yang mahal.”\n\n\"Bagaimanapun.\"\n\nSaya benci sains dan saya tidak tertarik pada geologi, tapi saya pikir saya ingin belajar dari profesor seperti ini.\n\nSaya teringat diri saya sendiri ketika saya baru saja keluar dari militer.\n\nBetapa berbedanya aku dulu dan sekarang? Dan jalan apa yang akan Anda ambil di masa depan?\n\nKetika saya hendak minum, saya menyadari bahwa gelas itu kosong.\n\n“Bagaimana kalau minum dengan brendi?”\n\n* * *\n\nProfesor Mohan mabuk lebih dulu, dan pesta minum berakhir dengan sendirinya.\n\nAku mengantarnya ke kamarku dulu lalu naik ke kamarku. Ruang kepresidenan dengan kapasitas 70 pyeong terlalu luas untuk digunakan sendiri.\n\nSaya berbaring di tempat tidur tanpa melepas pakaian saya, mencari artikel tentang pesta amal dan pemutaran perdana. Saat saya menelusuri artikel itu, telepon saya berdering.\n\nSaya segera menjawab telepon. Suara Ellie terdengar.\n\n[Apa yang kamu lakukan?]\n\n“Saya berbaring di tempat tidur sendirian. Tapi bukankah kamu sedang bekerja sekarang?”\n\n[Saya baru saja dalam perjalanan pulang kerja. Mereka sepertinya tidak menyadari berlalunya waktu karena mereka bersenang-senang di sana.]\n\n“Itu menyenangkan. Betapa sedihnya saya.”\n\n[Bagaimana kalau bertemu bintang Hollywood yang hanya kamu lihat di film?]\n\n“Dia memiliki pesona yang menarik perhatian orang-orang terlepas dari penampilannya, apakah dia pria atau wanita.”\n\n[Sebenarnya. Dengan pesona seperti itu, Anda bisa mendapatkan bayaran yang besar untuk tampil di pasar yang sangat kompetitif.]\n\n“Ah! Semua orang menyukai pengucapanku, jadi aku merenungkan betapa terbelakangnya bahasa Inggrisku.”\n\nSebenarnya saya tidak belajar di luar negeri, dan saya tidak pernah bekerja di perusahaan asing, jadi pelafalan bahasa Inggris saya hanya itu. Ini mungkin akan terdengar agak tidak jelas bagi orang Amerika untuk mendengarnya.\n\nSekarang sulit untuk memperbaikinya satu per satu, jadi saya hanya mencoba melakukannya. Bukankah lebih baik berkomunikasi dengan baik saja?\n\nSebagai referensi, tidak seperti saya, Ellie memiliki aksen Inggris yang halus.\n\n[Jujur saja. Siapa yang tercantik?]\n\nFaktanya, ada beberapa wanita cantik dengan mata terbelalak. Namun apakah bodoh jika mengatakannya secara harfiah?\n\n“Dia tidak pernah menjadi wanita yang lebih cantik dari Ellie.”\n\n[Hmm, untuk hal semacam itu, melihat fotonya, dia terlihat cukup ramah.]\n\nBanyak artikel telah diposting tentang pesta amal. Ada banyak fotoku. Ada foto yang diambil oleh reporter sendiri, dan ada foto yang diambil oleh aktor sendiri dan diposting di media sosial.\n\nNamun, ada juga foto yang diambil secara diam-diam oleh paparazzi. Tergantung pada sudut pengambilan gambar, cara saya berbicara dengan aktris lain tampak seperti kekasih yang manis.\n\nSekali lagi, tabloid dan berita internet memberitakan hal ini seolah-olah itu hanya gosip.\n\n“Menurut hukum pelestarian jerapah, jerapah ada di negara mana pun.”\n\n[Ngomong-ngomong, apakah kamu sudah minum?]\n\n“Iya. Sampai baru-baru ini, Profesor Mohan dan saya minum bersama.”\n\nEllie bertanya kapan yang lain sedang berpesta di penthouse.\n\n[Kenapa Jinhoo tidak pergi?]\n\n“Tanpa Taek-gyu dan Eli, apa yang akan dia lakukan sendirian? Jadi dia diam-diam kembali ke kamar hotelnya.”\n\n[Bagus sekali.]\n\n“Ah! Ellie menandatangani bintang favoritnya. Dia akan merawatnya dengan baik.”\n\n[Aku ingin bertemu Jinhoo lebih cepat dari itu.]\n\n“Aku juga.”\n\nDia mendengar suaranya dan dia sangat ingin melihatnya. Aku berharap dia ikut denganku.\n\nEllie berkata dengan bercanda.\n\n[Kalau begitu, bisakah kita melihatnya sekarang?]\n\nAku mengatakannya sebagai lelucon juga.\n\n“Ide bagus. Kapan kamu tiba?”\n\nDing Dong!\n\nSaat itu, bel kamar berbunyi. Mungkinkah Ellie diam-diam berlibur dan datang ke Amerika? Anda ingin mengejutkan saya?\n\nEllie bertanya padaku seolah dia tidak mengerti Engbahasa Inggris.\n\n[Siapa kamu pada jam segini?]\n\nSenyum muncul dengan sendirinya.\n\n\"Saya tidak tahu. Siapa itu?\"\n\nSaya mengatakan itu dan membuka pintu lebar-lebar. Di depan pintu berdiri seorang wanita cantik yang tinggi dan langsing.\n\nAku bingung, katanya sambil tersenyum.\n\n\"Hei, Jinu! Bagus. Kamu belum tidur. Ayo tidur.\"\n\nGaunnya seperti terpeleset, dan belahannya sangat parah hingga hampir seluruh payudaranya terlihat. Apakah ini tampilan belahan dada yang hanya pernah Anda dengar?\n\nKadang-kadang saya melihat aktris memakainya di upacara atau acara penghargaan, tapi ini pertama kalinya saya benar-benar melihatnya.\n\nSelain itu, roknya sangat pendek sehingga saya tidak tahu apakah itu gaun one-piece atau atasan panjang. Tapi di mana kamu menjual sepatumu dan datang tanpa alas kaki?\n\nDia sedang memegang sebotol sampanye di tangannya, dan dia sangat mabuk sehingga sulit mengendalikan tubuhnya.\n\nSaya teringat artikel yang saya lihat beberapa waktu lalu.(Baca selengkapnya @wuxiax.com)\n\nAngelina Tinter, pewaris Grup Tinter, masuk ke kamar hotel pria yang disukainya saat mabuk, namun dipermalukan karena tidak membukakan pintu.\n\nNamun, saat aku melihat pakaiannya hari ini, aku memikirkan hal ini. Bukankah lebih banyak keberhasilan daripada kegagalan?\n\nBagaimanapun, ini akan terjadi padaku. Lagi pula, melihat orang berumur panjang adalah sesuatu yang menyenangkan.\n\nSaat aku berdiri diam sejenak, aku mendengar suara marah Ellie melalui telepon.\n\n[Siapa yang ada di depanmu sekarang?]\n\nAku memberi tahu Ellie namanya.\n\n“Ya, itu Angelina Tinter.”\n\n[Saya tahu ini.]\n\n“Tidak, bukan itu… … .”\n\nEllie menghela nafas sambil menghela nafas.\n\n[Saya tahu. Saya telah mendengar rumor.]\n\n“… … .”\n\nSeberapa terkenal wanita ini?\n\n[Ubah.]\n\n“Aku akan mengirimkannya kepadamu.”\n\nEllie berkata dengan suara marah.\n\n[Ayo.]\n\n“Saya mengerti.”\n\nDengan enggan aku menyerahkan ponselnya padanya.\n\n“Anda mendapat telepon.”\n\n“Siapa itu?”\n\n“Kamu akan lihat.”\n\nAngelina menjawab panggilan itu.\n\nHalo. Ini dia. (Halo)”\n\nDia tersenyum dan menyapanya dengan suara mabuknya, tapi setelah beberapa saat wajahnya menjadi pucat. Kemudian dia langsung gemetar di sekujur tubuhnya, seolah dia ketakutan.\n\n“Apakah kamu baik-baik saja?”\n\n\"Berengsek!\"\n\nDia menjatuhkan ponselnya, dan dia meninggalkan tempatnya. Sementara itu, aku mengambil kembali sebotol sampanye yang kubawa.\n\nUntungnya, ada karpet empuk di lorong hotel, dan smartphone besutan Suseong Electronics ini cukup kokoh.\n\nAku mengambil ponselku. Panggilan itu masih tersambung.\n\n“Apa katamu?”\n\nEllie tersenyum dan berkata.\n\nDia berkata [Lebih baik tidak mengetahui tentang Jinhoo.]\n\n“… … .”"}