{"index": 393, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Chapter 394\n\nnext day.\n\nI met Michael Muller, president of Universal Pictures. He’s a German-American in his fifties who rushed to the hotel to meet me.\n\nWe shook hands warmly.\n\n“Thank you for coming, CEO Kang Jin-hoo.”\n\n“Thank you for inviting me.”\n\nHollywood is the center of the global film industry, and countless film companies are gathered here.\n\nUniversal Pictures is one of the biggest production companies in Hollywood. So they could have made a blockbuster movie like this, costing hundreds of millions of dollars to make.\n\nHowever, even such a universal is no less than a small business compared to OTK Company.\n\n“I enjoyed the movie. I think it will do well.”\n\nPresident Muller nodded his head without thinking a bit.\n\n“of course. After several blind premieres, the favorable reviews were overwhelming. Considering the fun, artistic quality, and topicality, we expect to achieve the highest profit ever.”\n\nAs the saying goes, Homo Ludens, humans always pursue play and fun. As the economy grows, the amount of money spent on culture and leisure will inevitably increase.\n\nIn fact, the scale of the cultural industry around the world is growing day by day. The added value it created was also enormous. Some of the world’s biggest hits have sold over $1 billion in sales.\n\nA good movie can make hundreds of millions of dollars!\n\nOf course, not all works are successful, so if they fail, they won’t even be able to win.\n\nEven movies with the background of the Japanese colonial period released in Korea this year carried out all kinds of patriotic marketing, but due to controversies over real people, improbable scenarios, anachronistic directing, and actors’ performances, they collapsed, causing great damage to producers and distributors. gave it\n\nIt was so badly ruined that it became synonymous with a failed movie, and it became famous as a failed movie, and even if no one had seen the movie, no one knew the name of the film.\n\nOf course, ‘Big One’ will not be like that. Seeing Muller’s expression on his face, he seemed to be expecting more than $1.5 billion.\n\n“The recent growth of the film industry is scary.”\n\n“The production cost is going up significantly, and the competition is getting fiercer.”\n\nIn the midst of fierce competition, mergers and acquisitions were actively carried out. The most active among them is the Walt Disney Company.\n\nStarting with the merger of Pixar, Marvel Studios and Lucasfilm were merged one after another, and not long ago, they succeeded in acquiring Fox’s film and TV divisions.\n\nAt the time of the acquisition, it was such a big deal that the antitrust law was controversial. However, the U.S. Department of Justice approved the acquisition, and Fox eventually fell into Disney’s arms.\n\nIt is a situation in which other producers cannot help but be nervous.\n\n“I have high expectations for Cainfotainment led by Karos.”\n\nLike other producers, Universal Pictures also paid attention to the car infotainment market that is being opened up by autonomous driving technology.\n\nFreed from driving, the car is now the best place for leisure. In addition, electric vehicles have less vibration than internal combustion engine vehicles.\n\nYou can enjoy movies and other content comfortably while on the go. Toby and Gerard wanted to service Edo porn in the car, but unfortunately this was not possible.\n\nInstead, Faceit joined hands with Karos and entered the car infotainment industry using the algorithms it had accumulated through porn services.\n\nTo this end, the two companies joined forces to create a company called Lets. It is an OTT service that is installed by default in Karos’ OS.\n\nThe home OTT market has long been dominated by Netplay. Netplay has secured 150 million subscribers around the world, and has used the profits to create and pour out a lot of its own content.\n\nNetplay has also been paying attention to car infotainment from a long time ago, but it is worth trying once in this market.\n\nFirst of all, we make tea. And Disney and Universal, as well as Hollywood producers, have teamed up with Let’s. This is because, from the perspective of content providers, it is better for various platforms to compete rather than monopolize one company.\n\nMüller said cautiously.\n\n“At Universal Pictures, we want to film lost fantasy.”\n\nOne-source multi-use (OSMU) is the trend these days.\n\nFilm production companies competed for the rights to secure good material. novels, comics, games, etc.\n\nLost Fantasy is currently the most popular MMORPG. As the worldview and story are so attractive, there were many production companies who wanted to make it into a movie.\n\nHowever, just because the original is good doesn’t necessarily mean it’s a success. Where are one or two of the works that have been made into live-action films?\n\nUniversal Pictures has a history of making a movie of the MMORPG ‘Legend of War’ made by Icestorm a while ago and then rolled it up.\n\nWhen I tried to force the game world view and the vast setting on the one hand, it turned into a movie that was nothing more than this. Thanks to the success in the Chinese market, it barely crossed the break-even point, but the planned production of the second film was canceled.\n\nNeither President Ichikawa nor Taegyu would want Lost Fantasy to look like that. If you want to make it, you have to make it well, and if you can’t make it well, it’s better not to make it at all.\n\n“Because the cultural industry is not my authority. I think it would be good to discuss that story with the vice president when you come to Korea later.”\n\n* * *\n\nThe movie premiere was just a sidekick, but the full-fledged schedule has just begun.\n\nI went with Professor Mohan to LA, where President Ronald’s speech was scheduled. Professor Mohan had an expression full of dissatisfaction.\n\n“Why?”\n\n“As I said before, I’m a diehard Democrat.”\n\n“Ok? By now, everyone should know that I am a Republican supporter.”\n\nProfessor Mohan let out a long sigh.\n\n“That is the problem. Not only me, but my family and my ancestors all supported the Democrats, so does it make sense for me to support the Republican President?”\n\nEven if you say this, you will still be supporting Ronald because of his Big One days.\n\nI smiled.\n\n“Support only this time, and support the Democratic Party again from the next president.”\n\nLos Angeles is the largest city not only in California, but also in the western United States. It is also the area where Diane was voted for in the last presidential election.\n\nWell, this is the case for most cities in California.\n\nEven so, tens of thousands of Ronald supporters had already gathered at the speech. We sat down at the prepared seats.\n\nFirst Lady Veronica Stamper stood on the podium overlooking tens of thousands of people with a microphone. A model from the Czech Republic, she still managed to show off her beauty in her middle age.\n\nVeronica Stamper talked for about ten minutes about how homely and passionate her husband was, after which she announced the arrival of Ronald.\n\n“This is my husband and President of the United States, Ronald Stamper!”\n\nSupporters clapped and cheered in unison.\n\n“Ronald! Ronald!”\n\nRonald walked into the podium waving his hands as if in response to his cheers. It’s like a professional wrestler entering the arena.\n\nRonald handed the microphone and started speaking. It started with criticism of the Democratic Party and the media.\n\n“What have the Democrats been up to? All they did was raise taxes and waste them on useless things. the media? Even if there’s only one or two vacant seats here, CNN and The New York Times will immediately break the news, ‘Ronald couldn’t even fill the auditorium.'”\n\nAt those words, supporters booed the media covering the story.\n\nRonald then emphasized the economy.\n\n“The American economy is the envy of the world. In recent years, the United States has achieved some of the greatest economic achievements in its history. Since becoming president, I have created countless jobs and led to tax cuts and deregulation. Even now, sitting at my desk in my office, I am thinking about how I can bring victory to the American people.”\n\nThe self-congratulatory festivities continued without end. Among them, the highlight was the Big One.\n\n“When I said I had to prepare for the Big One, everyone said I was crazy. But I did not give in to many criticisms. What would have been the outcome if the Democrats had followed suit? Let me introduce you to two people you all know.”\n\nFinally it’s our turn. When Professor Mohan and I went up on the podium, thunderous applause and shouts poured out.\n\nPeople shouted our names in unison.\n\n“Jinhoo Kang! Jinhoo Kang!”\n\n“Mohan! Mohan!”\n\nRonald hugged us tightly with his characteristic exaggerated movements, as everyone saw. I grabbed the mic and said.\n\n“I am Jinhoo Kang, CEO of OTK Company. Thank you so much for welcoming me like this. In fact, just being here with President Ronald is an honor that cannot be expressed in words. President Ronald showed me what confidence and determination are in dealing with the unprecedented disaster of the Big One. I would like to express my sincere respect to the Americans who gave birth to such a great president. I think America’s great victories are all thanks to our great people.”\n\nAs I practiced in advance, I talked about Ronald’s performance and greatness at the time. I want to do it like this, but I can’t help it because I’m already on the same boat.\n\nAfter my speech, Professor Mohan took over the microphone and spoke. It was said that the damage could be minimized thanks to President Ronald’s correct response.\n\nThere is one reason I am giving this speech here.\n\nRonald raised his finger and said.(Read more @ wuxiax.com)\n\n“We must make America great. We will keep America greater than ever. From this time on, I will officially launch my re-election campaign as President of the United States. Keep America Great!”\n\n* * *\n\n[President Ronald declares a re-election challenge!][Strongly criticized the Democratic Party and the media at the re-election campaign][OTK Company CEO Kang Jin-hoo revealed his support for President Ronald with a supporting speech!][Keep making America great!][Supporters cheer enthusiastically!]\n\nThe Democratic Party also decided to start a full-fledged primary race at the end of this month, starting with a TV debate among 20 candidates. But no matter who the candidate was, people didn’t really care.\n\nEven within the Democratic leadership, this election was in an atmosphere of abandonment. The Democratic primary was not so fierce, perhaps because he thought it was a vaginal election anyway. Many politicians also announced that they would not run for office. The strategy is to skip this election and focus on the next one.\n\nIn fact, winning re-election is nothing short of winning. Nevertheless, the grand launch ceremony was held to achieve an overwhelming victory that no other president has ever achieved.\n\nCurrently, Ronald’s approval rating is at least 70% and as high as 80%. The reason is, of course, that they overcame the unprecedented disaster of Big One well.\n\nThe incumbent premium is also added to this. In fact, there are only a handful of cases in which incumbent presidents fail re-election.\n\nBesides, the U.S. economy is booming right now. The Dow Jones Industrial Average, Nasdaq, and S&P all hit all-time highs, and the unemployment rate was at an all-time low. A lot of companies were struggling to find a job.\n\nWages have continued to rise, and prices are stable despite the boom.\n\nThis is because, along with the growth of new industries that will lead the future, the construction industry has been booming due to urban reconstruction. Experts were optimistic about the U.S. economy, saying that the biggest boom since World War II is continuing.\n\nOf course, Ronald was not without problems. Personally, issues such as sexual scandal, Russian scandal, and tax evasion have not yet been resolved, and the United States has suffered from environmental problems, the gap between the rich and the poor, and friction with its allies. The problem of illegal immigrants, which was promised in the last presidential election, has not been resolved, but only worsened.\n\nUnlike other countries that cannot get out of the swamp of low stocks, only the US economy is enjoying a particularly booming economy. As a result, many people from South America, such as Honduras, El Salvador, Guatemala, and Venezuela, who are experiencing economic stagnation and political instability, have moved away from their homeland.\n\nAs if going west for gold during the gold rush, people formed groups of three or five, and the size of the group grew so large that the media called them Caravans after the people who rode camels across the desert.\n\nTheir final destination, of course, is the United States, but they are blocked by a huge wall. Due to the influx of immigrants, the US border checkpoint that borders Mexico is virtually paralyzed.\n\nRonald pressured Mexico to come up with measures to prevent the influx of illegal immigrants, but Mexico also had no answer.\n\nOn the contrary, immigrants who were going to the United States were unable to enter and sat down, so they were spending a lot of money managing them.\n\nHowever, the problem of illegal immigrants was nothing less than proof that the US economy was good.\n\nUnless extreme events occur, the road to re-election is nothing short of a flower road. All you have to do is gently tread on the petals and walk comfortably."}