{"index": 394, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 395\n\nSetelah pengumuman resmi pencalonannya untuk dipilih kembali, langkah pertama Ronald adalah berkeliling ke lokasi restorasi di kawasan Big One yang rusak.\n\nSaya menuju ke tempat kejadian bersama Ronald dan Profesor Mohan. Kami disambut oleh orang-orang ke mana pun kami pergi.\n\nPenampilan kotanya sangat berbeda. Beberapa area runtuh hingga sulit dikenali, sementara area lainnya tampak relatif utuh.\n\nDalam proyek rekonstruksi perkotaan, hubungan antara pemilik tanah, pemilik bangunan, dan penyewa saling terkait erat.\n\nBukanlah hal yang mustahil atau efisien untuk mengembalikan kondisi kota seperti sebelum gempa terjadi.\n\nDengan persetujuan mayoritas warga, selebihnya dilakukan secara wajib. Beberapa warga sangat menentang hal ini, dengan mengatakan bahwa hal tersebut merupakan pelanggaran hak milik, dan pemerintah negara bagian mengalami kesulitan untuk mendamaikan kepentingan mereka.\n\nDalam masyarakat kapitalis, individu ingin memaksimalkan kepentingannya sendiri, namun seperti kata pepatah tentang tragedi tanah pribadi (anti-milik bersama), jika setiap orang mengedepankan kepentingannya sendiri, tidak ada yang bisa dilakukan.\n\nDi antara para pengungsi yang kehilangan pekerjaan, para calon ditempatkan di lokasi konstruksi setelah menjalani pelatihan kejuruan. Berkat ini, masalah pengangguran dan kemandirian teratasi, dan kecepatan pembangunan meningkat pesat.\n\nAlat berat berukuran besar dan orang-orang sibuk bergerak.\n\nMengenakan jumper di atas jas dan topi keras, Ronald berkeliling lokasi konstruksi dan menyemangati para pekerja. Ini adalah pakaian khas ketika orang jangkung memeriksa lokasi konstruksi. Nah, orang di sebelahku juga memakai pakaian yang sama.\n\nBeberapa kamera mengikuti kami. Tentu saja, media tidak bisa lepas dari pemeriksaan ini. Bukankah itu yang pertama kali Anda lakukan untuk menunjukkannya?\n\nRonald bertanya kepada mandor tentang ini dan itu.\n\n“Apakah bangunan tersebut dibangun dengan metode dinding tirai kaca?”\n\n\"Betul sekali. Saya berencana untuk membedakannya dengan memberikan kesan menyatu dengan kaca, namun warnanya sedikit berbeda.”\n\n“Hei, bolehkah saya melihat beberapa diagram?”\n\nMelihat mereka melambaikan tangan dan memberikan arahan, sepertinya saya merasakan sedikit martabat tertinggi di lingkungan sekitar.\n\nJika CNN adalah Chosun Central TV, 'Kamerad Ronald, pemimpin tertinggi yang terkasih, memberikan panduan lapangan ke lokasi konstruksi dan mengatakan bahwa California sedang bergerak di jalur kemandirian dan mencapai prestasi revolusi. Selain itu, dengan memanggil pengawas, ia menunjukkan bentuk dan bentuk rumah hunian bertingkat tinggi, mengkritik keras gaya arsitektur yang salah dan penggunaan kaca yang tidak bertanggung jawab, serta memberikan instruksi berharga bahwa bangunan harus dibangun lurus, bukan miring. (Sayangnya CNN masih memiliki hubungan buruk dengan Ronald).\n\nAda satu perbedaan besar, tidak seperti martabat tertinggi di kota atas, yang memberikan segala macam ajaran tanpa mengetahui apa pun, Ronald tahu lebih banyak tentang arsitektur daripada kebanyakan ahli.\n\nKarena dia adalah seorang taipan real estate sebelum menjadi presiden. Bahkan sekarang, bangunan-bangunan yang menyandang namanya berdiri di seluruh dunia, jadi akan aneh jika tidak mengetahuinya.\n\nTanda-tanda bertuliskan 'Jadikan California Hebat Lagi' tergantung di seluruh lokasi konstruksi, dan bangunan-bangunan sudah dibangun dengan cepat.\n\nMemang benar, seolah-olah mereka terlibat dalam pertarungan cepat di Chollima di bawah arahan martabat tertinggi. Tentu saja, hal ini tidak berarti bahwa Korea Utaralah yang melaksanakan pekerjaan konstruksi tersebut.\n\nKorea Utara membangun gedung bertingkat tinggi hanya dalam beberapa puluh hari dan melakukan propaganda yang mengatakan bahwa ini adalah kemampuan republik. Namun yang dibalas hanyalah cemoohan, bukan rasa heran. Pasalnya, bukan kali pertama bangunan yang dibangun seperti itu ambruk hingga menimbulkan korban jiwa yang besar.\n\nAmerika Serikat juga terlibat dalam perang kecepatan, namun dengan cara yang sangat berbeda.\n\nTeknologi diciptakan karena kebutuhan. Ketika rencana proyek konstruksi terbesar dalam sejarah Amerika diketahui, para arsitek dan ilmuwan merancang peraturan bangunan baru, dan para pengusaha serta investor melakukan investasi modal besar-besaran.\n\nBerbagai teknik konstruksi mutakhir seperti bangunan modular dan printer 3D untuk konstruksi dimobilisasi di lokasi konstruksi.\n\nArsitektur modular adalah suatu metode di mana bagian-bagian utama suatu bangunan dibuat di setiap pabrik kemudian dibawa ke sini dan dirakit. Hal ini mirip dengan mengumpulkan dan merakit balok-balok Lego, namun memiliki keuntungan yaitu memperpendek masa konstruksiD.\n\nMembangun printer 3D membangun gedung dengan menuangkan beton sebagai pengganti tinta sesuai dengan gambar masukan. Setelah pembangunan satu tempat selesai, mereka pindah ke samping dan mengulangi pekerjaan yang sama.\n\nSaat aku melihat pemandangan itu secara langsung, mulutku terbuka lebar.\n\nAdakah negara lain di dunia yang mampu menciptakan teknologi baru dalam waktu sesingkat itu dan mengkomersialkannya?\n\nKini, kota-kota baru sedang dibangun di San Francisco dan Silicon Valley.\n\nMelihatnya, saya menyadari bahwa apa yang telah saya lakukan tidak sia-sia. Jika orang-orang yang tinggal di sini tidak selamat, mustahil membangun kembali kota tersebut.\n\n* * *\n\nSaya bertemu Peter Kazuyo, presiden Akit, di lokasi restorasi Palo Alto. Dia terlihat seperti orang Jepang, tetapi berkewarganegaraan Inggris. Ia berasal dari Liverpool, generasi kedua imigran yang lahir dari orang tua Jepang yang berimigrasi ke Inggris.\n\nAkit yang ia ciptakan adalah perusahaan yang bergerak di bidang desain arsitektur. Yang membedakannya dengan perusahaan lain adalah menggunakan kecerdasan buatan yang dikembangkan sendiri.\n\nKini telah terlahir kembali sebagai perusahaan desain arsitektur kelas dunia, namun tidak hanya berjalan di jalan yang kokoh. Pada awalnya, kinerja kecerdasan buatan masih buruk sehingga harus dimodifikasi secara manual.\n\nNamun, perusahaan start-up tidak tumbuh perlahan dan bertahap, melainkan melakukan lompatan dari momen tertentu.\n\nJika perusahaan dengan pendapatan 1 miliar terus mengembangkan dan berinvestasi di bidang teknologi, secara bertahap meningkat menjadi 1,1 miliar, 1,2 miliar, dan 1,3 miliar won. melompat dalam lingkaran\n\nJika dilihat grafiknya, bukan garis lurus yang mengarah ke kanan, melainkan berbentuk seperti tangga. Itu sebabnya disebut lompatan kuantum, menurut istilah fisika.\n\nTidak ada satu atau dua perusahaan yang tidak mampu bertahan di masa stagnan dan kolaps. Mungkin Akit akan seperti itu jika saya tidak berinvestasi.\n\nSeiring dengan meningkatnya jumlah data masukan dan kemajuan kecerdasan buatan melalui pembelajaran mesin, Arkit mulai mendapatkan hasil yang optimal.\n\nAnehnya, ini jauh lebih akurat dibandingkan melakukannya secara manual. Arsitek yang awalnya negatif pun terpaksa mengakuinya kemudian.\n\nArkit mendistribusikan program tersebut agar AI dapat digunakan oleh arsitek luar, dan menerima royalti untuk itu.\n\nKetika perusahaan tersebut mulai menghasilkan keuntungan dengan sungguh-sungguh, nilai perusahaannya melonjak dengan cepat, dan standar unicorn sebesar $1 miliar telah terlampaui.\n\nKecerdasan buatan kini telah menjadi elemen penting dalam desain. Tentu saja, berbagai program komputer telah digunakan dalam arsitektur sebelumnya, namun AI Akit telah melampaui itu.\n\nKalau dianalogikan berarti kita sudah beralih dari metode animasi cel yang biasa menggambar satu per satu, ke metode animasi digital dengan menggunakan komputer.\n\nPara arsitek khawatir AI akan mengambil alih pekerjaan mereka, namun kenyataannya justru sebaliknya. Kecerdasan buatan telah memberikan peluang baru bagi para arsitek, dan kecerdasan buatan serta kreativitas manusia saling bersinggungan, menciptakan bangunan yang benar-benar baru.\n\nNamun, jika diberi kesempatan yang sama, tidak semua orang bisa memanfaatkannya. Beberapa orang menerima teknologi baru dan menggunakannya, sementara yang lain tetap menggunakan cara lama. Dan hasilnya mulai berubah sedikit demi sedikit.\n\n* * *\n\nAkit bertanggung jawab atas rekonstruksi Palo Alto dan Kota Redwood.\n\nPresiden Kazuyo sibuk tinggal di California, bukan di London, tempat kantor pusatnya berada.\n\nSayangnya, rekannya pada saat pendiriannya, Janelle Jackson, menjual sahamnya dan keluar dari perusahaan, dan kini menjalankan bisnis baru.\n\nSepertinya ada sesuatu yang terjadi di antara mereka berdua, tapi aku tidak repot-repot bertanya. Tempat Jackson diisi oleh ilmuwan komputer lainnya.\n\nPresiden Kazuyo memberitahuku.\n\n“Perencanaan kota itu seperti desain semikonduktor,” katanya. Sama seperti kita menempatkan semua sirkuit yang diperlukan dalam sebuah chip sekecil kuku, kita harus membuat semuanya di ruang kota yang terbatas. Ruang pemukiman, ruang perkantoran, lembaga publik, pusat perbelanjaan, ruang hijau, volume lalu lintas, fasilitas penyediaan air dan saluran pembuangan air limbah, dll. Bahkan satu penyimpangan kecil saja dapat menimbulkan masalah besar di kemudian hari. Dan suatu masalah akan menimbulkan masalah lain, dan semakin lama semakin sulit untuk diperbaiki.”\n\nSaya teringat cerita yang pernah saya dengar dari Daryl sebelumnya.\n\nPemrograman komputer ibarat mesin raksasa, dengan ribuan roda berputar tanpa satu kesalahan pun. Jika Anda melakukan kesalahan saat mencoba mengganti roda gigi dengan yang lebih baik atau menambah part baru, mesin bisa berhenti total. Jadi, Anda punya to lakukan dengan benar dari awal.\n\nPresiden Kazuyo bertanya padaku.\n\n“Tahukah kamu apa hal terpenting di sebuah kota?”\n\n“Saya tidak tahu.”\n\n“Itu orangnya.”\n\nItu adalah jawaban yang jelas.\n\nDia memberi contoh.\n\nDi Paris, Perancis, apartemen sewa baru berskala besar telah dibangun sejak tahun 1960an untuk mengakomodasi keluarga berpenghasilan rendah dan imigran yang tinggal di daerah kumuh.\n\nApa hasilnya? Akankah mereka hidup bahagia di apartemen baru mereka?\n\nAnehnya, seluruh kompleks berubah menjadi perkampungan kumuh. Sampah meluap ke mana-mana, dan bangunan-bangunan yang tidak dirawat tepat waktu hampir terbengkalai dan cepat rusak.\n\n\"Kecuali kemiskinan dan kemandirian dapat diatasi, dukungan perumahan saja tidak dapat mencegah kemerosotan ekonomi. Sejak itu, kota Paris telah mengubah kebijakan sewa apartemen. Daripada mengelompokkan masyarakat berpenghasilan rendah di satu tempat, kami menyebarkan mereka ke seluruh kota, meskipun biayanya lebih mahal.\"\n\n“Tidak peduli apa pun jenis bangunan atau kota yang kita bangun, orang-orang yang memasukinya adalah yang paling penting.”\n\n\"Seiring berjalannya waktu, kota berubah sepenuhnya tergantung pada siapa yang tinggal di sana. Tidak peduli seberapa bagus sebuah kota, tidak ada gunanya tanpa ada orang yang tinggal di dalamnya.\"\n\nUntungnya, sebagian besar penduduk yang tinggal di kota tersebut selamat, sehingga rekonstruksi kota berjalan dengan aman.\n\nMicrosoft, Gubble, dan Facenote yang sebelumnya berada di Silicon Valley juga memulai pembangunan gedung baru.\n\nSama seperti World Trade Center yang runtuh dan sebuah bangunan yang lebih besar dan indah dibangun di tempatnya, kota ini akan terlahir lebih indah. Dan, seperti sebelumnya, kita akan kembali memimpin industri teknologi tinggi dunia.\n\nDi pusat kota, sebuah taman peringatan besar akan dibangun untuk para korban Big One. Nama taman tersebut adalah 'Taman Peringatan KJN'.\n\nTentu saja, namanya diambil dari inisial saya.\n\nPresiden Kazuyo berkata sambil tersenyum.\n\n“Selama kota ini terus ada, namamu akan dikenang selamanya.”\n\nNama Profesor Mohan juga diberikan untuk jalan dan taman baru di kota-kota lain.\n\n“Bisakah kita mengganti nama tamannya?”\n\nDia memikirkan sejenak pertanyaanku dan kemudian menganggukkan kepalanya.\n\n\"Harus melalui pembahasan di Komite Perencanaan Kota, tapi pendapat perwakilan sudah cukup untuk mencerminkan hal itu. Nama apa yang Anda inginkan?\"\n\nKataku sambil teringat temanku di Korea.(Baca selengkapnya @wuxiax.com)\n\n\"Saya mau beri nama OTK. Karena dialah yang paling menderita dibandingkan orang lain.\"\n\n* * *\n\nSaya bisa mendengar banyak cerita tentang desain perkotaan melalui Presiden Kazuyo.\n\n“Ketika saya masih sangat muda, saya berpikir bahwa era dimana-mana akan terbuka, telecommuting akan dipromosikan dan orang-orang akan meninggalkan kota-kota yang padat dan tinggal di rumah-rumah pedesaan.\n\nFaktanya, komputer dan Internet berkembang pesat, dan sepertinya masa depan seperti itu akan terjadi kapan saja.\n\nNamun prediksi tersebut sepenuhnya salah.\n\nPresiden Kazuyo tersenyum.\n\n“Alasannya sederhana. Saya telah mengabaikan fakta bahwa sinergi terjadi ketika orang-orang bersatu.”\n\nEksperimen menunjukkan bahwa orang-orang berbakat menjadi lebih kreatif ketika mereka bersama. Oleh karena itu, meskipun secara teknis memungkinkan untuk bekerja dari rumah, akan lebih efisien jika bekerja sambil berinteraksi satu sama lain.\n\nInilah alasan mengapa kita harus naik pesawat untuk bertemu meskipun kita bisa berkomunikasi dengan orang di belahan bumi lain melalui video call.\n\n“Hal ini tidak hanya berlaku bagi perusahaan, namun juga bagi perkotaan. Berbagai orang tinggal di sebuah kota, dan budaya baru lahir di dalamnya. Oleh karena itu, perusahaan-perusahaan besar semakin berbondong-bondong ke kota-kota, dan trennya adalah membangun kantor pusat yang lebih besar. Hal ini untuk mendorong karyawan yang beragam untuk berinteraksi dan menunjukkan kreativitas mereka dalam satu ruang.”\n\nPerubahan dalam industri juga berperan di sini.\n\nPerusahaan membutuhkan orang-orang yang dapat menciptakan teknologi baru dan menanganinya, dibandingkan pekerja produksi sederhana atau pekerja kantoran yang hanya mengerjakan tugas tertentu. Dunia usaha berbondong-bondong ke kota-kota untuk mencari talenta, dan talenta berbondong-bondong lagi untuk mencari perusahaan.\n\n“Di antara kota-kota tersebut, Seoul adalah kota yang layak disebut. Ini sangat istimewa. Dibandingkan dengan kota besar lainnya di dunia, kota sebesar itu jarang ditemukan. Kini, tidak ada seorang pun di dunia ini yang tidak mengenal Seoul. Tahukah Anda apa hal pertama yang terlintas di benak Anda saat memikirkan Seoul?”\n\n“Apakah ini Olimpiade ke-88?”\n\n“Ini Perusahaan OTK. Itu nyata. Saya tidak bercanda. Ketika Anda memikirkan Seattle, Anda memikirkan AMZ.”\n\nAku tersenyum pahit.\n\n“Perkembangan komunikasi dan teknologi telah memperdalam konsentrasi perkotaan.”\n\nMelihat hal ini, memprediksi masa depan adalah hal yang pastitentu saja tidak mudah. Kecuali Anda memiliki pandangan ke depan seperti saya.\n\nSaat aku memikirkan itu, sesuatu muncul di pikiranku setelah sekian lama."}