{"index": 395, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 396\n\nSetelah menyelesaikan jadwalku di California, aku kembali ke Korea. Dalam penerbangan pulang, saya memikirkan tentang kebijaksanaan yang telah saya lihat dan mencari materi terkait real estat.\n\nSesampainya di rumah, saya parkir di basement dan naik lift. Saat pintu terbuka, Eli sudah berdiri di depannya.\n\n“Saya di sini… … .”\n\nEllie memelukku dan menciumku bahkan sebelum aku selesai berbicara. Senang rasanya memiliki seseorang yang menyambut Anda saat Anda pulang.\n\nSetelah ciuman yang lama, Ellie menatap mataku dan bertanya.\n\n“Apakah dia tidak melakukan apa pun?”\n\nJadi yang dia maksud adalah Angelina Tinter, kan?\n\n\"Tentu saja. Dia berlari tepat di depan pintu.\"\n\n\"Bagaimana keadaan Amerika? Apakah itu menyenangkan?\"\n\n“Aku bosan sendirian.”\n\n“Kamu tidak ingin melihatku?”\n\n“Tentu saja aku ingin bertemu denganmu.”\n\n“Siapa yang tercantik di antara bintang Hollywood?”\n\n“Ellie jauh lebih cantik dari gabungan semua gadis di sana.”\n\n“Cheet, bohong.”\n\nMatanya tersenyum sambil mencibir bibirnya seolah sedang berkelahi. Ekspresinya lucu sekali, kali ini aku menciumnya terlebih dahulu.\n\nTaek-gyu, yang mengawasinya dari samping, berkata.\n\n“Temanku.Tidak bisakah kamu melihatku?”\n\n* * *\n\nKami makan malam bersama di rumah dan duduk di ruang tamu.\n\nEllie bilang itu adalah perayaan kepulanganku, dan dia mengambil sebotol anggur. Kami duduk di sofa di ruang tamu dan menonton berita serta minum anggur.\n\nBahkan saat aku sedang minum, apa yang kulihat sebagai Yeji terus melekat di pikiranku. Di TV, tersiar kabar bahwa Seoul adalah kota termahal ke-4 bagi orang asing untuk tinggal.\n\nTaek-gyu bertanya.\n\n“Apakah biaya hidup bagi orang asing benar-benar mahal?”\n\nEllie menganggukkan kepalanya.\n\n\"Mungkin saja. Sebenarnya, harga di Seoul sendiri tidak terlalu mahal. Namun, biaya perumahan tidak ada duanya dibandingkan kota-kota lain di dunia.\"\n\nSebagai perusahaan keuangan asing, Golden Gate memiliki banyak karyawan asing. Perusahaan mensubsidi sebagian biaya hidup karyawan asing. Jadi adik Hyunjoo dan Ellie bisa menginap di hotel.\n\nNgomong-ngomong, bahkan setelah keluar hotel dan tinggal bersama di rumah saya, biaya hidup terus keluar, dan Ellie mengumpulkannya satu per satu, katanya.\n\nKatanya alasan perumahan mahal adalah karena rumahnya mahal.\n\nKali ini saya bertanya.\n\n“Apakah harga rumah di Seoul tergolong mahal bagi orang asing?”\n\n\"Mahal. Masih lebih bagus dari Hong Kong. Hong Kong tidak terlalu bisa berbicara. Seorang teman yang menikah tahun lalu membeli studio di Tsim Sha Tsui, tahukah kamu berapa harganya?\"\n\n“Berapa harganya?”\n\n\"Jumlahnya sepuluh juta. Ketika saya bertanya apakah itu masuk akal, dia mengatakan bahwa bahkan di studio Quan Wan yang tua dan sempit, setiap orang membayar 5 juta. Rumah mewah di Victoria Peak dan Repulse Bay bernilai dua atau tiga miliar dolar.\"\n\nTentu saja satuan jumlah yang disebutkan Ellie adalah Dolar Hong Kong, bukan Won. HKD 10 juta setara dengan 1,5 miliar won, dan HKD 2 miliar setara dengan 300 miliar won.\n\nMeskipun pendapatan per kapita Hong Kong lebih tinggi dibandingkan Korea, tidak ada perbedaan besar dalam hal gaji. Jadi, bisa dikatakan, saat ini tidak mungkin lagi orang bergaji bisa menjadi kepala pelayan di Hong Kong.\n\nEllie menghela nafas sambil menghela nafas.\n\n“Itu semua karena parkir aset.”\n\nParkir aset mengacu pada meletakkan aset di tempat yang aman, seperti halnya memarkir mobil di tempat yang aman.\n\nNegara-negara berkembang menciptakan banyak orang kaya karena pertumbuhan ekonomi mereka yang pesat. Namun, menyimpan uang di negara mereka sendiri tidak aman secara politik dan ekonomi. Jika krisis seperti IMF terjadi di Korea pada masa lalu, lebih dari separuh nilai aset bisa hilang dalam sekejap akibat depresiasi mata uang.\n\nOleh karena itu, sebagian, jika tidak semua, ingin pindah ke negara maju yang lebih aman, sehingga mereka menabung di bank-bank AS atau membeli saham Jepang.\n\nDiantaranya, real estate adalah cara yang sangat baik untuk menyimpan uang tunai dalam jumlah besar dengan mudah dan aman. Dalam kasus negara yang mengizinkan imigrasi investasi, izin tinggal permanen dapat diberikan tergantung pada jumlah real estat yang dibeli, dan real estat yang dibeli dapat disewakan atau digunakan untuk tujuan belajar di luar negeri bagi anak-anak.\n\nKetika Inggris mengumumkan pada tahun 1999 bahwa Hong Kong akan dikembalikan ke Tiongkok, banyak orang khawatir dengan jatuhnya harga rumah. Faktanya, banyak ahli memperkirakan pengaruh Tiongkok akan menyebabkan perekonomian runtuh dan harga properti turun.\n\nNamun, hasilnya justru sebaliknya. Sebab, modal Tiongkok sudah mengalir ke Hong Kong. Orang-orang terkaya di Tiongkok juga membeli rumah di Hong Kong, sehingga menyebabkan harga rumah meroketket.\n\nSejak pengembaliannya, tingkat pertumbuhan real estat telah melampaui 400 persen!\n\nMengingat ini adalah rata-rata, tempat-tempat yang mengalami kenaikan tertinggi telah meningkat lebih dari 10 kali lipat.\n\nSelain itu, ketika masyarakat Tiongkok berbondong-bondong datang ke negara tersebut untuk mencari pekerjaan, krisis perumahan menjadi semakin serius. Karena Hong Kong adalah negara kota, sulit untuk menyediakan perumahan tambahan. Jadi, yang muncul adalah rumah mirip kandang ayam yang salah satu perabotnya dipecah menjadi beberapa bagian, atau apartemen kecil berukuran sekitar 3 pyeong.\n\n“Orang-orang kaya dari negara-negara berkembang berinvestasi dalam real estate di negara-negara maju, dan harga rumah di Hong Kong, New York, Seattle, San Francisco, Los Angeles, Vancouver, Toronto, Sydney, Melbourne dan London semuanya meroket.”\n\nTaehyun memiringkan kepalanya.\n\n“Lalu bagaimana dengan Seoul?”\n\n“Meskipun harga real estat meroket di Seoul, secara obyektif, hal ini tidak terlalu buruk dibandingkan kota-kota lain.”\n\nMeskipun real estate Korea juga menjadi target investasi asing, investasi pada real estate residensial non-komersial masih belum tinggi.\n\nAda dua faktor besar dalam hal ini. Salah satunya karena faktor risiko Korea Utara, dan yang kedua adalah… … .\n\n“Karena Korea bukanlah negara berbahasa Inggris.”\n\nSelain Amerika, Inggris, Kanada, dan Australia, Hong Kong juga menggunakan bahasa Inggris sebagai bahasa resminya. Jika Korea menggunakan bahasa Inggris dan bukan bahasa Korea, harga rumah akan naik beberapa puluh persen.\n\nOleh karena itu, pasar real estate residensial Korea lebih mendekati liga domestik dibandingkan liga dunia.\n\nEllie menatapku dengan matanya yang sedikit terbuka.\n\n\"Tapi kenapa kamu menanyakan itu? Bukankah Jinhoo tidak terlalu tertarik dengan real estate?\"\n\nWarren Boat, yang disebut-sebut jenius dalam investasi, tidak pandai berinvestasi di real estat. Dia pada dasarnya percaya bahwa saham lebih menguntungkan daripada real estat, dan memang demikian.\n\nNamun, hal tersebut terjadi pada Warren Boat, dan kebanyakan orang melihat real estat sebagai aset dan investasi terpenting mereka.\n\nSeperti Warren Boat, saya melakukan sedikit sekali investasi real estate. Jika menyangkut real estat yang dimiliki oleh perusahaan, hanya diperlukan gedung kantor pusat, dan saya hanya memiliki satu rumah untuk ditinggali.\n\nkataku sambil tersenyum.\n\n\"Hanya. Setelah melihat pekerjaan konstruksi Silicon Valley, saya tertarik.\"\n\n* * *\n\nAku menidurkan Ellie yang mabuk di kamar, lalu kembali ke ruang tamu. Lalu aku membangunkan Taek-gyu yang sedang berbaring di sofa dan hendak tertidur.\n\n“Saya pikir kita perlu memindahkan markas kita.”\n\nTaehyun menutup matanya dan menjawab.\n\n\"Hah? tiba-tiba?\"\n\n“Yah, sepertinya kita tidak akan langsung pindah.”\n\n\"Di mana? di luar negeri?\"\n\n“Bukan di luar negeri, tapi di dalam negeri.”\n\nSebenarnya ini bukan markas kami. Lokasi perusahaannya adalah Pulau Dela, surga pajak, dan ini hanya sebuah kantor di Seoul.\n\nOleh karena itu, perpindahan kantor pusat tidak berarti memindahkan lokasi perusahaan, melainkan hanya memindahkan gedung tempat ia bekerja. Meski begitu, ada banyak tempat yang bisa menyambut Anda saat kami pergi ke sana. Karena itu sangat simbolis.\n\n\"mengapa? Bukankah ada kemenangan?\"\n\nAgak tidak masuk akal bahkan ketika aku memikirkannya. Faktanya, tidak ada kemenangan beruntun. Namun meyakinkannya sangatlah mudah.\n\n“Saya melihat pengetahuan sebelumnya.”\n\nMendengar itu, Taek-gyu membuka matanya dan melompat ke atas tubuh bagian atas.\n\n\"Benarkah? Berapa harganya?\"\n\n\"Itu saja.\"\n\nSudah lama sekali, jadi saya juga senang.\n\n“Jadi, apa katamu?”\n\n“Saya ingin memindahkan kantor pusat Perusahaan OTK ke lokasi lain.”\n\n\"tempat yang berbeda? dimana?\"\n\nMendengar perkataanku, Taek-gyu kembali terkejut.\n\n\"Apa? Apakah kamu memindahkan markasmu ke sana? Apa yang ada di sana?\"\n\n\"Tidak ada apa-apa.\"\n\nJika orang lain mendengarnya, mereka mungkin bilang saya gila. Jika saya tidak melihat Pengetahuan Sebelumnya, saya bahkan tidak akan membayangkannya.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Apakah gedung kantor pusat Perusahaan OTK akan berdiri sendiri di atas tanah kosong yang luas?”\n\n\"Tentu saja. Jika kita memindahkan markas kita, bukankah ada alasan yang bagus?\"\n\n\"Apa alasannya?\"\n\nSaya sampai pada kesimpulan yang saya dapatkan setelah berpikir panjang.\n\n“Bagaimana jika Korea Selatan menjadi pusat keuangan dan industri Korea di masa depan?”\n\n“Tidak ada apa-apa di sana.”\n\nSaya teringat pemandangan yang pernah saya lihat di Amerika.\n\nSilicon Valley sedang dibangun kembali. Raksasa IT yang berkantor pusat di sana membakar keinginan mereka untuk kembali dan rela menuangkan teknologi dan modal mereka ke dalamnya.\n\nSilicon Valley akan terlahir kembali menjadi kota yang lebih efisien, ramah lingkungan, dan mutakhir dibandingkan sebelum keruntuhannya.\n\n“Jika Anda memikirkannya sebaliknya, Anda bisa mewujudkannyasesuatu yang baru dari ketiadaan.”\n\n* * *\n\nSetelah menyusun garis besar rencana sampai batas tertentu, saya memanggil pemimpin tim atau lebih tinggi dan mengadakan pertemuan.\n\nSaya mengatakannya seolah-olah membuat pernyataan saat itu juga.\n\n“Saya ingin membuat kota baru.”\n\nSemua orang terkejut dengan kata-kataku kecuali Taek-gyu. Serius, ini bukan Sim City, dan akan konyol dan tidak masuk akal jika tiba-tiba mengatakan bahwa Anda ingin membangun sebuah kota.\n\nSetelah beberapa saat, Manajer Tim Michael Lee, yang sadar, bertanya.\n\n“Jika ini kota baru, menurut Anda seberapa besar kota itu?”\n\n“Populasinya setidaknya 500.000 hingga 1 juta. Ini bukan kota satelit, tapi kota industri mandiri.”\n\nSekali lagi semua orang kehilangan kata-kata.\n\n“Itu bukan masalah besar… ….”\n\nKarena Seoul berpenduduk 10 juta jiwa, 500.000 jiwa sepertinya bukan apa-apa, namun kenyataannya, jumlah tersebut pun tergolong kota besar.\n\nJika jumlah penduduknya lebih dari satu juta orang, hal ini berarti menciptakan kota metropolitan baru.\n\nKata Sangyeop senior.\n\n“Tidak mungkin.”\n\n\"Mengapa?\"\n\n“Selain permasalahan lainnya, pembebasan lahan tidak mungkin dilakukan. Sekalipun tersebar rumor bahwa Perusahaan OTK membeli tanah tersebut, spekulan tanah dari seluruh negeri, atau bahkan seluruh dunia, akan berbondong-bondong mendatanginya.”\n\nJika suatu saham dibeli karena perselisihan manajemen, maka harga saham akan naik secara vertikal sejak saat itu, apa pun fundamentalnya.\n\nHal ini juga berlaku untuk real estat. Ketika rumor menyebar bahwa tanah itu dibeli untuk tujuan pembangunan, dalam sekejap tanah senilai 100.000 won menjadi 1 juta won.(Baca selengkapnya @ wuxiax.com)\n\n“Dan ketika mereka mengatakan bahwa mereka terpaksa ditahan setelah menempatkan mereka di mana-mana, mereka berbaring dan berkata, 'Kang Jinhoo membunuh orang. Mereka akan merampas tanah saya,” dan mereka akan berjuang untuk hidup mereka.”\n\nPraktis tidak mungkin untuk membeli seluruh tanah di satu area selama pembangunan. Makanya, kalau biasanya beli 7 atau 80 persen, sisanya bisa diambil paksa.\n\nMasalahnya, hal ini belum tentu sesuai dengan hukum. Tidak ada jawaban jika pemilik tanah berbaring dan bertahan mengatakan dia tidak bisa keluar.\n\nMau tidak mau, mereka harus mengerahkan kekuatan fisik untuk menarik mereka keluar, dan berbagai kecelakaan pun terjadi dalam prosesnya.\n\nSenior Sangyeop menggelengkan kepalanya dalam sekejap.\n\n\"Masalahnya adalah dunia tahu bahwa Perusahaan OTK itu kaya. Tidaklah cukup untuk mendatangkan seluruh kekayaan di dunia, dibandingkan 1.000 triliun won, jika pemilik tanah ingin memberi mereka semua uang yang mereka inginkan.\"\n\nDia mengangguk seolah semua orang setuju dengan pernyataan ini. Faktanya, selalu ada jeda dalam pembangunan kembali atau pembangunan lokasi perumahan.\n\nSeo Sang-won, ketua tim, berkata.\n\n\"Masalahnya juga warga sekitar yang menentang pabrik dan fasilitas komersial. Bukankah Neotin menarik pembangunan pusat data belum lama ini?\"\n\nNeotin berencana membangun pusat data di Yongin. Namun warga sekitar menentangnya. Kesehatan anak-anak dikatakan terancam akibat gelombang elektromagnetik.\n\nNeotin beberapa kali mengadakan audiensi publik dan menjelaskan bahwa gelombang elektromagnetik yang dipancarkan dari pusat data berada di bawah nilai standar dan tidak berpengaruh pada tubuh manusia karena lebih rendah dibandingkan gelombang elektromagnetik yang dipancarkan dari ponsel pintar dan oven microwave.\n\nNamun, warga mengadakan protes besar-besaran dengan mengatakan ada sekolah di dekatnya.\n\nSaya tidak tahu apakah itu karena mereka menganggapnya sangat berbahaya atau karena mereka menginginkan imbalan lain, namun ketika perlawanan semakin sengit, Neotin akhirnya membatalkan rencana pembangunan pusat data tersebut.\n\nContoh serupa juga terjadi di negara lain.\n\nAMZ awalnya memilih New York sebagai markas kedua, namun kini terkatung-katung karena warga khawatir dengan melonjaknya harga rumah dan memburuknya kondisi kehidupan.\n\nKetua tim Seo Sang-won mengatakan sesuatu.\n\n\"Biaya proyek akan meningkat seperti bola salju antara kompensasi tanah dan penyelesaian protes warga. Tidak peduli seberapa besar perusahaan OTK itu, itu adalah bisnis yang sembrono jika dilakukan oleh satu perusahaan.\"\n\nSangyeop senior terus berbicara.\n\n\"Bahkan jika pemerintah turun tangan dan memberikan kekuasaan publik, dibutuhkan setidaknya beberapa tahun untuk membangun satu distrik perumahan. Dalam prosesnya, bahkan jika ada kecelakaan, opini publik akan memburuk menurut opini publik. Kemudian jerapah akan menulis artikel tentang Perusahaan OTK, menginjak-injak hak asasi manusia pemilik tanah yang tidak berdaya demi keuntungan mereka sendiri dan mengusir secara paksamereka.\"\n\nItu benar sekali.\n\nSaya mengangguk.\n\n“Masalah terbesarnya adalah pembebasan lahan dan tentangan dari warga.”\n\n\"Itu benar.\"\n\n“Lalu, jika tidak ada pemilik tanah dan tidak ada perlawanan dari warga, bukankah bisa dibuat kota baru?”\n\nSangyeop senior terkejut dengan pertanyaanku.\n\n“Di manakah tanah tanpa pemilik di Korea? Kecuali ia jatuh dari langit atau muncul dari bawah.”\n\n“Hanya ada satu tempat. Tanah yang muncul dari bawah.”\n\n\"Ya?\"\n\nKedengarannya seperti lelucon, tapi ternyata nyata.\n\nSaya menyalakan aplikasi Maps di tablet saya dan menunjukkannya kepada saya.\n\n“Itu di sini.”"}