{"index": 396, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 397\n\nProyek pengembangan Saemangeum.\n\nIni merupakan proyek reklamasi terbesar sejak Dangun, di mana muara Sungai Mangyeong dan Sungai Dongjin di Jeollabuk-do ditutup dengan tembok laut dan kemudian direklamasi.\n\nKonstruksi pertama dimulai pada tahun 1991. Setelah 19 tahun, hampir 3 triliun won diinvestasikan untuk membangun tembok laut terpanjang di dunia sepanjang 33,9 kilometer.\n\nSementara pembangunan tembok laut telah selesai pada tahun 2010, meski sempat terhenti beberapa kali karena pergantian presiden, pergantian partai penguasa, tuntutan hak hidup nelayan, dan tuntutan hukum akibat kerusakan lingkungan.\n\nLebih dari 140 kali lipat tanah Yeouido baru dibuat, dan luas daratan Korea meningkat sebesar 0,4 persen. Dan tanah ini 100% milik pemerintah.\n\nProyek ini tercatat sebagai proyek reklamasi terbesar di dunia di luar Korea.\n\nMasalahnya dimulai setelah ini. Awalnya, tujuan utama proyek Saemangeum adalah untuk mengamankan lahan pertanian. Namun, ketika tembok laut selesai dibangun, lahan pertanian yang masih memiliki sisa beras pun harus dikurangi.\n\nKetika hal ini terjadi, pemerintah mengubah arah proyek ke pengembangan kota baru.\n\nLahan pertanian cukup hanya mengalirkan air laut lalu menanam padi di sana. Namun, kota-kota baru tidak memiliki satu atau dua hal yang perlu dilakukan, mulai dari pembuatan lokasi TPA hingga pembangunan berbagai infrastruktur.\n\nSejak saat itu, biaya pengembangan mulai membengkak. Pemerintah membentuk Badan Pembangunan Saemangeum di bawah Kementerian Pertanahan, Transportasi dan Kelautan, dan memusatkan upayanya pada pembangunan infrastruktur dan daya tarik bisnis. Forum internasional Saemangeum dan sesi pengarahan investasi juga diadakan secara berkala. Namun, tidak ada hasil nyata yang diperoleh tidak peduli berapa banyak pajak yang dikucurkan, dan rencana pembangunan menjadi lamban karena berkurangnya anggaran.\n\nPenduduk setempat yang dulunya dibanggakan dengan impian pembangunannya, menghela nafas sambil memandangi ladang-ladang kosong yang hanya menyisakan debu yang beterbangan.\n\nDengan cara itu, Saemangeum direduksi menjadi sebuah harta karun, dan lambat laun dilupakan dalam pikiran orang-orang.\n\n* * *\n\nSaya memikirkan hal ini ketika saya pertama kali melihat ramalan ini.\n\nMengapa Saemangeum?\n\nKecuali jika pengetahuan sebelumnya mengarah ke arah yang salah, pasti ada alasan bagus untuk menjadi Saemangeum.\n\nSetelah berpikir panjang, jawaban yang kudapat adalah Kota Baru Saemangeum. Jika kota keuangan dan industri berteknologi tinggi yang melampaui Seoul tercipta, bukankah itu cukup alasan untuk pindah?\n\nSecara umum, kota terbentuk secara spontan. Namun ada juga sejumlah kota yang sengaja dibentuk di bawah kepemimpinan pemerintah.\n\nKorea juga telah mengembangkan kota-kota baru beberapa kali. Bundang, Ilsan, Pyeongchon, Sanbon, Pangyo, Gwanggyo, Dongtan, Wirye, dll.\n\nCiri umum dari kota-kota baru ini adalah bahwa kota-kota tersebut merupakan kota satelit yang terhubung dengan kota-kota besar yang sudah ada. Menciptakan kota baru yang berfungsi sendiri tidaklah semudah kedengarannya.\n\nIde awal Saemangeum adalah menciptakan basis produksi pangan pertanian. Namun setelah itu diputuskan untuk mengurangi lahan pertanian menjadi kompleks perkotaan-perdesaan, namun kini telah ditetapkan sebagai zona kerja sama ekonomi khusus.\n\nMenurut rencana ambisius yang disampaikan oleh pemerintah saat ini, negara ini akan menjadikannya pusat perdagangan bebas global. Bukan hanya pemerintahan ini, tetapi setiap pemerintahan sebelumnya telah menjadi kota teknologi tinggi di Jeonbuk, pusat era Pantai Barat, kota penghubung di Asia Timur Laut, Dubai di Asia, kota keuangan internasional… … Pokoknya, semua kata-kata baik terlampir.\n\nkataku pada Taek-gyu.\n\n\"Lokasi adalah hal terpenting dalam sebuah kota. Anda dapat mengubah hal lain dengan uang, tetapi Anda tidak dapat mengubah lokasi.\"\n\nKota tidak berdiri sendiri. Kalau orang datang dan pergi, transportasinya harus bagus, dan kalau bisnis bisa masuk, logistiknya harus bagus.\n\nUntungnya, lokasi Saemangeum cocok atau bahkan bukan yang terbaik.\n\nKarena sifat tanah reklamasi, menghadap ke laut dan, tentu saja, seluruh negeri berjarak dua jam. Terhubung ke wilayah metropolitan melalui jalan raya, dan dimungkinkan untuk memperluas jalur kereta api berkecepatan tinggi.\n\nBandara Internasional Saemangeum dan Pelabuhan Saemangeum sudah mulai dibangun. Namun pembangunannya lamban karena terkendala anggaran.\n\nPelabuhan Gunsan dekat, atau dimungkinkan untuk mengirimnya ke Pelabuhan Busan dengan truk. Jika truk listrik tak berawak dilepaskan punMemang, biaya logistik darat bukanlah masalah besar.\n\nTaehyun memiringkan kepalanya.\n\n\"Bukankah masih banyak lokasi lain yang mirip dengan Saemangeum? Menurutku di luar negeri akan cukup bagus.\"\n\n“Perbedaan terbesarnya adalah Saemangeum adalah 100% tanah pemerintah pusat tanpa tanah milik swasta.”\n\nDapat dikatakan bahwa tidak ada tempat lain di dunia yang pemerintah pusatnya memiliki situs sebesar ini kecuali Saemangeum. Ini memang merupakan kekuatan yang sangat besar.\n\n\"Tetapi bukankah kelompok-kelompok lingkungan hidup akan menentang pembangunan Saemangeum? Anda biasa datang ke Greenpeace untuk melakukan protes dan protes.\"\n\n\"Ah! Tidak perlu khawatir tentang itu.\"\n\n\"Mengapa?\"\n\n“Saya mengetahui bahwa lingkungan tersebut telah hancur dan tidak ada lagi lingkungan yang perlu dihancurkan.”\n\n“… … .”\n\nProyek reklamasi mau tidak mau merusak lingkungan. Namun proyek reklamasi Saemangeum telah selesai dan tidak mungkin dapat dilaksanakan kembali.\n\nJadi bahkan kelompok lingkungan hidup yang dulunya menentang keras kata Saemangeum kini diam.\n\nTinggal bagaimana memanfaatkan lahan tersebut.\n\nRencana kota baru Saemangeum bukanlah sesuatu yang saya pikirkan secara tiba-tiba, namun pemerintah telah mendorongnya sejak lama. Itu tidak berjalan dengan baik.\n\nAlasan mengapa rencana tersebut stagnan adalah karena mengalami kesulitan sejak tahap pertama dalam menarik perusahaan.\n\nJika harga tanahnya murah dan pabrik skala besar bisa dibangun di tempat yang tidak ada perlawanan dari masyarakat setempat, maka tidak ada alasan untuk ragu dari sudut pandang bisnis.\n\nPersoalannya, sulitnya mencari tenaga kerja ketika pabrik itu sudah dibangun.\n\nJika industri cerobong asap membutuhkan tenaga kerja sederhana, maka industri berteknologi tinggi membutuhkan sumber daya manusia yang berpendidikan tinggi. Oleh karena itu, perusahaan besar seperti Seoseong, SSK, dan CL membangun pabrik semikonduktor, baterai, dan bio di wilayah metropolitan. Namun, wilayah metropolitan sudah jenuh dan terikat dengan berbagai peraturan. Selain itu, banyak kasus dimana rencana tersebut dibatalkan karena adanya pembelian tanah dan tentangan dari warga.\n\nLagi pula, alasan mengapa perusahaan tidak pergi ke Saemangeum adalah karena sebagian besar orang-orang berbakat terkonsentrasi di dalam dan sekitar Seoul.\n\n\"Banyak orang ingin tinggal di Seoul. Lalu kenapa kamu ingin tinggal di Seoul? Apakah kamu tidur nyenyak saat berbaring di Seoul? Apakah kamu suka rasa nasi saat makan di Seoul?\"\n\n“Bukankah karena nyaman untuk ditinggali?”\n\n\"menjawab.\"\n\nSeoul memiliki semua infrastruktur yang diperlukan untuk hidup. Anda dapat menikmati segala kemudahan seperti pekerjaan, pendidikan, perawatan kesehatan, belanja, dan budaya. Jika saya tinggal di Seoul, saya jarang keluar Seoul kecuali untuk berwisata.\n\nOrang-orang berbondong-bondong ke tempat di mana ada orang. Ini menjadi kota yang semua orang ingin tinggali karena semua orang tinggal di sana.\n\nMaka kesimpulannya sederhana.\n\nAnda hanya perlu menciptakan kota tempat orang ingin tinggal.\n\nNamun caranya tidak sederhana.\n\nBagaimana cara membuat kota yang ingin saya tinggali?\n\nSaya mengeluarkan papan tulis.\n\n“Apa yang dibutuhkan manusia untuk hidup?”\n\n“Kamu harus punya rumah.”\n\n\"menjawab.\"\n\nSaya menulis 'apartemen' di papan tulis.\n\n“Apa selanjutnya?”\n\n“Kamu harus punya perusahaan.”\n\nSaya menulis 'perusahaan' di sebelah 'apartemen'.\n\nSebuah kota tanpa fasilitas komersial akan menjadi kota tidur. Saya hanya tidur di sana dan berangkat kerja di tempat lain. Oleh karena itu, agar tidak menjadi kota tidur, dunia usaha harus masuk.\n\nTapi seseorang tidak bisa hidup dengan tidur dan bekerja.\n\n\"Untuk membesarkan seorang anak, kita memerlukan taman kanak-kanak dan sekolah. Kita memerlukan department store, pasar, dan pusat perbelanjaan untuk berbelanja. Dan karena kita harus menikmati kehidupan budaya, kita memerlukan bioskop, galeri seni, dan ruang pertunjukan.\"\n\n“Kalau mau jalan-jalan di akhir pekan, harus punya taman hiburan.”\n\n\"Taman hiburan itu penting. Kamu mau Disneyland atau Universal Studios?\"\n\nTaek-gyu memikirkan secara mendalam pertanyaanku dan menjawab.\n\n“Tidak bisakah kita memasukkan keduanya?”\n\n“Itu jenius.”\n\nOrlando adalah satu-satunya tempat di mana Disneyland dan Universal Studios bersatu. Namun masih ada sisa lahan di Saemangeum, sehingga tidak ada undang-undang yang melarang kedua-duanya ditanam.\n\n“Harus ada hotel dan resor yang bagus.”\n\n\"Kanan.\"\n\n“Seperti yang kita lihat di Singapura saat itu.”\n\n“Marina Bay Sands?”\n\nKetika memikirkan Singapura, gambaran pertama yang terlintas di benak Anda adalah tiga bangunan besar dan sebuah perahu panjang di atasnya. Terdapat infinity pool di dalam perahu yang menarik perhatian sebagai spot pengambilan gambar sertifikasi.\n\nItu Marina Bay Sands.\n\nSesuai dengan nama bangunannya, Sands Group-lah yang membangun hotel ini. Kasino Amerika yang terkenal,resor, dan grup hotel, yang mengoperasikan hotel dan kasino di Las Vegas dan Makau, serta di seluruh dunia.\n\n“Akan menyenangkan jika memiliki kasino asing untuk menarik wisatawan asing.”\n\nSetelah semuanya ditulis, bukan hanya satu atau dua. Akankah saya mampu menarik semua ini?\n\nRencana yang saya dan pemerintah buat ada di sana. Jika ada perbedaan, itu tergantung kemampuan Anda untuk menerapkannya atau tidak.\n\n“Ayo pergi.”\n\n\"Di mana?\"\n\nSaya mengatakannya seolah itu wajar.\n\n\"Saemangeum. Bukankah lebih baik melihatnya dengan mata kepala sendiri?\"\n\n* * *\n\nJika saya pergi ke Saemangeum, kemungkinan besar segala macam rumor akan menyebar bahkan sebelum saya mulai bekerja. Jadi kami memutuskan untuk pergi diam-diam.\n\nMobil melaju di sepanjang West Coast Expressway yang terbentang. Meskipun saya duduk di kursi pengemudi, saya tidak bisa berbuat apa-apa, karena pengemudi otonomlah yang mengurusnya.\n\n“Apakah kamu tidak akan memberitahuku mengapa kamu pergi?”\n\n“Aku akan memberitahumu nanti.”\n\nEllie ada di sebelahku, dan Taek-gyu serta Yuri duduk di kursi belakang.\n\nTadinya kami akan pergi sendiri, tapi entah kenapa kami akhirnya pergi bersama.\n\nAlasannya adalah Ellie yang memutuskan untuk pergi berbelanja dengan Yuri hari ini, mengikutinya. Yuri secara alami mengikuti.\n\nkataku pada Ellie.\n\n“Bolehkah aku tidak pergi berbelanja?”\n\n\"Aku tidak punya tujuan hidup. Menurutku pergi ke laut akan lebih menyenangkan daripada berbelanja. Makan sashimi nanti.\"\n\nYuri juga berkata.\n\n\"Ya. Kupikir aku harus pergi ke department store hanya untuk melihat-lihat.\"\n\n“… … .”\n\nAnda berdua tidak punya apa-apa untuk dibeli, jadi mengapa Anda memutuskan untuk pergi berbelanja?\n\nAku penasaran, tapi entah kenapa kupikir aku akan diperlakukan seperti orang bodoh, jadi aku memutuskan untuk tidak bertanya.\n\nDengan rambut pirang panjangnya yang diikat ekor kuda, dan mengenakan jeans serta T-shirt, Yuri terlihat seperti seorang mahasiswa yang sempurna. Ellie mengenakan gaun dan sandal bermotif sprite berwarna putih dan biru. Meskipun dia tidak memakai riasan tebal, dia terlihat seperti seorang model.\n\n“Kamu sangat cantik hari ini.”\n\n“Terima kasih. Tapi di mataku, kaca jauh lebih cantik.”\n\nSenang rasanya melihat mereka saling memuji kecantikan mereka. Jika keduanya pergi berbelanja bersama, semua orang di department store pasti akan melihat mereka.\n\nSaya mampir ke rest area sebentar mengikuti pendapat Taek-gyu.\n\nAku dan Ellie yang wajahnya diketahui tidak turun dari mobil. Sebaliknya, Taek-gyu dan Yuri sedang berbelanja makanan.\n\n“Apakah kamu ingin hot dog?”\n\n\"Selesai.\"\n\n“Bagaimana dengan kue daging sapi?”\n\n“Aku tidak akan makan.”\n\nEllie bertanya.\n\n“Apa itu kue beras isi?”\n\n“Saya makan sosis dan kue beras bersama-sama.”\n\n“Saya ingin makan.”\n\nEllie mengambil beberapa gigitan dan kemudian dia mengulurkan tusuk sate kepadaku.\n\n\"Enak? Coba Jinhoo juga.\"(Baca selengkapnya @ wuxiax.com)\n\nSaya pura-pura tidak menang. Rasanya enak, jadi saya memutuskan untuk memakannya sendiri.\n\nIni seperti pergi piknik bersama rombongan.\n\nSetelah dua jam berkendara melewati rest area, Saemangeum Seawall akhirnya muncul. Tembok laut sepanjang puluhan kilometer yang membentang di lautan sungguh spektakuler.\n\nSulit dipercaya bahwa bangunan seperti itu dibangun di atas laut. Namun tidak butuh waktu lama hingga sentimen tersebut memudar.\n\nSetelah memasuki TPA Saemangeum, kami berhenti sejenak di pinggir jalan dan turun.\n\nAda hamparan pasir tanpa ujung yang terlihat. Setiap kali angin bertiup, debu beterbangan sehingga membuat saya sulit membuka mata.\n\ndebu kuning macam apa itu?\n\nTaek-gyu berkata dengan kagum.\n\n\"Hei! Ada gurun di Korea juga.”\n\nMelihatnya secara langsung, saya rasa saya bisa mengerti mengapa mereka mengutuk pembangunan gurun dengan pajak.\n\n“Bukankah ini lebih buruk dari yang kamu kira?”\n\nSaya mengangguk.\n\n“Ini sangat serius.”\n\nSaya tidak tahu harus mulai dari mana dan bagaimana memulainya.\n\nSaya teringat pada Lembah Silikon. Kota-kota baru sedang dibangun di tempat-tempat yang hancur akibat gempa.\n\nJika hanya modal yang diinvestasikan, maka akan mungkin untuk membangun kota di sini.\n\n\"Dubai telah membangun kota canggih dengan membangun gedung pencakar langit di gurun yang sepi. Kini Dubai telah menjadi tujuan wisata kelas dunia, menarik lebih dari 15 juta wisatawan setiap tahunnya. Dibandingkan dengan Dubai, Saemangeum jauh lebih realistis.\"\n\nkata Taeyu.\n\n“Bukankah itu semua berkat uang minyak?”\n\n\"Apa… … .\"\n\nMeskipun Dubai tidak memiliki minyak, memang benar bahwa uang dari minyak telah mengalir untuk pembangunan.\n\nSebagai referensi, ketika krisis finansial terjadi di tengah-tengah, saya bisa membuka tangan kepada Abu Dhabi, pemerintah pusatnya. Burj Dubai, gedung pencakar langit yang dulunya menjadi simbol Kota Baru Dubai, juga dipindahkan ke ibu kota Abu Dhabi dan berganti nama menjadi Burj Khalifa.\n\n“Uang kami tidak ada apa-apanya dibandingkan dengan uang minyak.”\n\n\"Ya.\"\n\nDalam percakapan kami, Eli dan Yuri terlihat seperti tidak mengerti bahasa Inggris.\n\n“Apa yang kamu bicarakan sekarang?”\n\nAku datang jauh-jauh ke sini bersamamu, dan mau tidak mau aku berbicara denganmu. Bagaimanapun, ini adalah sesuatu yang diketahui oleh orang-orang di seluruh dunia.\n\n“Itu masih rahasia, jadi untuk saat ini hanya kita berdua yang tahu.”\n\nYuri mengangguk penuh semangat.\n\n“tentu saja. Aku bahkan tidak akan memberi tahu ayah atau pamanku.”\n\nkataku terus terang.\n\n“Saya ingin membuat kota baru di sini.”\n\nSekali lagi, keduanya tampak malu.\n\nTiba-tiba angin kencang bertiup dan debu beterbangan ke segala arah."}