{"index": 397, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 398\n\nSaya pergi ke rumah saudara perempuan Hyunjoo bersama Ellie dan Taekkyu. Itu karena aku sibuk sejak aku pergi ke Amerika, jadi kami memutuskan untuk makan malam bersama setelah sekian lama.\n\n\"Ayo.\"\n\nAdikku dan Henry menyambut kami.\n\nTaek-gyu mampir ke sebuah department store dan mengulurkan BMW yang dibelinya.\n\n“Aku membelikanmu hadiah, saudari.”\n\nIni bukan mobil sungguhan, ini mobil mainan untuk anak-anak. Tetap saja, ia memiliki baterai internal, dan ia benar-benar bergerak saat Anda menginjaknya karena memiliki roda kemudi dan akselerator.\n\nItu sebabnya harganya sangat mahal sehingga tidak bisa dianggap sebagai mainan anak-anak. Saya pikir saya baru saja berguling dengan kaki saya ketika saya masih muda.\n\nHyunjoo noona berkata sambil menerima hadiah itu.\n\n“Terima kasih, tapi perjalanan Gun-i masih panjang.”\n\n\"Mereka bilang mereka tumbuh dengan cepat? Itu sudah dipersiapkan sebelumnya.\"\n\nSaya melihat anggurnya.\n\n“Aku juga membawakan anggur.”\n\nHyunjoo noona menatap kami dengan mata aneh.\n\n“Hari ini bukan hari, kenapa kamu melakukan ini?”\n\n\"Hanya.\"\n\n“Bukankah keponakanku mencintai paman?”\n\nKami masuk ke dalam rumah. Guny sedang bermain dengan pengasuhnya. Itu benar-benar berkembang dari hari ke hari. Sekarang ia merangkak dan meniru kata-kata.\n\nEllie dengan lembut meraihnya dengan kedua tangannya.\n\n\"Ciluk ba! Bibi ada di sini. Kasus kami telah berkembang pesat.\"\n\n“Hehe!”\n\nBahkan bayi pun cenderung mengenali orang cantik dalam sekejap.\n\nGun-yi, yang dipeluk Ellie, tersenyum cerah. Tapi kemudian, saat Taek-gyu tidak memiliki anak laki-laki, dia tiba-tiba mulai menangis tersedu-sedu.\n\n“Aduh!”\n\n\"Ugh! Itu pamanku, pamanku. Aku tidak melakukan apa-apa, Kak.\"\n\nRumah dengan bayi cenderung menjadi pusat rumah. Saat kami semua bermain dengan Gun-i, saya berbicara dengan Henry secara terpisah.\n\n“Bagaimana kehidupan pernikahanmu?”\n\n“Bolehkah aku jujur ​​padamu?”\n\n\"Ya.\"\n\nSehebat apapun kamu menikah, kenyataannya tetap tidak mudah bukan?\n\nHenry tersenyum lebar.\n\n“Itu membuatku bertanya-tanya apakah aku bisa sebahagia ini.”\n\n\"Oke?\"\n\nIni sedikit berbeda dari apa yang dibicarakan orang lain.\n\n“Adikmu pasti memiliki kepribadian yang tangguh.”\n\n\"Bagaimana kepribadian Hyunjoo? Dia pintar di tempat kerja, tapi di rumah dia lebih manis dari orang lain.\"\n\nSekarang wajar jika memanggil nama asli saya daripada nama Inggris saya. Sepertinya Anda cukup menyukainya.\n\nMelihat wajah bahagia Henry, sepertinya dia ingin menikah karena suatu alasan.\n\nKami makan malam bersama di rumah.\n\nTadinya aku akan memberi tahu adikku dan meminta nasihat, karena hal itu hanya akan diketahui setelah semuanya dimulai.\n\nSaat aku sedang makan, aku memikirkan kapan harus berbicara, tapi kakakku yang memberitahu Taek-gyu terlebih dahulu.\n\n\"Apa maksudmu?\"\n\n\"Hah?\"\n\n\"Aku terus mengawasimu sejak saat itu. Apakah kamu tidak ingin mengatakan sesuatu?\"\n\nTaek-gyu dengan cepat menyerahkan bola itu padaku.\n\n“Jinhoo akan menjelaskannya.”\n\nSaya mengeluarkan apa yang telah saya persiapkan.\n\n\"Sebenarnya… … .\"\n\nSaya mengungkapkan ide pengembangan Saemangeum, dan saudara perempuan Hyunjoo serta Henry mendengarkan kami dengan serius.\n\nKakak perempuan Hyun-joo melihat wajahnya yang tenggelam dalam pikirannya selama beberapa waktu.\n\nTaek-gyu menganggukkan kepalanya tanpa alasan.\n\n“Aku tahu, Saudari.Agak tidak masuk akal untuk mengatakan bahwa kamu akan membuat kota baru secara tiba-tiba.”\n\nNamun jawaban yang tidak terduga datang.\n\n\"Tidak. Itu sangat mungkin. Karena saya tahu betul tentang pengembangan Saemangeum. Ketika saya mengatakan bahwa Golden Gate akan datang ke Korea, saya mendapat saran untuk pindah ke sana setelah Situs Kerjasama Internasional Saemangeum dibangun. Kami menawarkan tanah dan berbagai keuntungan pajak.\"\n\nHenry mengatakan sesuatu.\n\n“Kami juga banyak mengadakan undangan investasi untuk perusahaan asing. Jadi, jika Anda adalah perusahaan yang terkait dengan Korea, Anda harus tahu sedikit tentang Saemangeum.”\n\nMenurut cerita yang saya dengar, konon tempat ini cukup terkenal di seluruh dunia karena merupakan proyek reklamasi yang sangat besar.\n\nHyunjoo noona menatapku dan bertanya.\n\n“Kenapa kamu tiba-tiba tertarik?”\n\nItu karena aku melihat prapengetahuan… …Tidak mungkin mengatakan ini sebagaimana adanya.\n\n\"Baru saja melihat situs restorasi Silicon Valley tiba-tiba terlintas di benak saya. Saya bertanya-tanya bagaimana rasanya menciptakan kota seperti itu.\"\n\n“Baik, Kak.Seoul terlalu rumit.”\n\nHyunjoo menganggukkan kepalanya.\n\n\"Di negara mana pun, populasinya cenderung terkonsentrasi di kota-kota besar. Namun, dibandingkan negara lain, Seoul dan wilayah metropolitan berada pada tingkat yang serius.\"\n\nPasalnya, seluruh infrastruktur, baik politik, industri, keuangan, hingga pendidikan terkonsentrasi di wilayah metropolitan.\n\nSelain wilayah daratan Amerika Serikat dan Tiongkok yang luas, negara-negara dengan populasi besar terbagi menjadi dua atau tiga kota besar.Namun, di Korea, 40% penduduknya terkonsentrasi di wilayah metropolitan saja.\n\n\"Saat ini wilayah metropolitan sudah jenuh. Kalau industri manufakturnya sederhana, mungkin akan sulit turun ke daerah provinsi untuk manufaktur berteknologi tinggi. Sama seperti sinergi yang terjadi ketika orang bertemu, begitu pula perusahaan. Itu sebabnya perusahaan keuangan dan perusahaan IT berusaha untuk tetap berada di satu tempat. Jika ada kota yang bisa menggantikan Seoul, perusahaan akan dengan senang hati pergi ke sana.\"\n\nkata Taeyu.\n\n“Tetapi ketika saya pergi ke sana, itu hanya sebuah kertas kosong.”\n\nKakak perempuan Hyun-joo minum kopi.\n\n“Saya tidak percaya sekarang, tapi Pudong dulunya seperti itu.”\n\nShanghai terbagi menjadi Pudong dan Puxi di sepanjang Sungai Huangpu. Berbeda dengan Pu-Seo yang kotanya sudah terbentuk sejak dini, Pu-Dong hanyalah sebuah gurun yang hanya berupa sawah.\n\nDapat dikatakan seperti Gangbuk dan Gangnam di masa lalu. Mungkin sulit dibayangkan sekarang, tapi Gangnam awalnya adalah sebuah desa pedesaan dengan ladang. Namun, sejak tahun 1960-an, pemerintah mengembangkan Gangnam secara intensif untuk perluasan perkotaan, dan kini kawasan tersebut terlahir kembali sebagai lingkungan termahal di negara tersebut.\n\nHenry menjelaskan.\n\n\"Pemerintah Tiongkok telah membuat rencana untuk menjadikan Pudong sebagai pusat keuangan Tiongkok. Alasannya adalah kami merasa ada batasnya dalam pertumbuhan kami yang berorientasi pada manufaktur.\"\n\nSaya mengangguk.\n\n“Seiring dengan pertumbuhan industri manufaktur, kebutuhan akan pembiayaan pun meningkat.”\n\nIndustri dan keuangan keduanya merupakan sayap perekonomian. Sama seperti seseorang tidak bisa terbang hanya dengan satu sayap, semakin besar industrinya, semakin besar pula dukungan finansial yang harus diberikan.\n\n\"Tetapi tidak ada seorang pun yang ingin memasuki Pudong, sebuah gurun. Tiongkok memaksa pemerintah daerah untuk membangun gedung satu per satu, dan memaksa perusahaan milik negara untuk pindah.\"\n\nPudong yang tadinya tak lebih dari kawasan pedesaan, kini terlahir kembali menjadi pusat keuangan kelas dunia yang dipenuhi gedung pencakar langit.\n\nSaat ini, lebih dari 500 lembaga keuangan telah pindah ke Shanghai, terutama di Pudong, lebih dari 15,000 perusahaan asing telah pindah, dan populasi asing saja telah melebihi 150,000. Semua ini terjadi dalam waktu kurang dari 30 tahun.\n\nPemerintah daerah dan dunia usaha yang terpaksa membangun gedung dan dipindahkan sesuai dengan kebijakan pemerintah pusat memperoleh keuntungan yang sangat besar.\n\nKata kakak perempuan Hyunjoo.\n\n\"Saemangeum akan jauh lebih mudah untuk dikembangkan dibandingkan Gangnam atau Pudong. Teknologi konstruksi juga telah maju sejak saat itu. Yang terpenting, dapat menghemat uang dan waktu untuk pembelian tanah adalah sebuah keuntungan besar karena tidak ada tanah milik pribadi. Namun, seperti halnya LP jangkar diperlukan untuk investasi PEF, dalam hal ini, perusahaan jangkar juga akan dibutuhkan.\"\n\nMitra komanditer yang berfungsi untuk melabuhkan investasi seperti jangkar kapal disebut Anchor LP.\n\nSeperti halnya mereka yang enggan berinvestasi pada sesuatu yang belum mereka ketahui dengan baik, ada pula yang ragu ketika diminta membangun gedung di atas tanah kosong.\n\nOleh karena itu, seseorang harus terjun ke dalam pembangunan dan membangun gedung terlebih dahulu. Kemudian orang lain yang melihatnya mulai membangun gedung di sebelahnya, dan begitulah sebuah kota tercipta.\n\nIni bukannya tanpa risiko.\n\nBagaimana jika Anda membangun sebuah gedung dan tidak ada orang yang membangunnya di sebelahnya? Maka Anda akan mengalami kerugian finansial yang sangat besar.\n\n\"Sulit untuk memulai apa pun. Begitu Anda membuka air, air akan mengalir setelah itu. Untungnya, Anda memiliki pengaruh dan modal untuk melaksanakannya.\"\n\n“Bolehkah aku melakukannya?”\n\nHyunjoo noona melihat kami dan berkata.\n\n\"Apa yang kamu tanyakan? Bukankah kamu sudah memutuskan untuk melakukannya dan membicarakannya?\"\n\nSaya tampak malu.\n\n“Kamu tahu.”\n\nKakak perempuan Hyunjoo tersenyum.\n\n\"Apa yang baru? Tidak pernah seperti ini sekali atau dua kali.\"\n\nTaek-gyu dengan cepat mengangkat jempolnya.\n\n\"Lima! Juga, adikku!\"\n\n\"diam.\"\n\n* * *\n\nTidak peduli bagaimana pengetahuan masa depan menunjukkan masa depan, tugas saya adalah menemukan cara untuk mewujudkannya.\n\nSaya terus memikirkan caranya.\n\nSaya tidak perlu merencanakan kota baru Saemangeum. Sebab, sudah banyak ahli yang menyelesaikannya saat melalui berbagai pemerintahan.\n\nLokasi untuk penelitian industri, kerja sama internasional, pariwisata dan rekreasi telah dialokasikan, dan rencana pembangunan infrastruktur seperti pelabuhan, bandara internasional, jalan arteri timur-barat, jalan arteri utara-selatan, Jalan Tol Saemangeum-Pohang, dan perluasan kereta api kecepatan tinggi semuanya direncanakan.\n\nTaehyun terheran-heran.\n\n\"Lima! Bagaimanapun, pemerintah punya rencana.\"\n\nSaya mengangguk.\n\n“Hah.Itu adalah rencana yang sangat tepat waktu.”\n\nNamun, seperti kata pepatah, jika Anda membuat rencana, tidak ada yang berjalan sesuai rencana.\n\nJika semua wJika tidak sesuai rencana, kota berteknologi tinggi kelas dunia pasti sudah dibangun sekarang. Namun, seperti yang aku pastikan dengan mataku sendiri, saat ini hanya mengeluarkan debu.\n\nPembangunan infrastruktur lamban, dan di beberapa daerah, bahkan tempat pembuangan sampah belum dibangun dengan baik.\n\n“Mengapa tidak berjalan sesuai rencana?”\n\n\"Uang adalah masalah, dan pemerintah juga merupakan masalah. Saya punya pepatah. Jika pemerintah federal mengelola Sahara, akan terjadi kekurangan pasir dalam lima tahun.\"\n\nIni adalah sebuah sarkasme tentang betapa tidak efisiennya pemerintah.\n\n\"Siapa yang bilang?\"\n\n“Profesor Milton Friedman.”(Baca selengkapnya @ wuxiax.com)\n\nEkonom Amerika yang memenangkan Hadiah Nobel Ekonomi. Dia adalah perwakilan dari Chicago School dan berpendapat bahwa peran pemerintah harus diminimalkan, bersama dengan neoliberalisme, yang dapat disebut sebagai arus utama ekonomi saat ini.\n\nSaya tidak 100% setuju dengan hal tersebut, namun pemerintah belum tentu berfungsi secara efektif.\n\nLahan Saemangeum seluas 3 juta kilometer persegi ini 100% milik pemerintah. Jika pemerintah terus memimpin proyek pembangunan, tidak diketahui berapa dekade lagi yang diperlukan.\n\nKarena saya melihat prapengetahuan, saya seharusnya melakukannya, tetapi saya tidak harus melakukan hal-hal yang tidak memerlukan biaya. Saya seorang investor, bukan seorang dermawan.\n\nOleh karena itu, prakarsa pembangunan dari pemerintah perlu diambil alih agar pembangunan dapat berjalan dengan baik dan menghasilkan keuntungan.\n\nSaya mencari kota baru di internet.\n\nHal pertama yang keluar adalah artikel tentang kota baru ke-3 yang diusung oleh pemerintah saat ini. Rencananya adalah untuk memasok sekitar 200.000 rumah tangga dengan menciptakan lima kota kecil baru di wilayah metropolitan dekat Seoul. Tujuannya untuk menstabilkan harga rumah di Seoul.\n\nNamun, setelah rencana tersebut diumumkan, warga sekitar memprotesnya karena khawatir akan turunnya harga rumah dan kemacetan lalu lintas. Karena pembelian tanah belum dilakukan, belum diketahui juga berapa tahun yang dibutuhkan untuk pengadaan apartemen sebenarnya.\n\n\"apa? Kota-kota baru berjalan dengan baik. Tapi kenapa Saemangeum tidak berhasil?\"\n\n“Ini bukan wilayah metropolitan. Lahannya luas.”\n\nDiperlukan kemauan kuat dari pemerintah dalam pengembangan kota baru.\n\nKota tidak dibangun dalam sehari. Pudong mampu menjadi kota kelas dunia berkat kebijakan pembangunan pemerintah Tiongkok yang berkesinambungan dan konsisten.\n\nNamun, meskipun Korea berteriak akan mengembangkan Saemangeum setiap kali ada pergantian pemerintahan, prioritasnya selalu diundur.\n\nPasalnya, meski mengeluarkan banyak uang, hasilnya tidak langsung terlihat.\n\nAku bergumam sambil membaca artikel itu.\n\n“Saya pikir saya menemukan cara yang bagus.”\n\n* * *\n\nCEO Perusahaan OTK Kang Jin-hoo meminta pertemuan dengan Perdana Menteri.\n\nOrang-orang menganggap ini aneh. Berbeda dengan teman dekatnya yang merupakan politisi Amerika, Kang Jin-hoo sebisa mungkin menjaga jarak dari politik Korea. Oleh karena itu, tak jarang ia meminta bertemu dengan politisi Korea terlebih dahulu.\n\nSemua orang bertanya-tanya mengapa, dan para politisi pun ramai.\n\nPerdana Menteri Ryu Jeong-hoon membuat pernyataan.\n\n\"Untuk pembangunan ekonomi dan revitalisasi investasi, pemerintah dapat bertemu dengan para pebisnis kapan saja. Sesuai permintaan CEO Kang Jin-hoo untuk bertemu terlebih dahulu, saya dengan senang hati akan bertemu dan mendengarkan.\"\n\nSekali lagi, partai oposisi merebut kekuasaan dan menyerang.\n\nKata CEO Na-Kyung Yeon.\n\n\"Pada pemerintahan sebelumnya, ketika presiden bertemu dengan pengusaha, dia menuduh mereka melakukan penipuan dan penyuapan. Di mana lagi bisa ada pemerintahan seperti ini? Rakyat kami sedang mengawasi.\"\n\nSekali lagi, reaksi masyarakat tidak terlalu baik.\n\n-Tidak, bukankah Anda mengatakan bahwa sentimen anti-bisnis menghalangi investasi dan bahwa presiden dan perdana menteri harus bertemu langsung dengan para pebisnis untuk mendorong investasi?\n\n– Kapan dikatakan mengutamakan perekonomian dan penghidupan masyarakat?\n\n-Kalau mau mengurus perekonomian, bukankah harus bertemu setelah gempa?\n\n– Yang Mulia diam-diam bertemu dan meminta uang kembali, sehingga menjadi masalah. Tidak ada salahnya bertemu secara resmi. Berapa kali Jinhoo Kang berduaan dengan Presiden Ronald?\n\n– Jika Anda tidak bertemu seorang pengusaha, Anda tidak akan pernah bertemu mereka. Jika kita bertemu, kita akan bertemu\n\n– Hahaha Yeonjeokyeon. Kata-kata lembut bisa dibantah dengan kata-kata kazaki yang lembut."}