{"index": 398, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 399\n\nSaya masuk ke dalam mobil dan menuju ke Kota Sejong.\n\nKota Sejong adalah kota baru yang dibentuk di Provinsi Chungcheong dengan tujuan mencegah konsentrasi wilayah metropolitan dan mencapai keseimbangan pembangunan nasional. Semula direncanakan untuk merelokasi ibu kota administratif ke kota baru terbesar yang dibangun di luar wilayah metropolitan. Namun, karena tentangan dan tuntutan hukum dari pihak oposisi, rencana ini digagalkan, dan hanya separuh departemen pemerintah yang dipindahkan, menjadi setengah ibu kota administratif.\n\nBagaimanapun juga, berdasarkan kebijakan pemerintah, lembaga-lembaga yang berada langsung di bawah Perdana Menteri juga telah pindah ke Kota Sejong. Perdana Menteri, seperti pejabat publik lainnya, biasanya bekerja di Kota Sejong, kecuali untuk perjalanan bisnis ke Seoul, seperti menghadiri Dewan Negara atau Majelis Nasional.\n\nItu sebabnya aku pergi ke Sejong sendirian seperti ini.\n\nAda banyak reporter yang menunggu di pintu depan. Segera setelah saya keluar dari mobil, penutup kamera mati, dan wartawan bergegas masuk dan mengulurkan mikrofon mereka.\n\n“Mengapa kamu meminta untuk bertemu?”\n\n“Apakah Anda ingin menyampaikan sesuatu mengenai perekonomian Korea?”\n\n“Apakah Anda mencoba menyampaikan pendapat dari pihak AS?”\n\n“Tolong katakan sesuatu kepada orang-orang.”\n\nBenar saja, staf kantor yang masih menunggu memblokir para reporter dengan tubuh mereka.\n\nSiapapun yang melihatnya akan mengira akan menimbulkan skandal sosial dan muncul di kantor kejaksaan.\n\nBerbagai spekulasi sudah dilontarkan media mengenai tujuan pertemuan tersebut. Tapi aku belum melakukan sesuatu dengan benar. Seperti biasa, ‘atau tidak’, bukan?\n\nTanpa menjawab, saya masuk ke dalam gedung. Karena saya sudah membuat janji, staf langsung memandu saya tanpa prosedur khusus.\n\nPerdana Menteri Ryu Jeong-hoon menyambut saya di ruang tamunya.\n\n“Kamu telah menempuh perjalanan jauh, kamu telah bekerja keras.”\n\n\"Tidak. Anda pasti sibuk, tapi terima kasih sudah meluangkan waktu.\"\n\nDia memiliki penampilan yang ramah dan hangat, seperti paman tetangga.\n\nKehadiran perdana menteri di Korea yang menganut sistem presidensial tidak begitu besar. Namun, pengakuan publik setidaknya menempati urutan kedua dalam pemerintahan baik secara nama maupun kenyataan.\n\nMerupakan suatu kehormatan besar bisa berduaan dengan orang seperti ini.\n\nTentu saja, saya bertemu dengan Presiden Amerika Serikat, Presiden Tiongkok, dan Presiden Rusia satu per satu, jadi tidak ada banyak kegembiraan.\n\nBaru minggu lalu saya juga bertemu dengan Presiden Ronald.\n\nKami mengucapkan selamat tinggal dan duduk. Staf menyajikan kopi dan teh.\n\n“Apakah ini pertama kalinya kamu datang ke Kota Sejong?”\n\n“Ya.Jalannya lebar dan bangunannya bersih.”\n\nHal ini dapat dikatakan sebagai ciri kota baru yang dibangun sesuai rencana.\n\n\"Saya senang melihat pidato Presiden Ronald pada upacara pemilihan kembali. Berkat CEO Kang Jin-hoo, hubungan Korea-AS menjadi lebih kuat. Sebagai warga negara, saya berterima kasih.\"\n\n\"Tidak. Itu yang aku suka lakukan.\"\n\nPerdana Menteri Ryu Jeong-hoon tersenyum manis.\n\n\"Ketika saya mendengar bahwa CEO Kang Jin-hoo akan datang, ada banyak pembicaraan di sana-sini. Saya juga penasaran.\"\n\n\"Saya akan bercerita tentang bisnis ini secara perlahan. Sebelumnya, saya punya beberapa pertanyaan tentang kebijakan pemerintah.\"\n\n“Jika saya bisa memberi Anda jawaban, saya akan menjawabnya.”\n\nSaya bertanya tanpa ragu-ragu.\n\n“Situasi ekonomi saat ini tampaknya tidak terlalu baik, apakah ada tindakan pemerintah?”\n\nFaktanya, perekonomian Korea berada dalam kondisi baik hanya dari segi indikator. Semikonduktor, baterai, dan kendaraan listrik berjalan dengan baik, dan Bank of Korea telah menaikkan tingkat pertumbuhan ekonominya tahun ini dari 3 persen menjadi 3,5 persen.\n\nNamun, tidak seperti industri teknologi tinggi dan perusahaan besar, perekonomian kelas pekerja tidak mengalami peningkatan yang signifikan. Pasalnya, situasi industri manufaktur dan konstruksi dengan penyerapan tenaga kerja yang tinggi kurang baik.\n\nDia mengira akan menanyakan pertanyaan mengenai perekonomian, jadi dia menjawab seolah-olah dia telah menunggu.\n\n\"Dalam hal ini, pemerintah juga mempertimbangkan langkah-langkah stimulus. Kami berencana untuk mendorong investasi korporasi melalui pengurangan pajak atas investasi dan memulai pembangunan SOC skala besar lebih awal. Kami juga berencana untuk mendukung proyek perumahan publik dan proyek pembangunan kembali swasta.\"\n\n“Seperti yang diumumkan.”\n\nIndustri konstruksi mempunyai dampak penciptaan lapangan kerja yang sangat besar. Oleh karena itu, setiap pemerintahan berturut-turut telah menggunakan langkah-langkah stimulus ekonomi dengan merevitalisasi industri konstruksi.\n\nMantan Presiden Park Si-hyeong-lah yang sangat menyukai ini. Dia menjadikan seluruh Republik Korea sebagai lokasi konstruksi dan bekerja keras di belakang layar.\n\nPartai Politik Baru, partai oposisi pada saat itu, mengkritik keras hal tersebut, dan Presiden Huh Chang-min menyatakan bahwa ia tidak akan pernah menjadi “pemerintahan konstruksi.”\n\nTapi melihat apa yang aku lakukan sekarang, aku tidak bisa berkata apa-apa meskipun aku menghinamu.\n\nSaya kemudian mengajukan pertanyaan yang sama sekali berbeda.\n\n“Apakah tidak ada perubahan dalam keinginan pemerintah untuk mengendalikan harga rumah di Seoul?”\n\nEkspresi Perdana Menteri Ryu Jeong-hoon sedikit mengeras karena pertanyaanku. Anda mungkin bertanya-tanya mengapa saya tiba-tiba menanyakan pertanyaan seperti itu.\n\nTidak berlebihan jika dikatakan bahwa pemerintah saat ini sedang berperang dengan real estate.\n\nIni dimulai pada akhir pemerintahan Park Si-hyeong. Sebagai bagian dari paket stimulus ekonomi, ia melonggarkan pembatasan pinjaman, mendorong masyarakat untuk secara terbuka mengatakan, “Jadilah kepala pelayan dengan meminjam uang,” dan harga rumah, yang sempat stabil selama beberapa waktu, mulai melonjak.\n\nNamun permasalahan muncul setelah pergantian pemerintahan.\n\nBerbeda dengan pemerintahan sebelumnya, pemerintahan Huh Chang-min menggelontorkan berbagai langkah untuk menstabilkan harga rumah dan membasmi spekulasi. Kenaikan pajak real estat yang komprehensif, pengurangan manfaat pengurangan pajak transfer, perluasan target perpajakan, pemulihan laba rekonstruksi, peraturan pendaftaran usaha persewaan, peraturan pinjaman, dll.\n\nSiapa yang akan mengatakan bahwa kita akan menghentikan spekulasi real estat dan memulihkan pendapatan diterima di muka?\n\nNamun perbuatan yang dilakukan dengan niat baik bisa berakibat buruk, dan perbuatan yang dilakukan dengan niat buruk bisa membuahkan hasil yang baik.\n\nApa yang terjadi adalah setelah pemerintah menaikkan harga rumah, harga rumah di Seoul melonjak ke titik tertinggi sepanjang masa. Faktanya, kebijakan real estat dapat dikatakan gagal total.\n\nAda dua alasan utama. Pertama, konsentrasi penduduk di wilayah metropolitan yang terus meningkat, dan kedua, pasokannya menurun akibat regulasi.\n\nPerdana Menteri Ryu Jeong-hoon mengangguk pelan.\n\n\"Tentu saja. Kebijakan pemerintah adalah kami tidak akan menoleransi spekulasi real estate.\"\n\n\"Ngomong-ngomong, bukankah harga rumah sudah meroket karena kebijakan pemerintah? Sangat menyenangkan untuk mengatakan bahwa sekarang tidak mungkin untuk menghemat gaji dan tinggal di Seoul.\"\n\nDari sudut pandang pemerintah, apakah harga rumah harus naik atau turun?\n\nJawabannya sama dengan harga. Idealnya, angka tersebut harus meningkat secara bertahap seiring dengan pertumbuhan ekonomi.\n\nFaktanya, banyak orang yang merasa bahagia saat harga rumah naik. Pertama-tama, orang yang membeli rumah hanya duduk diam dan menghasilkan banyak uang. Dan seiring dengan revitalisasi industri konstruksi, perusahaan konstruksi juga menghasilkan uang, dan pekerja yang bekerja di lokasi konstruksi juga menghasilkan uang. Selain itu, orang-orang di industri terkait seperti agen real estate, pindahan, material, interior, dan furnitur juga menghasilkan uang. Harga real estat meningkat, transaksi menjadi lebih aktif, dan pendapatan pajak pemerintah meningkat.\n\nMasalahnya adalah efek sampingnya tidak terlalu besar.\n\nSekali lagi, real estate memiliki karakteristik yang mempengaruhi bahkan mereka yang tidak ikut serta dalam transaksi. Ketika harga rumah naik, harga sewa juga meningkat seiring dengan biaya perumahan bagi mereka yang tidak membeli rumah.\n\nMasalah terbesarnya adalah utang rumah tangga. Seiring dengan melonjaknya harga rumah, pinjaman real estate pun meledak. Utang rumah tangga di Korea saat ini adalah 1600 triliun won. Angka ini hampir setara dengan PDB, yang merupakan tingkat yang serius bahkan jika dibandingkan dengan negara-negara OECD.\n\nPada akhirnya, masyarakat yang membeli rumah kesulitan melunasi pinjamannya, dan mereka yang tidak membeli rumah kesulitan membayar perumahan. Secara alami, konsumsi akan berkontraksi dan perekonomian pasti akan mengalami stagnasi.\n\n\"Pada dasarnya, pasar didorong oleh penawaran dan permintaan. Memang benar bahwa pasar real estat Korea dipenuhi dengan permintaan spekulatif, namun terdapat juga banyak permintaan riil. Akan ada batasan dalam menetapkan harga rumah dalam situasi di mana pasokan tidak bertambah.\"\n\n“Jadi, kami berencana untuk mengembangkan lokasi perumahan di Seoul dan wilayah metropolitan, menciptakan kota baru ketiga, dan memasok lebih dari 300,000 unit.”\n\nPada tahun 1990-an pemerintah mulai serius membangun kota-kota baru. Saat itu, pemerintahan Roh Tae-woo memutuskan untuk membangun 2 juta rumah untuk mengatasi masalah melonjaknya harga rumah dan kekurangan pasokan. Untuk tujuan ini, kota-kota baru pertama, yang diwakili oleh Bundang dan Ilsan, diciptakan dan dilengkapi dengan apartemen, danBerkat hal ini, krisis perumahan di wilayah metropolitan hampir tidak terselesaikan.\n\nNamun, populasi wilayah metropolitan terus meningkat setelah itu, dan kota-kota baru kedua dibangun di Pangyo, Gwanggyo, Dongtan, Unjeong, dan Wirye.\n\nDan kali ini, ketika harga rumah di Seoul kembali meroket, saya buru-buru mengeluarkan city card baru yang ke-3. Rencananya adalah membangun kota baru di Wangsuk, Gyosan, Gyeyang, Changneung, dan Jangjang untuk menaikkan harga rumah di Seoul.\n\n\"Apakah benar-benar perlu membangun kota baru ketiga untuk mendapatkan harga rumah di Seoul? Pasar real estat kembali ramai, berpikir bahwa semua tindakan yang mungkin telah diambil.\"\n\nHarga rumah di Seoul, yang dikhawatirkan turun karena tindakan pemerintah, kini kembali naik, dan rasio persaingan tercatat ratusan banding satu untuk setiap apartemen yang terjual.\n\n\"Setelah kota-kota baru ketiga selesai dibangun, kepadatan penduduk di wilayah metropolitan akan bertambah buruk. Dan pemerintah berikutnya akan mengatakan bahwa mereka akan membangun kota baru yang keempat.\"\n\nPerdana Menteri Ryu Jeong-hoon tidak menyembunyikan ketidaknyamanannya.\n\n\"Pemerintah sudah melakukan yang terbaik. Jadi, menurut Anda, apa yang ingin Anda lakukan?\"\n\nJika ada cara yang lebih baik dari ini, tolong beri tahu saya.\n\n“Sejak peristiwa Besar, harga rumah di kota-kota besar di seluruh Amerika Serikat meroket.”\n\nKarena San Francisco dan Silicon Valley runtuh dan orang-orang yang tinggal di sana pindah. Permintaan spekulatif juga berdatangan, dan melonjak puluhan persen dalam waktu kurang dari setahun.\n\nPemerintah negara bagian yang terkejut mengeluarkan berbagai tindakan, namun hal itu tidak cukup untuk mengimbangi melonjaknya harga rumah.\n\n“Tapi sejak awal tahun ini, tiba-tiba harganya mulai turun tajam. Anda pasti tahu alasannya.”\n\nPasalnya, pembangunan kembali San Francisco dan Silicon Valley telah dimulai. Ratusan perusahaan IT masih membangun kantor pusatnya dengan keinginan untuk kembali ke kampung halaman. Ketika perusahaan kembali, orang-orang yang bekerja di sana juga kembali. Tentu saja, harga rumah pasti akan turun.\n\n“Intinya adalah yang terbaik adalah menyebarkan permintaan ke wilayah lain.”\n\n“Pemerintah sangat menyadari hal itu.”\n\n“Bukannya saya tidak bisa karena saya tidak tahu.”\n\nPerdana Menteri Ryu Jeong-hoon berkata sambil menghela nafas.\n\n\"Tujuan mempromosikan pembangunan Kota Sejong adalah untuk mengurangi konsentrasi di wilayah metropolitan. Instansi pemerintah di Seoul dan Gwacheon direlokasi, dan pejabat publik yang bekerja di sana tentu saja mengikuti. Beberapa pegawai negeri pindah bersama keluarga mereka, namun kenyataannya banyak pegawai negeri yang datang sendirian ke Kota Sejong untuk bekerja pada hari kerja dan pergi mengunjungi keluarga mereka di Seoul pada akhir pekan.\"\n\nFaktanya, sulit mendapatkan tiket bus naik ke Seoul pada Jumat malam dan bus turun dan KTX ke Sejong pada Minggu malam.\n\nHal ini menunjukkan betapa sulitnya penyebaran penduduk ke luar wilayah metropolitan.\n\n“Konsentrasi penduduk di wilayah metropolitan menjadi permasalahan tidak hanya di wilayah metropolitan, tetapi juga di wilayah lain. Belum lagi provinsi, bahkan di kota metropolitan seperti Busan, Daegu, dan Gwangju, jumlah penduduknya semakin menurun seiring dengan migrasi generasi muda ke wilayah metropolitan.”\n\nKaum muda berbondong-bondong ke wilayah metropolitan untuk mencari pekerjaan, dan perusahaan berbondong-bondong ke wilayah metropolitan untuk mencari pencari kerja. Di sisi lain, daerah pedesaan mengalami industrialisasi dan penurunan populasi pada saat yang bersamaan. Bahkan di Gunsan saja, sebuah kompleks industri kendaraan listrik memasuki kawasan tersebut dan nyaris tidak bisa bernapas lega.(Baca selengkapnya @ wuxiax.com)\n\n\"Bahkan pemerintah di masa lalu telah melakukan upaya besar untuk menyelesaikan masalah ini, namun 100 pil tersebut tidak valid. Tidak, akan lebih baik untuk berpikir bahwa hal ini hanya dapat dicapai berkat langkah-langkah seperti pembangunan Kota Sejong dan peraturan mengenai wilayah metropolitan.\"\n\nAku mengangguk seolah mengerti.\n\n\"Kalau begitu izinkan saya menanyakan satu pertanyaan terakhir. Menurut paket stimulus ekonomi yang diumumkan, rencana pembangunan skala besar juga disertakan di Seoul dan wilayah metropolitan, yang pasti akan mempengaruhi harga rumah di Seoul. Bukankah bertentangan dengan menahan harga rumah sambil merevitalisasi industri konstruksi?\"\n\n“… … .”\n\nPertanyaan ini tidak mudah dijawab olehnya.\n\nPerlahan-lahan aku mengangkat topik itu.\n\n“Jadi, apa yang akan Anda lakukan jika ada cara yang baik untuk menstabilkan harga rumah di Seoul dan menstimulasi Gyeonggi-do?”\n\nPerdana Menteri Ryu Jeong-hoon tampak terkejut, tapi dia bertanya dengan tenang.\n\n“Apakah memang ada cara seperti itu?”\n\n“Ini adalah kota baru Saemangeumperkembangan.\"\n\nTanpa diduga, reaksinya muncul setelah beberapa saat.\n\n“… … Apakah itu Saemangeum?”\n\nDia adalah perdana menteri dari Honam, dan kampung halamannya adalah Gimje. Karena itu, Anda harus tahu lebih banyak tentang Saemangeum dibandingkan orang lain.\n\nJadi aku datang ke sini untuk menemuimu.\n\n“Iya. Jika kota baru dibangun di Saemangeum, masalah konsentrasi penduduk di wilayah metropolitan akan teratasi dan harga rumah di Seoul secara alami akan stabil. Gyeonggi-do akan berkembang melalui investasi dan konstruksi skala besar. Pemerintah bisa menangkap dua kelinci sekaligus.”\n\nSaya menyajikan dokumen yang merangkum secara singkat rencana pembangunan.\n\n“Apakah kamu ingin membacanya?”\n\nPerdana Menteri Ryu Jeong-hoon mengeluarkan kacamatanya dan memakainya. Kemudian, setelah membaca halaman terakhir dengan cermat, dia bertanya padaku.\n\n“Apa bedanya dengan apa yang sedang dipromosikan pemerintah?”\n\n“Hampir sama. Tapi ada satu perbedaan besar.”\n\n\"Apa itu?\"\n\nkataku dengan tegas.\n\n“Pemerintah seharusnya tidak melakukannya, tapi saya bisa melakukannya.”\n\n“… … .”"}