{"index": 399, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 400\n\nPerdana Menteri Ryu Jeong-hoon tampaknya sedang berpikir keras.\n\nSetelah beberapa saat, dia membuka mulutnya.\n\n“Bagaimana rencana Anda untuk mengembangkan Saemangeum?”\n\n\"Ada dua alasan utama lambannya pembangunan Saemangeum. Yang pertama adalah karena pemerintah gagal menerapkan kebijakan yang konsisten, dan yang kedua adalah modal belum diinvestasikan dengan benar. Seperti yang Anda ketahui, bahkan setelah 10 tahun, kita tidak akan bisa memulai pembangunan yang tepat jika kecepatannya seperti ini.\"\n\n“Maksudnya kalau Perusahaan OTK maju, jangka waktunya bisa dipersingkat?”\n\nSaya mengangguk.\n\n\"Iya. Namun, ada beberapa syarat agar hal itu terjadi.”\n\n“Maukah kamu memberitahuku?”\n\nKataku sambil minum kopi.\n\n“Pertama, saya berharap distrik Saemangeum, yang terbagi menjadi Gunsan-si, Buan-gun, dan Gimje-si, akan digabung menjadi sebuah kota.”\n\n“Apakah kamu berbicara tentang membongkar Saemangeum?”\n\n\"Ya.\"\n\nSebenarnya hal serupa sudah pernah disampaikan sebelumnya. Saat ini, rencananya adalah menggabungkan Gunsan-si, Gimje-si, Buan-gun di Jeollabuk-do, dan Seocheon-gun di Chungnam untuk menjadikannya kota metropolitan. Tidak ada alasan untuk melakukan itu, dan tidak banyak realisme di dalamnya, jadi hanya dibicarakan, dan gagal.\n\n\"Jika semua berjalan sesuai rencana, Saemangeum akan seukuran kota metropolitan dengan populasi 1 juta jiwa. Tidak efisien jika mengelola wilayah secara terpisah oleh masing-masing kendaraan lokal. Jadi, sebaiknya membagi divisi administratif sebelum memulai pembangunan.\"\n\n“Reorganisasi wilayah administratif bukanlah perkara sederhana.”\n\nPemerintah daerah akan protes karena ini berarti tanahnya dirampas, dan jika populasi Saemangeum di masa depan meningkat, maka daerah pemilihan juga harus ditata ulang.\n\nIni adalah masalah yang sangat sensitif dalam politik.\n\n“Tugas pemerintah untuk menyelesaikannya. Untung saja Saemangeum bukan Honam, kan?”\n\nSaemangeum terletak di wilayah Honam. Honam adalah tamannya Partai Politik Baru, dan sebagian besar kepala pemerintahan daerah serta anggota dewan daerah adalah anggota Partai Politik Baru.\n\n\"Pembangunan Saemangeum akan sangat membantu daerah sekitarnya. Ketika konstruksi dimulai dengan sungguh-sungguh, perusahaan dan pekerja konstruksi kecil dan menengah lokal akan menyambutnya.\"\n\nHal ini bertujuan untuk mengubah lahan berdebu menjadi kota berteknologi tinggi dengan populasi ratusan ribu. Hal ini cukup untuk meyakinkan pemerintah daerah sekitar bahwa merekalah yang akan mendapatkan manfaat terbesar.\n\n“Apa yang kedua?”\n\n“Saya ingin Perusahaan OTK memimpin pengembangan Saemangeum.”\n\nPerdana Menteri Ryu Jeong-hoon mengerutkan alisnya.\n\nMaksud Anda menyerahkan hak pembangunan kepada perusahaan swasta?\n\n“Itu akan menyenangkan, tapi itu akan sulit, bukan?”\n\nPembangunan Saemangeum selama ini dilakukan sebagai proyek nasional. Hampir mustahil bagi perusahaan swasta untuk mengambil alih hal ini. Partai oposisi dan masyarakat akan menentangnya, dan akan timbul kontroversi mengenai perlakuan istimewa.\n\n“Bahkan Perusahaan OTK pun bukan perusahaan Korea, kan?”\n\nAku tertawa getir.\n\n“Kami perusahaan asing. Jadi rencana awal kami akan melanjutkan pengembangan publik, tapi saya ingin Perusahaan OTK bisa bekerja sama.”\n\n“Bagaimana maksudmu?”\n\n“Saya memahami ada rencana untuk mendirikan perusahaan publik yang berdedikasi untuk pengembangan Saemangeum.”\n\nPemerintah juga menyadari lambatnya pembangunan. Oleh karena itu, beberapa langkah dibahas untuk mempercepat promosi bisnis.\n\nNegara mengambil inisiatif, mempercayakan pekerjaan kepada perusahaan publik lain yang ada, dan menciptakan perusahaan publik yang berdedikasi.\n\nMeskipun negara telah turun tangan, namun belum ada hasil yang dicapai, dan sulit untuk hanya fokus pada pembangunan Saemangeum karena sudah ada tugas yang harus dipercayakan kepada Perusahaan Tanah dan Perumahan Korea atau Perusahaan Komunitas Pedesaan.\n\nOleh karena itu, pendirian perusahaan publik yang berdedikasi dianggap sebagai alternatif yang paling realistis. Saemangeum Development Corporation berencana untuk membuat lokasi pembuangan sampah, menarik investasi, dan melaksanakan proyek terkait dengan cepat.\n\n“Saya ingin Saemangeum Development Corporation didirikan dan Perusahaan OTK mengambil alih 49% saham di perusahaan publik.”\n\nPerusahaan publik adalah perusahaan yang didirikan oleh pemerintah. Biasanya, pemerintah memegang sebagian besar saham dan menjalankan peran publik seperti membangun modal sosial. Namun, bentuknya mirip dengan comp pada umumnyaapapun dan diperdagangkan di pasar. Korea Electric Power Corporation adalah contohnya.\n\n\"Kalau korporasi publik baru berdiri, maka akan memakan waktu satu tahun hingga peluncuran korporasi publik baru, termasuk revisi undang-undang dan seleksi pegawai. Sementara kalau perusahaan OTK bergerak dulu, bisa lebih cepat.\"\n\n“Apakah ada yang ketiga?”\n\n“Saya ingin membeli tanah.”\n\nPerdana Menteri Ryu Jeong-hoon mengerutkan alisnya.\n\n“Apakah Anda akan mendahului lahan kosong sebelum melanjutkan pembangunan?”\n\nMembeli tanah untuk pembangunan dengan harga murah kemudian melanjutkan pembangunan untuk menaikkan harga tanah merupakan cara yang umum dilakukan oleh perusahaan.\n\n“Bukankah tanahnya masih tersisa?”\n\nLuas wilayah Saemangeum adalah 400 kilometer persegi termasuk danau air tawar.\n\nAlasan mengapa pembangunan terus tertunda adalah karena, sebaliknya, lokasinya terlalu besar. Berapa modal yang dibutuhkan untuk mengembangkan semua lahan tersebut?\n\n“Saya memahami bahwa ini merupakan masalah karena tidak ada perusahaan yang membeli tanah meskipun mereka mencoba menjualnya.”\n\nTentu saja tidak sekedar menjual tanah saja, namun ada berbagai syarat yang menyertainya, seperti pembangunan gedung dan pabrik di atas tanah tersebut, kegiatan usaha, dan penciptaan lapangan kerja. Meski begitu, harganya murah.\n\nSaya mengatakannya seolah itu wajar.\n\n\"Berinvestasi dalam bisnis yang berisiko tinggi. Wajar jika Anda mendapat untung ketika Anda sukses. Anda bisa menganggapnya sebagai semacam opsi saham.\"\n\nOpsi saham adalah opsi saham di mana perusahaan membayar manajernya beserta gaji mereka. Ketika perusahaan berkembang maka harga sahamnya naik sehingga menghasilkan keuntungan yang besar, dan ketika perusahaan bangkrut maka sahamnya menjadi selembar kertas, sehingga menjadi motivasi untuk bekerja keras.\n\n\"Jika pembangunan berhasil, nilai tanah akan melonjak ratusan atau ribuan kali lipat dari sekarang. Sebaliknya, jika pembangunan gagal, maka hal itu hanya akan terus menimbulkan debu di masa depan. Bukankah itu menjadi motivasi untuk bekerja cukup keras dan mendapat untung hanya dengan sukses?\"\n\nPerdana Menteri Ryu Jeong-hoon tidak dapat menyangkal kata-kata saya.\n\n“Jika kondisi ini terpenuhi, kami akan menjadikan Saemangeum sebagai kota industri teknologi tinggi terbesar di Korea.”\n\nPermasalahan yang dihadapi perekonomian Korea dapat diselesaikan sekaligus, dan selain itu juga dapat meningkatkan rating penerimaan pemerintah. Selama Anda berhasil, tidak ada alasan untuk menolak.\n\nPerdana Menteri Ryu Jeong-hoon menatapku dan bertanya.\n\n“Mengapa Anda ingin mengembangkan Saemangeum?”\n\nTentu saja karena saya melihat pengetahuan sebelumnya… … .\n\n“Karena tentu saja itu uang.”\n\nJika sebuah perusahaan ingin menghasilkan uang, alasan apa lagi yang Anda perlukan?\n\n“Apakah menurut Anda pembangunannya akan berhasil?”\n\n“Saya seorang investor.”\n\nSatu kata ini saja sudah cukup. Investor tidak pernah menaruh uangnya pada sesuatu yang mereka pikir akan gagal.\n\nPerdana Menteri Ryu Jeong-hoon menganggukkan kepalanya dengan ekspresi berat.\n\n“Kami akan mempertimbangkan proposal Anda dengan cermat.”\n\n* * *\n\nPark Jung-soo, kepala divisi promosi investasi dan kerja sama di Administrasi Pembangunan Saemangeum.\n\nTugasnya adalah menarik perusahaan untuk berinvestasi di Saemangeum. Dia melakukan perjalanan keliling negeri dengan KTX untuk bertemu manajer investasi di berbagai perusahaan dan membujuk mereka untuk berinvestasi di Saemangeum.\n\nCJH Company, sebuah perusahaan menengah yang memproduksi bahan baku kosmetik, sedang mempertimbangkan untuk mendirikan pabrik dan lembaga penelitian.\n\nManajer Park Jung-soo dengan rajin menjelaskan keunggulan Saemangeum pada pertemuan dengan manajer investasi.\n\nPemerintah menetapkan Saemangeum sebagai zona kerja sama ekonomi khusus dan mendorong perusahaan untuk masuk. Manfaatnya sungguh luar biasa.\n\nJika pabrik atau kantor pusat dipindahkan dari kota besar, pajak perusahaan ditangguhkan selama 5 tahun, dan pajak perusahaan serta pajak penghasilan dibebaskan jika pabrik direlokasi atau diinvestasikan lebih dari jumlah tertentu di wilayah pengendalian kepadatan di wilayah metropolitan.\n\nHal ini juga memberikan manfaat seperti pengurangan pajak daerah, pengurangan pajak, pajak konsumsi individu dan pembebasan pajak pertambahan nilai, dan pembebasan bea cukai, serta memberikan layanan satu atap untuk memproses berbagai dokumen serta subsidi investasi.\n\n\"Kami akan memberi Anda bangunan dan lokasi pabrik dengan harga yang sangat rendah. Seperti yang Anda lihat, jumlahnya bahkan tidak mencapai biaya konstruksi.\"\n\nManajer investasi itu mengangguk.\n\n“Tentu saja, ini hampir gratis.”\n\n“Bisa saja pajak pembebasan lahan dikurangi dan harga pembelian bisa dicicilts selama beberapa dekade.”\n\nDibandingkan membangun pabrik di wilayah metropolitan, sungguh kondisi yang luar biasa.\n\n“Kami akan meninjaunya secara positif.”\n\n\"Aku mohon dengan sangat.\"\n\nSetelah meninggalkan kantor pusat Perusahaan CJH, dia menelepon perusahaan lain yang menunjukkan minat pada Saemangeum.\n\n“Daejeon? Tentu saja. Tentu saja saya harus mencarinya. Jika Anda berangkat sekarang, Anda akan tiba di sana sekitar jam 4 sore. Saya akan segera pergi.”\n\nJanji lain telah dibuat, dan dia naik KTX lagi.\n\nbeberapa hari kemudian.\n\nSaya menerima telepon dari manajer investasi Perusahaan CJH.\n\n“Halo, Ketua. Apakah ini hari pertemuanmu hari ini? Sampai jumpa lagi di Seoul.”\n\nPihak lain berkata seolah menyesal.\n\n[Maaf, Manajer. Saya pikir pertemuan hari ini akan sulit. Pada rapat eksekutif, keputusan tentatif dibuat untuk membangun pabrik di wilayah metropolitan. Aku benar-benar minta maaf.]\n\nManajer Park Jung-soo berkata dengan riang.\n\n“tidak. Saya tahu semua kerja keras yang dilakukan manajer. Meski bukan kali ini, saya berharap bisa memiliki hubungan baik di masa depan.”\n\n[Terima kasih atas pengertian Anda.]\n\nSetelah panggilan berakhir, dia menghela nafas panjang.\n\nJika ada 100 perusahaan yang menawarkan nasihat investasi, saya bertanya-tanya apakah salah satu dari mereka akan menghasilkan kontrak yang sebenarnya. Ini bukan pertama kalinya dia mengalami kesalahan sebelum kontraknya.\n\nTapi hari ini, entah kenapa, aku merasa seperti kehilangan kekuatan.\n\nDia menuju ke kantin untuk makan siang bersama rekan-rekannya.\n\n“Saya telah bermain bola sepanjang minggu.”\n\n“Bisakah kita dibayar seperti ini?”\n\n\"Ah! Apa yang terjadi dengan Perusahaan CJH?”\n\nManajer Park Jung-soo menggelengkan kepalanya.\n\n“Saya keluar.”\n\n“Saya pikir itu akan terjadi. Sepertinya itu hanya menonton dari awal. Ngomong-ngomong, Perusahaan CJH, Perusahaan AGK, Perusahaan PL, dll. Perusahaan apa yang punya nama yang sama?”\n\nSetelah Perusahaan OTK menjadi terkenal, di Korea menjadi populer untuk membuat nama perusahaan dengan menambahkan “perusahaan” pada inisial bahasa Inggrisnya. Beberapa perusahaan bahkan telah berganti nama. Perusahaan CJH awalnya adalah 'kosmetik yang sangat bagus'.\n\n“Tidak masuk akal untuk memotong anggaran infrastruktur dan meminta perusahaan untuk ikut serta.”\n\n“Kalau saja pembangunan sebenarnya berjalan sesuai rencana, ratusan perusahaan lain akan datang sekarang.”\n\nAlasan perusahaan enggan pindah ke Saemangeum karena belum memiliki infrastruktur yang diperlukan.\n\nNamun, Anda membutuhkan uang untuk membangun infrastruktur. Anggaran yang ditetapkan pemerintah tahun ini kurang dari setengah jumlah yang dibutuhkan. Akibatnya, tidak hanya pembangunan jalan, bandara, pelabuhan, dan kereta api pun lesu.\n\nPosisi pemerintah tidak dapat dimengerti.\n\nBerapa pun anggaran yang dikeluarkan, perusahaan bahkan tidak berpikir untuk masuk, dan perusahaan enggan berinvestasi.\n\nSebaliknya, akan lebih menguntungkan jika dana tersebut digunakan untuk kebijakan favoritisme seperti dukungan kesejahteraan dan lapangan kerja guna meningkatkan tingkat dukungan terhadap pemerintah.\n\n“Terakhir kali kita bertemu, bosnya seperti itu. Saya tidak tahu apakah Kang Jin-hoo berinvestasi, jika tidak, Saemangeum akan sulit.”\n\n“Aduh! Apa menurutmu Kang Jin-hoo akan pergi ke lapangan kosong seperti itu karena dia gila?”\n\n“Keek, bukan itu. Tidak boleh ada satu atau dua negara yang meminta Anda untuk datang.”\n\nIni adalah lelucon umum di kalangan karyawan. Untuk menyelamatkan Saemangeum, Kang Jin-hoo tidak punya pilihan selain turun tangan.\n\nManajer Park Jung-soo tersenyum pahit.\n\n‘Saya tidak bisa.’(Baca selengkapnya @ wuxiax.com)\n\nJinhoo Kang adalah investor global. Dia bermain di seluruh dunia, jadi apa yang akan dia lakukan untuk berinvestasi di Saemangeum?\n\nBahkan, dia baru mengetahui apa itu Saemangeum hingga dia bekerja di Badan Pengembangan Saemangeum. Namun, setelah bertahun-tahun mengunjungi perusahaan dan mempromosikan mereka agar tetap kering, kecintaan saya pada Saemangeum mulai berkembang.\n\nVideo promosi Saemangeum diputar di TV yang tergantung di restoran.\n\nSaemangeum dalam video tersebut merupakan pemandangan yang indah dengan deretan gedung-gedung tinggi, pulau buatan, taman hiburan, taman, dan danau.\n\ndia bergumam tanpa sadar\n\n“Saya sangat ingin melihat hal seperti itu sebelum saya mati.”\n\nLalu, tiba-tiba, layarnya berubah, dan beritanya keluar. Di satu sisi layar, tulisan ‘Breaking News’ melayang, dan sosok presiden muncul.\n\nSemua orang menoleh ke TV tanpa makan.\n\nPresiden Huh Chang-min memberikan presentasi pada Pertemuan Tindakan Ekonomi.\n\n“Pemerintah akan memulai pembangunan kota baru Saemangeum skala penuh untuk stabilisasi harga real estat di wilayah metropolitan dan keseimbangan pembangunan nasional. Untuk tujuan ini, kami akan mendirikan Saemangeum Development Corporation dan bekerja sama dengan Perusahaan OTK.”\n\nPerusahaan OTK kemudian mengeluarkan pernyataan.\n\n“Perusahaan OTK akan memimpin pembangunan kota baru di Saemangeum bekerja sama dengan pemerintah. Saemangeum akan terlahir kembali sebagai kota yang indah, berkelas dunia, dan berteknologi tinggi di mana keuangan, kendaraan listrik, industri teknologi tinggi, industri dirgantara, industri bio, lembaga penelitian, resor, dan taman hiburan diselaraskan.”\n\nSemua orang tampak tidak percaya.\n\n'Apakah ini nyata? Siapa yang tidak bercanda?’\n\nPada saat itu, keheningan pecah dan bel yang keras mulai berbunyi.\n\nManajer Park Jung-soo, yang berdiri diam menonton berita, menyadari bahwa suara itu berdering dari sakunya, dan dengan cepat mengeluarkan ponselnya dari sakunya dan menekan tombol panggil.\n\nOrang yang menelepon tak lain adalah kepala tim investasi di CJH Company.\n\n“Halo, Ketua. apa yang membawamu ke sini… ….”\n\nBahkan sebelum kata-katanya selesai, pihak lain berbicara dengan mendesak.\n\n[Bisakah kita bertemu sekarang?]\n\n“Wah, apakah kamu sedang berbicara sekarang?”\n\n[Jika Anda datang ke Seoul… …Tidak, saya akan segera pergi ke Administrasi Pembangunan Saemangeum. Saya ingin berbicara lagi tentang kasus investasi yang saya bicarakan terakhir kali.]\n\n“Ya? Tiba-tiba?\"\n\nIni hanyalah permulaan. Ponsel berdering di mana-mana. Hal yang sama juga terjadi pada rekan kerja, serta karyawan lainnya, yang sedang makan bersama.\n\nSemua orang sibuk menjawab telepon tanpa makan.\n\n“Apakah kamu ingin aku mengirimimu kontraknya? Benar?\"\n\n“Lalu apa usulannya? Ya. Itu masih berlaku.”\n\n“Apakah kamu datang ke sini? Ah! Tunggu. Ada panggilan telepon lagi. Kami akan menghubungi Anda lagi nanti.”\n\n\"Ya? Apakah Anda akan membangun pabrik di Saemangeum sekarang?”"}