{"index": 4, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 5\n\nSe-yeon Lee, seorang karyawan kantor arsitektur.\n\nHari ini dia merasa sangat kasihan padanya. Dia minum larut malam tadi dengan teman-temannya, yang membuatnya terlambat. Dia mengatakan betapa manajernya sudah terlambat, dan dia berteriak bahwa jika ini terjadi, dia akan keluar dari perusahaan.\n\nDia hanya terlambat satu jam, dan itu berantakan. Jadi saya akan melebih-lebihkan selama bertahun-tahun untuk bertambah tua.\n\nSaat semua orang pergi makan siang, dia berjalan menuju department store.\n\nBerbelanja untuk perubahan suasana hatinya memang tiada bandingnya. Jika Anda memakai sesuatu, Anda akan merasa sedikit lebih baik.\n\nSaat memasuki department store, toko-toko mewah Prancis seperti Chanel, Prada, dan Louis Vuitton berjejer di depan toko di lantai satu.\n\nSaya merasa ingin masuk ke sana, mengambil tas dan membayarnya…\n\nBatas kartu tidak diperbolehkan. Uang yang sudah ditarik melalui penarikan tunai dan bergulir sudah mencapai 8 juta won.\n\nBatas sisanya kurang dari 1 juta won. Saya harus berbelanja murah di sana.\n\nSe-yeon Lee menuju ke toko MPM, yang merupakan merek mewah kelas menengah seperti biasa. Ini adalah kunjungannya yang kelima pada bulan ini saja. Berkat dia, dia sudah menjadi pelanggan tetap di toko tersebut.\n\nDia dirawat oleh manajer dan stafnya, dan ketika dia berpikir untuk berbelanja, dia tampak merasa lebih baik.\n\nSaat mendekati pintu masuk toko MPM, lantainya berantakan karena ada orang yang menumpahkan kopi. Petugas kebersihan sedang mengepel dan membersihkannya dengan keras.\n\nAku hendak lewat tanpa mempedulikannya, tapi kain pel menyentuh sepatuku dengan ringan.\n\nDia membeli sepatu ini beberapa hari yang lalu dengan penuh hati karena sedang ada diskon. Namun sepatunya kotor oleh kain pel yang sedang mengepel lantai.\n\nLee Se-yeon kaget dan berteriak.\n\n\"Nyonya! Apa yang sedang kamu lakukan sekarang?\"\n\nWanita pembersih itu menundukkan kepalanya.\n\n\"Ah! Maaf, tamu.\"\n\n\"Maaf, hanya itu saja? Sepatu macam apa ini!\"\n\n“A, aku akan membersihkannya.”\n\nPetugas kebersihan mengambil saputangan dari sakunya dan membungkukkan punggungnya, seolah ingin menyeka sendiri sepatunya.\n\n\"Di mana kamu menjadi kotor? Apakah kamu tidak akan melepaskan tanganmu sekarang?\"\n\n“Maaf, aku minta maaf.”\n\nSaat keributan semakin besar, seorang wanita muda berjas berlari keluar. Di bajunya ada label nama bertuliskan 'Manajer Umi-ran'.\n\n“Apa yang sedang kamu lakukan, Tuan?”\n\nSe-yeon Lee berkata sambil menangis.\n\n\"Tidak bisakah kamu melihat? Wanita ini mengotori sepatuku dengan kain pel. Bagaimana kamu akan melakukan ini?\"\n\nPetugas kebersihan menyatukan tangannya dan menundukkan kepalanya.\n\n\"Maaf, tamu. Maaf.\"\n\n\"Apakah ini sikap orang yang meminta maaf sekarang? Bahkan jika aku berlutut dan berdoa, itu tidak akan cukup.\"\n\nManajer melihat ke petugas kebersihan dan berkata.\n\n\"Apa yang kamu lakukan, Bibi? Jika kamu melakukan kesalahan, berlututlah dan minta maaf.\"\n\n“Ya, ya?”\n\nSeorang petugas kebersihan paruh baya memandang sekelilingnya dengan ekspresi ketakutan. Tapi tidak ada seorang pun di sisinya di sini.\n\n\"Apakah kamu tahu berapa harga sepatu ini? Apakah dia akan bertanya?\"\n\nIni adalah situasi di mana Anda mendapat penghasilan dan makan setiap hari.\n\nDia tidak mampu membayar sepatu mahal itu. Jika saya bisa melanjutkan hidup secara diam-diam dengan berlutut dan memohon, saya seharusnya melakukannya.\n\nPetugas kebersihan mencoba berlutut.\n\nTapi pada saat itu.\n\nsecara luas!\n\nSeseorang meraih bahunya.\n\n* * *\n\nPetugas kebersihan menatapku dengan ekspresi terkejut.\n\n“Bagaimana kamu sampai di sini…?”\n\nSaat saya tidur ke depan, seorang wanita muda menatap saya dan dia bertanya dengan gugup.\n\n“Apa yang kamu ganggu !?”\n\n“Ini anakku.”\n\n\"Opo opo?\"\n\nKataku sambil menatap wanita itu.\n\n“Ini putranya.”\n\n“·················· ogue.”\n\nMendengar kata-kataku, dia menggigit mulutnya. Dia mungkin tidak tahu bahwa putra petugas kebersihan akan muncul dalam situasi seperti itu.\n\nSaat saya memasuki department store, saya melihat seorang wanita berusia awal 20-an berteriak di ujung sebuah toko mewah, dan seorang wanita tua berpakaian seperti petugas kebersihan menundukkan kepalanya.\n\nAwalnya dia mencoba lewat saja. Namun ketika dia mendengar suara petugas kebersihan, kakinya berhenti dengan sendirinya. Karena itu suara ibunya.\n\nSaya melihat ibunya mengenakan pakaian petugas kebersihan. Dia sedikit menghindari tatapan ibuku.\n\nDia pernah datang ke department store ini bersama orang tuanya sebelumnya. Itu mungkin hari ulang tahun ibunya. Dia makan di restoran bawah tanah dan pergi berbelanja bersama.\n\nAyahnya menyukainya dan membelikan tas untuk ibunya. Di sana saya juga menambahkan uang jajan. Itu bukanlah produk mewah yang bisa diketahui hanya dengan mendengar namanya, melainkan produk brand low-end, namun ibu yang menerima hadiah itu pun berbahagia seperti seorang anak kecil.\n\nDia berkata bahwa dia bekerja di pusat layanan pelanggan.\n\nDia tidak mengatakan bahwa dia bekerja sebagaipetugas kebersihan karena takut mengkhawatirkan putranya, tetapi tampaknya bekerja di pusat konseling.\n\n\"Apa yang terjadi?\"\n\n“Wanita ini mengotori sepatuku dengan kain pel.”\n\n“·················· ogue.”\n\nApakah Anda baru saja berlutut dan mempermasalahkannya?\n\nKemarahan naik ke puncak kepalanya. Saya merasa ingin mengalahkan seorang wanita atau semacamnya. Tapi kamu tidak boleh memukul di depan ibumu.\n\nAku mengatupkan gigiku dan menahan amarahku.\n\n“Di mana yang kotor?”\n\n“Tidak bisakah kamu melihat di sini?”\n\n\"Di mana?\"\n\nSepatu hitam itu tampak bagus tanpa setitik pun.\n\nWanita itu menggelengkan kepalanya dan berkata.\n\n\"Oh, aku tidak tahu! Lagi pula, sepatu ini sekarang kotor jadi aku tidak bisa memakainya, jadi aku bertanya. Kalau tidak, aku akan memasangnya di papan buletin department store dan mengajukan keluhan ke Badan Konsumen.\"\n\nManajer di sebelahnya menundukkan kepalanya.\n\n“Maaf, tamu. Kami akan mengurusnya.”\n\nDia mengatakan bahwa dia lebih membenci saudara iparnya daripada ibu mertuanya yang memukulinya, dan itu adalah pasangan yang sempurna. Seseorang yang berlutut dan berteriak padanya, atau orang yang menyemangatinya dari samping.\n\nMungkin penampilan manajer memberinya kekuatan, teriak wanita itu lagi.\n\n“Apakah kamu tahu berapa harganya?”\n\nSaya langsung bertanya.\n\n\"Berapa usiamu?\"\n\nDia berbicara dengan berani atas pertanyaanku.\n\n“Nilainya 600.000 won!”\n\nKemudian staf di belakangnya bergumam dengan suara rendah.\n\n“Saat ini sedang dijual, jadi harganya 330.000 won.”\n\nDiskon 45% untuk penjualan?\n\nDia mengira sepatu seharga puluhan juta won sudah cukup untuk membuat keributan.\n\nAku mengeluarkan dompetku.\n\n“Apakah itu 60.000 won?”\n\nKetika ibu melihatnya, dia terkejut.\n\n“Jinhoo, uang apa yang kamu punya…”\n\n“Tidak apa-apa, ibu.”\n\nSaya mengeluarkan dua belas lembar uang 50.000 won dan memberikannya kepada wanita itu.\n\n“Ini dia.”\n\n\"hah! Akan jadi seperti ini.\"\n\nWanita itu mengulurkan tangannya.\n\nAku menarik tangannya kembali tepat sebelum dia mengambil uangnya.\n\n\"Maaf sebelumnya.\"\n\nWanita itu mengangkat matanya karena terkejut.\n\n“Apa katamu?”\n\n“Jika kamu ingin uang, kamu harus meminta maaf terlebih dahulu.”\n\nWanita itu menatap wajahku dengan uang 600.000 won di tanganku dengan wajah marah. Namun tampaknya uang lebih penting daripada harga dirinya.\n\nWanita itu menundukkan kepalanya dengan kekeringannya ke arah ibunya.\n\n“Mi, maafkan aku.Itu agak kasar.”\n\nItu adalah permintaan maaf yang bahkan tidak membuat orang terkejut. Tetap saja, itu lebih baik daripada tidak mendapatkannya.\n\nWanita itu mengambil uang di tanganku. Namun ketika dia menariknya, dia tidak kehilangan uangnya. Itu karena aku tidak memaksakan jariku.\n\nWanita itu berkata dengan gugup.\n\n“Apa yang akan kita lakukan sekarang?”\n\n“Lepaskan sepatumu.”\n\n\"Ya?\"\n\nkataku lagi.\n\n\"Lepas sepatumu. Kamu bilang tidak boleh memakainya karena kotor, minta uang? Lalu, kalau kamu memberiku uang, aku harus memberikan sepatuku. Pernahkah kamu berencana memakai sepatu apa adanya dan membawa uangnya? Ini bukan ekonomi kreatif.\"\n\n\"Mendesah!\"\n\nWanita itu tampak kaget, tapi dia tidak mengatakan apa-apa. Tidak peduli seberapa banyak dia berpikir, dia tidak dapat menemukan bantahan apa pun.\n\n“Jika Anda hanya melaporkannya saja, saya tahu Anda tidak akan mendapatkan uang ini.”\n\nSaya mencoba menarik uangnya, tetapi kali ini wanita itu tidak melepaskan tangannya. Sekali lagi, dia tampaknya berselisih dengan uang dan harga diri.\n\nTentu saja, mendapatkan uang ini dan membeli yang baru adalah urusan yang tersisa. Itu tidak ada di department store, jadi Anda bisa membelinya dari toko yang Anda inginkan dan memakainya.\n\nPada akhirnya, uang menang.\n\n\"Saya! Itu benar-benar bintang!\"\n\nDia melepaskan sepatunya. Lalu aku mengambil kekuatan dari jarinya, dan wanita itu mengambil uangnya.\n\nAku mengambil sepatuku. Dan membuangnya ke tempat sampah.\n\n“Kamu harus membuang sampah ini ke tempat sampah.”\n\n“·················ogue.”(Baca selengkapnya @ wuxiax.com)\n\nWanita itu tidak mengatakan apa pun kepada saya dan berteriak kepada manajer.\n\n“Saya akan melaporkan department store ini, jadi saya tahu!”\n\nManajer itu menundukkan kepalanya.\n\n“Dosa, maafkan aku, Tuan.”\n\nLaporkan atau tidak, saya tidak tahu. Department store akan mengurusnya.\n\nAku sudah bilang pada ibuku.\n\n“Ayo, Ibu.”\n\nSaat dia hendak pergi keluar bersama ibunya, seorang wanita bernama manajer berteriak dari belakang.\n\n\"Mau kemana? Apa menurutmu kamu masih bisa berangkat kerja besok?\"\n\n“·················· ogue.”\n\nini gila\n\nAku mencoba untuk pergi diam-diam, tapi aku tidak bisa.\n\nSaya berhenti berjalan. Kemudian dia membalikkan tubuhnya, mengambil bong pelnya di lantai, dan melangkah ke arahnya.\n\nKemudian manajer itu tersentak dan melangkah mundur.\n\n“Kapanpun, yang ingin kamu pukul adalah…”\n\nSaya dengan paksa memegang kain itu di tangannya.\n\n“Saya tidak perlu pergi bekerja lagi, jadi tolong lakukan pembersihan sendiri.”\n\n\"Apa apa? Hei!\"\n\nTidak peduli apa yang mereka katakan di belakangd adegan itu, aku meraih tangan ibuku dan menarikku keluar dari department store.\n\nIbuku memegang tanganku dengan hampa dan keluar dengan kaget.\n\n\"Lihatlah pikiranku. Bahkan sekarang, aku kembali dan melakukan kesalahan...\"\n\nkataku pada ibunya yang gelisah.\n\n“Kamu tidak perlu melakukan ini lagi.”\n\n\"Namun······.\"\n\nAku memeluk ibunya. Tubuh ibunya sangat ringan sehingga bisa patah dengan kekuatan apa pun. Tulang di bahu dan punggungnya teraba.\n\nSejak kapan dia menjadi begitu kurus?\n\nDia membersihkan department store sepanjang hari dengan tubuh seperti ini.\n\nAku dengan paksa menelan tangisan yang keluar dari tenggorokannya.\n\n“Tidak apa-apa, Bu. Nanti, aku akan mengurus semuanya.”\n\nSetelah ragu-ragu sejenak, ibuku menepuk punggungku dengan lengan rampingnya.\n\n“Kapan anakku tumbuh seperti ini?”"}