{"index": 40, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 41\n\nPertemuan berlanjut selama beberapa hari.\n\nMitra pertemuannya adalah startup Tiongkok.\n\nDalam dekade terakhir, perekonomian Tiongkok telah tumbuh pesat. Tiongkok, yang telah melampaui Jepang sebagai negara dengan perekonomian terbesar kedua di dunia, disebut sebagai G2 yang memimpin perekonomian global bersama dengan Amerika Serikat.\n\nDengan pesatnya perkembangan ekonomi, kaum muda memulai bisnis mereka sendiri, dan orang-orang sukses satu demi satu bergabung dengan kelompok orang kaya baru.\n\nBukanlah lelucon di Tiongkok untuk mengatakan Anda adalah seorang miliarder ketika Anda bangun tidur.\n\nMeskipun laju pertumbuhan ekonomi melambat, Tiongkok masih mempunyai peluang. Xiaomin, yang lahir di Hangzhou, bekerja di sebuah perusahaan IT, dan Yao, yang bekerja di sebuah perusahaan logistik, keluar dari perusahaan tersebut dan memulai sebuah startup untuk meraih peluang baru.\n\nTiongkok adalah benua yang sangat besar. Setelah pembangunan ekonomi, jalur kereta api dibangun jauh di pedalaman, namun sebagian besar logistik masih bergantung pada transportasi jalan raya.\n\nMasalahnya adalah ini dioperasikan oleh perusahaan dan pengirim dengan cara adu jotos.\n\nMisalnya, sebuah truk yang berangkat dari Shanghai dengan muatan tiba di Xi’an, menurunkan muatannya, dan kembali ke mobil kosong, namun di Xi’an mereka mencari seseorang untuk mengangkut muatan tersebut ke Shanghai. Selain itu, kondisi lalu lintas di beberapa kota provinsi buruk, sehingga sering kali menghambat pengiriman kargo tepat waktu. Hal ini mengakibatkan kerugian bagi pengirim dan pengemudi.\n\nKeduanya mulai mengembangkan aplikasi yang dapat mengurangi waktu transportasi dengan menghubungkan pengirim dan pengemudi serta memandu rute optimal.\n\nXiaomin berbicara dalam bahasa Inggris.\n\n“Jika kami dapat memuat kargo secara efisien di sepanjang rute tersebut, kami dapat memangkas biaya logistik lebih dari 30 persen,” ujarnya. Dan jika pengoperasian yang tidak perlu dikurangi, kondisi lalu lintas akan membaik dan permasalahan lingkungan akan jauh lebih baik.”\n\nSetelah mendengar penjelasannya, Hyunjoo noona menanyakan beberapa pertanyaan, dan Xiaomin dengan penuh semangat menjawabnya.\n\nBerbeda dengan Xiaomin yang antusias, Yao yang duduk di sebelahnya terlihat tidak nyaman dengan tangan disilangkan sepanjang waktu.\n\nSaat kami meninjau proposal tersebut, Xiaomin dan Yao berbicara dengan suara pelan. Itu dalam bahasa Mandarin, jadi saya tidak bisa memahaminya. Bagaimanapun, itu tidak terlihat bagus.\n\nApa yang kamu bicarakan?\n\nKurasa begitu, kata Ellie.\n\n“Jangan khawatir. Kami tidak mencoba menipu Anda.”\n\nLalu mereka tercengang. Saya kira dia tidak tahu bahwa wanita yang berpenampilan seperti pria kulit putih bisa mengerti bahasa Mandarin.\n\nkata Ellie.\n\n“Saya orang Tionghoa Hongkong.”\n\nOrang-orang Hong Kong menganggap diri mereka sebagai warga Hong Kong. Namun, Continental menganggap Hong Kong sebagai bagian dari Tiongkok.\n\nJadi, Ellie sengaja menyebut dirinya sebagai ‘Cina’.\n\nSejak saat itu, percakapan menjadi lebih mudah.\n\nYao, yang merasa tidak nyaman sepanjang pertemuan, menjadi lebih aktif daripada Xiaomin, dan investasi diputuskan setelah menegosiasikan sahamnya.\n\nSetelah itu, kami bisa bertemu dengan para pendiri dari berbagai negara seperti India, Vietnam, dan Filipina.\n\nMereka penuh dengan ide dan antusiasme, dan mereka siap membuat perbedaan.\n\nDi satu sisi, peran saya hampir berakhir ketika perusahaan-perusahaan ini terpilih. Tugas saudara perempuan Hyun-joo adalah memutuskan jumlah investasi dan pembelian saham.\n\nKakak perempuan Hyun-joo memimpin negosiasi dengan keahliannya, dan saya belajar banyak dari mengawasinya.\n\n* * *\n\nWaktu berlalu dengan cepat.\n\nRasanya baru kemarin aku meninggalkan rumah dan datang ke hotel, namun aku merasa perlahan-lahan menyesuaikan diri dengan kehidupan ini.\n\nUbin Ubin!\n\nSaya terbangun karena suara alarm dan membangunkan Taek-gyu, yang sedang tidur di ranjang sebelah saya.\n\n“Hei, bangun.”\n\nKata Taek-gyu sambil menggulung selimut.\n\n“Ayo tidur lagi. Tidak ada pertemuan hari ini.”\n\n“Aku masih harus sarapan.”\n\nSaat aku terus bangun, Taek-gyu menjerit.\n\n“Sejak kapan kamu sarapan?”\n\n“·················· ogue.”\n\nItu tidak salah.\n\nSaya biasanya melewatkan sarapan. Namun, harga kamar di atas 400.000 won sudah termasuk sarapan prasmanan.\n\nKalau aku sendirian, aku tidak akan pergi ke sana beberapa kali, tapi adik Hyunjoo dan Ellie juga sarapan, jadi sudah menjadi rutinitas harian kami berempat untuk berkumpul dan mulai bekerja setiap pagi.\n\nSaya memaksa Taek-gyu untuk tidur lebih banyak dan pergi ke restoran di lantai pertama. Sekitar setengah dari pengunjung adalah orang asing.\n\nMemang agak terlambat, tapi sebagian besar kursi yang bagus sudah penuh.\n\n“Itu di sini.”\n\nSaat aku menoleh ke suara yang kudengar, adik Hyunjoo dan Ellie sedang duduk di dekat wisekarang.\n\nKami pergi ke sana dan duduk.\n\n“Kamu datang lebih dulu.”\n\nEllie menyambutnya dengan hangat.\n\n“Apakah kamu tidur nyenyak, Jinhoo?”\n\n\"Ya.\"\n\nSetelah menghabiskan beberapa hari bersama, kami secara alami menjadi lebih dekat. Ellie keluar dengan mudah sekarang dan memanggil nama Taek-gyu.\n\nPadahal, kecuali waktu tidur atau istirahat, kami bersama sepanjang hari.\n\nTaek-gyu, yang tidak mau datang, membawa makanannya sendiri begitu dia duduk. Dia tidak ingin bangun, tapi saat dia bangun dia lapar.\n\nHyunjoo noona meminum kopinya dengan santai.\n\n“Ini adalah hari libur setelah beberapa saat.”\n\nAku bertanya pada adikku.\n\n“Apa yang kamu lakukan hari ini?”\n\n\"Aku harus bekerja di kamarku. Ada beberapa pekerjaan yang harus aku selesaikan.\"\n\nHyunjoo noona dikirim untuk membantu kami, tetapi sulit untuk berhenti sepenuhnya dari pekerjaannya. Jadi, kapan pun saya punya waktu luang, saya mengadakan rapat melalui video call atau menyelesaikan sesuatu melalui email.\n\nHal yang sama terjadi pada Ellie. Namun, karena area kerjaku berbeda, aku tidak sesibuk adik Hyunjoo.\n\nEllie menghabiskan sebagian besar waktu istirahatnya dengan berolahraga.\n\nDikatakan bahwa dia kebanyakan berenang dengan squash, tetapi tampaknya tubuh seperti itu tidak diciptakan begitu saja.\n\nUntungnya, terdapat berbagai fasilitas olah raga di dalamnya, antara lain gym, lapangan squash, kolam renang indoor, kolam renang outdoor, dan lapangan golf layar.\n\nEllie bertanya padaku.\n\n“Apakah Jinhoo punya jadwal?”\n\n\"TIDAK.\"\n\nBerbeda dengan kami berdua yang selalu sibuk, aku dan Taek-gyu tidak punya waktu untuk rapat. Inilah perbedaan antara seorang karyawan dan seorang karyawan.\n\nEllie senang dengan kata-kataku.\n\n\"Bagus untukmu. Aku ingin melihat Seoul sebentar, bisakah kamu membimbingku?\"\n\nHotel ini juga terhubung dengan resor, sehingga Anda dapat menikmati kehidupan budaya seperti berbelanja, makan di luar, dan menonton film tanpa keluar.\n\nBahkan ada kasino untuk turis asing. (Meskipun hanya Ellie yang bisa masuk karena hanya untuk orang asing saja)\n\nMeski begitu, sejak saya datang ke Korea dan selalu menginap di hotel, rasanya sempit.\n\nKakak perempuan Hyun-joo bertanya ketika dia lewat sambil minum kopinya.\n\n“Apakah kamu mengajak kencan, Ellie?”\n\n\"Ya?\"\n\nBertentangan dengan rasa maluku, Ellie tersenyum.\n\n\"Begitukah? Bagaimana kabarmu, Jinhoo?\"\n\nSaya mengangguk.\n\n\"Oh ya. Tentu saja.\"\n\n“Kalau begitu aku akan naik dan bersiap untuk kencan, sampai jumpa di lobi satu jam lagi.”\n\nEli pertama-tama bangkit dari tempat duduknya dan pergi ke kamarnya.\n\nMelihat ini, aku bertanya pada Hyunjoo noona.\n\n“Apakah itu humor ala Hong Kong?”\n\nKemudian Hyunjoo noona meletakkan cangkir kopinya dan berkata,\n\n“Pikirkanlah.”\n\n“·················· ogue.”\n\nBukankah itu membuatmu berpikir dengan cara yang baik?\n\n* * *\n\nBerbeda dengan Taek-gyu yang sarapan dengan santai, saya mengambil beberapa potong roti dan pergi ke kamar. Lalu aku mandi dan bersiap untuk keluar.\n\nPakaian seperti apa yang ingin Anda kenakan? Apakah aneh memakai jas?\n\nAku mengeluarkan jeans yang kubuang ke dalam koper dan mengenakan kemeja yang sebersih mungkin. Seandainya saya tahu ini akan terjadi, saya akan membawa beberapa pakaian lagi ketika pulang ke rumah.\n\nTapi tempat mana yang ingin kamu kunjungi?\n\nSaya memikirkan tempat wisata yang disukai orang asing, tetapi tidak ada yang terlintas dalam pikiran saya. Mereka biasanya tidak tahu banyak tentang destinasi wisata lokalnya.\n\nKarena waktu yang tersisa tidak banyak, saya buru-buru meninggalkan ruangan.\n\nEllie adalah orang pertama yang turun ke lobi.\n\n“Kamu datang lebih awal,” katanya.\n\nDia mengenakan skinny jeans, pakaian rajut putih, dan mantel krem ​​​​di atasnya. Wajahnya memiliki anting-anting kecil dan kalung serta riasan pucat.\n\nSetiap hari saya melihatnya mengenakan setelan jas, tetapi melihatnya seperti ini terasa berbeda. Dia merasa lebih seperti seorang mahasiswa yang datang ke Korea untuk belajar daripada seorang pengacara.\n\nSaya merasa lega, berpikir bahwa saya beruntung tidak mengenakan jas.\n\nEllie menatapku dan bertanya.\n\n\"Bagaimana kabarnya? Aneh bukan?\"\n\nSaya mengangguk dengan cepat.\n\n\"Iya. Cocok.\"\n\nIni lebih dari sekedar cocok, ini mempesona. Orang-orang di sekitarnya meliriknya dan meliriknya.\n\n“Kalau begitu, bisakah kita pergi?”\n\nJarak dari hotel ke stasiun kereta bandara jauh. Jadi, pihak hotel mengoperasikan shuttle bus ke dan dari stasiun.\n\nSaat saya keluar dari pintu depan, saya melihat shuttle bus berangkat.\n\nKeberangkatan berikutnya adalah 20 menit lagi. Ini saat yang canggung untuk menunggu.\n\n“Aku harus naik taksi.”\n\nSaat itu, sebuah taksi masuk.\n\nKami hendak naik taksi, tetapi sebuah mobil kecil berhenti di depan kami. Orang-orang yang berada di dekatnya, serta staf hotel yang berdiri di depan pintu, memandang mobil itu dengan ekspresi terkejut.\n\nPengemudi membuka pintu mobil dan melangkah keluar dengan bangga, tidak memperhatikan lingkungan sekitar. Dia tidak lain adalah Oh Taek-gyu.\n\nYang mengejutkan saya, dia mengulurkan kunci mobil.\n\n“Ambil ini, temankudan.”\n\n\"Hah?\"\n\nApa yang kamu lakukan? Apakah Anda ingin menyewa mobil?\n\nTaek-gyu menyipitkan matanya ke arahku karena malu.(Baca selengkapnya @ wuxiax.com)\n\n“Saya hanya meminjamkannya khusus kepada Anda.”\n\n“Ah, tidak, kenapa ini spesial bagiku?”\n\nApa kesalahanku?\n\nMobil Taek-gyu adalah mobil lampu merah. Tepatnya jari-jari besutan GM Korea yang mengakuisisi Daehoo Motors.\n\nTidak masalah jika itu mobil ringan. Saat ini, mobil kompak memiliki bentuk yang cantik dan dilengkapi dengan perangkat kenyamanan. Masalahnya ada pada stiker di kedua sisi pintu.\n\nDikatakan bahwa dia adalah karakter wanita dari permainan tertentu, dan berkat itu, mobil Taek-gyu terlahir kembali sebagai otakuka dari mobil kompak biasa.\n\nSaat aku berdiri kosong tanpa mengambil kunci, dia menepuk pundakku dan berkata.\n\n“Jangan takut untuk mengambilnya.”\n\n“·················· ogue.”\n\nterlalu memberatkan\n\nAku sudah terbiasa sampai batas tertentu, tapi aku masih merasa malu setiap kali aku naik dan turun. Tapi sekarang saya sedang mengemudi.\n\nAku tidak tahu apakah aku sendirian, jadi aku tidak bisa membuat Ellie merasakan aib ini. Saya lebih suka menyewa mobil lain.\n\nNamun Ellie lebih dulu membuka pintu penumpang dan masuk ke dalam mobil.\n\n“Terima kasih, Taek-gyu. Saya akan berkendara dengan baik.”\n\nSambil ragu-ragu, saya melewatkan waktu penolakan!\n\nSaya tidak punya pilihan selain menerima kunci mobil. Saat saya hendak duduk di kursi pengemudi, Taek-gyu mengatakan sesuatu.\n\n“Berkendaralah dengan hati-hati agar Lucy yang berharga tidak terluka.”\n\n“Apa itu Lucy? Apa nama mobilnya?”\n\n\"TIDAK. Nama karakter di pintu. Tidakkah kamu tahu bahwa kamu melihatnya setiap hari?”\n\n“·················· ogue.”\n\nAku bahkan tidak ingin tahu.\n\n* * *\n\nMobil ringan itu melaju kencang melintasi Jembatan Yeongjong yang terbentang.\n\nSaya punya SIM, tapi sudah lama sekali saya tidak mengendarai mobil. Untungnya, saya cepat terbiasa. Lagipula itu transmisi otomatis, jadi tinggal injak pedal gas dan rem secara bergantian.\n\nMelewati Airport Expressway dan naik Gangbyeonbuk-ro atau Olympic-daero, Anda dapat mencapai pusat kota dalam waktu singkat.\n\nSaya berpikir sambil mengemudi.\n\nIngin ke mana tujuan wisata wisatawan mancanegara?\n\nSaya tidak ingat mengunjungi Istana Gyeongbokgung atau Menara Namsan beberapa kali selama tinggal di Seoul. Bukankah lebih baik bertanya pada diri sendiri tentang hal ini?\n\n“Apakah ada tempat yang ingin kamu kunjungi?”\n\n\"Ya. Saya memilikinya.”\n\n\"Kamu ada di mana?\"\n\nEllie tersenyum mendengar pertanyaanku.\n\n“Universitas Korea.”"}