{"index": 400, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 401\n\nPemerintah Korea mengumumkan bahwa mereka akan bekerja sama dengan Perusahaan OTK untuk mengembangkan kota baru Saemangeum.\n\nNam Poong-hyeon, kepala Badan Pengembangan Saemangeum, dan Kang Jin-hoo, CEO, menandatangani MOU tentang pendirian Saemangeum Development Corporation dan berjabat tangan.\n\nSetelah pengumuman tersebut, perhatian dunia beralih ke Saemangeum.\n\n\"Saemangeum? Sepertinya aku mendengarnya, kamu dimana?\"\n\n“Apakah itu tempat berlangsungnya proyek reklamasi terbesar di dunia?”\n\n“Apakah kamu akan mengembangkannya menjadi kota baru?”\n\n“Apakah Anda akan menciptakan kota seperti Pudong di Tiongkok atau Silicon Valley di Amerika?”\n\nBerbeda dengan IB, PEF, dan dana pensiun, yang secara aktif berinvestasi pada real estat di kota-kota besar di seluruh dunia, Jinhoo Kang, orang terkaya di dunia, tidak menunjukkan minat pada investasi real estat. Namun kali ini, mereka tiba-tiba memutuskan untuk mengembangkan kota baru di atas tanah reklamasi yang tidak ada apa-apanya.\n\nPerusahaan dan investor global membuka peta Korea dan memperhatikan Saemangeum.\n\n“Siapa pemilik tanah ini?”\n\n“Semuanya dimiliki oleh pemerintah Korea.”\n\n“Tidak bisakah kamu membeli tanah?”\n\n“Saat ini hanya dijual kepada perusahaan untuk keperluan industri. Untuk membelinya, perusahaan harus datang langsung ke Saemangeum, membangun gedung dan pabrik, serta melakukan kegiatan usaha.”\n\n“Tinjau rencana investasi Anda sekarang.”\n\nPerusahaan dalam dan luar negeri yang selama ini ragu-ragu untuk berinvestasi, langsung mulai berinvestasi, dan karyawan Administrasi Pembangunan Saemangeum berteriak gembira melalui panggilan telepon untuk menanyakan pertanyaan investasi.\n\nKaryawan Perusahaan OTK, termasuk Park Sang-yeop dan Jung Ki-hong, sementara itu melakukan perjalanan ke Amerika Serikat untuk menghubungi perusahaan terkait.\n\nPark Sang-yeop bertemu dengan Leslie Basel, presiden Disney Park, Experience and Products. Anak perusahaan The Walt Disney Company, ini adalah perusahaan yang menangani taman hiburan, produk, dan konten Disney.\n\n\"Saemangeum adalah lokasi yang ideal untuk menarik wisatawan Asia karena letaknya yang berdekatan dengan Tiongkok dan Jepang. Saemangeum juga merupakan kota yang akan menjadi pusat Asia Timur di masa depan, tempat industri keuangan dan teknologi tinggi hidup berdampingan. Korea memiliki pasar domestik yang besar dengan populasi 50 juta jiwa dan pendapatan nasional lebih dari $30.000, jadi jika Disneyland memasuki negara tersebut, maka negara tersebut akan cukup sukses. Yang terpenting, CEO Kang Jin-hoo sangat tertarik dengan proyek ini dan secara langsung mempromosikannya.\"\n\nPemerintah bahkan menyiapkan lokasi taman hiburan di Saemangeum dan memohon agar perusahaan terkait berinvestasi di dalamnya. Pasalnya, dampak ekonomi, termasuk masuknya wisatawan, besar ketika sebuah taman hiburan dibangun.\n\nDisneyland juga menerima beberapa tawaran, dan pada saat itu menolak pembangunan Shanghai Disneyland sebagai alasan, tapi… … .\n\nPresiden Basel segera mengangguk.\n\n\"Terima kasih atas saran yang bagus. Sudah dikaji secara positif oleh perwakilan. Saya berharap Disney dapat terus menjalin kerja sama dengan Perusahaan OTK di berbagai bidang di masa mendatang.\"\n\n* * *\n\nJika dijumlahkan rencana pembangunan kota baru yang akan dilakukan setiap negara, jumlahnya lebih dari ratusan. Saemangeum hanyalah salah satunya, namun kini situasinya telah berubah.\n\nJinhoo Kang menyatakan bahwa dia akan menjadikan Saemangeum sebagai kota keuangan internasional dan Lembah Silikon Korea.\n\nRencana yang diumumkan sungguh mengejutkan. Pertama, Perusahaan OTK berencana merelokasi kantor pusat, merelokasi pusat penelitian OTK, membuat kompleks produksi dan penelitian baterai terbesar di dunia, mendirikan pusat penelitian TWR, mendirikan cluster ventura, pusat konvensi terbesar di Korea, dan studio produksi video.\n\nMenurut pengumuman tersebut, semua jenis fasilitas pariwisata dan rekreasi seperti Disneyland, Universal Studios, dan resor akan hadir di Saemangeum, dan faktanya, perusahaan tersebut mengatakan bahwa mereka sedang mempertimbangkan investasi.\n\nJika pembangunan berjalan sesuai rencana, diperkirakan setidaknya 200.000 orang akan dievakuasi dari Seoul saja dalam waktu 10 tahun.\n\nHal ini menghambat kenaikan harga rumah di wilayah metropolitan, yang tidak dapat ditahan meskipun pemerintah berusaha untuk mengejarnya.\n\nSemua orang mengira tidak ada yang bisa menggantikan Seoul dan wilayah metropolitan hingga saat ini dan di masa depan. Jadi semua orang mencoba membeli apartemen di wilayah metropolitan.\n\nTapi sekarang segalanya telah berubah. Permintaan spekulatif telah hilang, dan pembeli yang mencoba mengejar pembelian sekaligus beralih ke sikap menunggu dan melihat, karena khawatir hal tersebut tidak akan menjadi pilihan yang baik.mampu membeli rumah seumur hidup mereka.\n\n-Bukankah kamu seharusnya membeli rumah di Saemangeum, bukan di Seoul?\n\n- Wow! Disneyland dan Universal Studios juga akan hadir.\n\n-Perusahaan kami juga sedang mempertimbangkan untuk mendirikan pabrik di Saemangeum.\n\n– ㅋㅋ Sejak Kang Jin-hoo melakukannya, sekarang semua perusahaan mempertimbangkan untuk berinvestasi di Saemangeum. Saya sangat lelah!\n\n-Ini efek OTK, ini dampaknya, ini faktanya.\n\n-Ajae Gag Tanpa Jam ㅡㅡ;\n\n-Sangat mustahil untuk menggantikan Seoul dan wilayah metropolitan hanya jika Saemangeum sudah berkembang. Jika Anda mengalahkan perusahaan, hanya akan ada pasangan akhir pekan seperti Kota Sejong.\n\n-mari kita berpikir. Masyarakat lokal ingin pergi ke Seoul untuk menikmati kehidupan budaya, namun seperti yang dikatakan Kang Jin-hu, masyarakat Seoul akan pergi ke Saemangeum untuk menikmati kehidupan budaya. Dalam hal ini, tidak ada alasan untuk bersikeras tinggal di Seoul.\n\n-Kita harus memperhatikan situasinya, tapi tinggal di Seoul saat ini sungguh gila. dengarkan aku kawan\n\n-Haha, bukankah semua spekulan adalah musuh?\n\nPemilik rumah multi-keluarga yang membeli beberapa apartemen dengan banyak hutang bergegas menjual rumahnya, namun kesepakatan tidak terjadi.\n\nBegitu pula dengan para spekulan tanah yang kakinya terbakar.\n\nSecara umum, ketika rencana pembangunan kota baru diumumkan… … Tidak, bahkan sebelum rencana pembangunan diumumkan, spekulan cenderung berbondong-bondong ke sana.\n\nSpekulan membeli banyak tanah di lokasi yang direncanakan untuk kota baru ke-3 lebih awal dan membangun banyak bangunan tidak sah. Sekali lagi, ketika Kementerian Pertanahan, Transportasi dan Kelautan mengumumkan rencana kota baru yang ke-3, para spekulan bersorak dan mengadakan protes terhadap rencana tersebut.\n\n“Tarik pembangunan kota baru ke-3!”\n\n“Perampasan tanah adalah pelanggaran hak milik!”\n\n\"Astaga! Aku membangun segalanya untuk tinggal di rumah pedesaan dengan kekayaan yang aku kumpulkan sepanjang hidupku. Hancurkan rumahku dan bangun apartemen!\"\n\n“Aku tidak bisa memberimu tanahku, bajingan!”\n\nTentu saja saya tidak terlalu menentangnya, saya hanya menerima ganti rugi tanah dalam jumlah besar, bahkan satu sen pun.\n\nNamun, pembangunan kota baru ke-3 benar-benar terhenti!\n\nJika permintaan di wilayah metropolitan dapat disebarkan melalui pengembangan Saemangeum, maka tidak perlu memaksakan kota baru ke-3. Meski belum ada pengumuman pembatalan resmi, negosiasi pembelian tanah terhenti.\n\nPara spekulan yang terkejut berteriak.\n\n“Jika kota baru dibangun di Saemangeum, kita semua akan mati!”\n\n“Pembangunan harus dilakukan di wilayah metropolitan, apa maksudnya Saemangeum?”\n\n“Ini pemborosan pajak!”\n\n“Merupakan suatu keistimewaan di wilayah Honam untuk mendapatkan suara pemilu!”\n\n“Ini adalah kolusi politik dan ekonomi antara pemerintah dan perusahaan OTK!”\n\n“Apa pun yang terjadi, kita harus menghentikannya!”\n\nMulti-pemilik rumah dan spekulan segera berbondong-bondong mendatangi kantor pusat Perusahaan OTK. Spekulan lokal telah menyewa bus wisata secara berkelompok.\n\nMereka membuka spanduk, mengikat ikat kepala, dan berteriak keras.\n\n“Lanjutkan sesuai rencana untuk pembangunan metropolitan!”\n\n\"Silakan! Silakan!\"\n\n“Setelah Gangjin-hoo, segera tarik pembangunan kota baru Saemangeum!”\n\n\"Mundur! Mundur!\"\n\n“Berhentilah merusak lingkungan Saemangeum!”\n\n\"Berhenti! Berhenti!\"\n\n“Lindungi harga rumah untuk rakyat jelata!”\n\n\"Lindungi! Lindungi!\"\n\n* * *\n\nBagian depan kantor pusat Perusahaan OTK telah lama menjadi tempat protes.\n\nSekarang saya melakukannya, bahkan spekulan pun datang dan memprotes. Anehnya, jumlahnya cukup besar. Ada ratusan orang berkumpul hari ini, dan jumlahnya terus bertambah.\n\nTaek-gyu menatapnya dan bertanya.\n\n“Bukankah mereka pernah memprotes untuk menghentikan rencana kota baru ke-3 sebelumnya?”\n\nAku menggelengkan kepalaku.\n\n“Saya rasa itu tidak benar.”\n\n“Hmm, apakah itu Tsundere?”\n\n“Ini mirip.”\n\n“Tetapi mengapa ada begitu banyak spekulan real estate di negara kecil ini?”\n\nApakah karena lebih sempit?\n\nFaktanya, tidak ada standar yang jelas mengenai investasi dan spekulasi, namun banyak orang yang menganggap investasi itu baik dan spekulasi itu buruk. Namun, meskipun istilah 'spekulasi real estat' digunakan, istilah 'spekulasi saham' tidak digunakan.\n\nPasalnya, real estat memiliki karakteristik unik sebagai sasaran investasi.\n\nSecara umum, orang yang membeli komoditas lain, baik naik maupun turun, mendapat untung dan rugi. Dari sudut pandang orang yang tidak membelinya, tidak mungkin untuk mengetahui apakah pemilik operasi akan gulung tikar atau apakah Bantcoin bernilai 30 juta won.\n\nNamun dalam real estate, keduanya whlalu harga melonjak dan ketika anjlok, mereka yang tidak membelinya adalah pihak yang paling menderita. Hal ini karena biaya perumahan meningkat ketika meroket, dan uang jeonse atau deposito menjadi berbahaya ketika anjlok.\n\n“Orang-orang itu juga merupakan masalah, tapi masalahnya adalah negara mentoleransinya.”\n\nDi Korea, sangat mudah menghasilkan uang dengan real estate.\n\nMisalnya, ada seseorang yang menghasilkan 500 juta won dengan tinggal di jeonse senilai 1 miliar won, dan seseorang yang tinggal di rumah seharga 1 miliar won dan harga rumahnya naik sebesar 500 juta won setiap tahun.\n\nDi antara keduanya, orang ingin menjadi yang mana?\n\nTentu saja, yang terakhir ini jauh lebih menguntungkan. Untuk mendapatkan 500 juta, Anda harus bekerja sebanyak itu. Namun, saat harga rumah naik 500 juta won, pemiliknya tidak bekerja.\n\nYang lebih penting adalah pajak.\n\nHampir 50 persen pajak penghasilan dikenakan pada gaji tahunan sebesar 500 juta won. Namun, real estate tidak membayar pajak transfer sampai dijual. Bahkan jika dijual, pajak pengalihannya jauh lebih rendah dibandingkan pajak penghasilan.\n\nOleh karena itu, wajar jika masyarakat lebih memilih pendapatan diterima di muka dibandingkan pendapatan yang diperoleh.\n\nJika Anda mempunyai kesempatan untuk menghasilkan uang tepat di depan Anda, bukankah aneh jika tidak melakukannya?\n\nPemerintahlah yang mendorong banyak pemilik rumah menjadi spekulan, namun memungkinkan untuk membeli sepuluh atau dua puluh rumah dengan meminjam masing-masing 80 persen, mendaftar sebagai bisnis persewaan, dan mengincar keuntungan.\n\nKapitalisme didorong oleh keegoisan manusia. Tugas pemerintah adalah mengatur keegoisan tersebut dengan undang-undang dan pajak agar tidak merugikan masyarakat secara keseluruhan.\n\nSetelah pemerintahan Heo Chang-min menjabat, harga rumah di Seoul dan wilayah metropolitan melonjak puluhan persen. Di antara para karyawan, suka dan duka mereka yang memiliki rumah di Seoul dan mereka yang belum memilikinya bercampur aduk.\n\nReal estate memberikan guncangan terhadap perekonomian ketika naik, namun memiliki dampak yang lebih besar ketika turun. Sudah ada kata-kata seperti kebangkrutan multi-keluarga, kebangkrutan bank, dan kerusakan pada penyewa jeonse.\n\nPartai-partai oposisi dan beberapa media menyalahkan saya atas hal ini, dan para spekulan meneriaki jatuhnya harga rumah dan tanah.\n\n“Aku sudah bilang padamu untuk menyatakan posisimu sebelumnya, apa yang akan kamu lakukan?”\n\n“Apakah ini benar-benar perlu?”\n\nMendengar kata-kataku, Taek-gyu menggoyangkan jarinya.\n\n\"Kalau begitu tidak. Kamu datang jauh-jauh ke sini untuk memprotes, tentu saja kamu harus memberikan jawaban. Aku tidak bisa. Aku akan melakukannya untukmu.\"\n\nSetelah menulis sesuatu di catatan Taek-gyu, dia memanggil penjaga keamanan gedung.\n\n“Tolong sampaikan kepada mereka yang memprotes bahwa ini adalah posisi Perusahaan OTK.”\n\n\"Oke.\"\n\nBeberapa saat kemudian, terjadi keributan di antara para pengunjuk rasa yang menerima surat tersebut.\n\nBeberapa berteriak dengan marah.\n\n“Keluarlah segera setelah gempa!”\n\n“Apakah kamu bercanda sekarang?”\n\n“Berlutut dan minta maaf!”\n\nAku menatap Taek-gyu dengan heran.\n\n“Apa yang kamu tulis?”(Baca selengkapnya @ wuxiax.com)\n\nTaehyun mengangkat bahunya.\n\n“Itu hanya subtitle yang muncul setiap hari di siaran stok.”\n\n\"apa itu?\"\n\n\"Investasi bisa kehilangan pokoknya tergantung kondisi pasar. Tanggung jawab akhir ada pada investor itu sendiri, dan perusahaan tidak bertanggung jawab atas hasil investasinya.\"\n\n“… … .”\n\n* * *\n\nPara politisi berada di tengah-tengah konfrontasi sengit mengenai anggaran tambahan yang diusulkan oleh pemerintah saat ini.\n\nPartai Politik Baru yang berkuasa berpendapat bahwa anggaran tambahan harus dilaksanakan untuk merevitalisasi perekonomian kelas pekerja, namun partai oposisi menentangnya, dengan mengatakan bahwa anggaran tersebut adalah anggaran yang besar untuk pemilihan umum tahun depan dan menghalangi kegagalan kebijakan dengan pajak.\n\nFaktanya, benar jika dikatakan bahwa anggaran tambahannya cukup besar. Mereka bilang pemerintah mengeluarkan uang, tapi tidak ada orang yang membencinya. Oleh karena itu, tidak pernah ada anggaran tambahan yang tidak disahkan, dan kemungkinan besar anggaran tambahan tersebut akan disahkan pada saat itu juga.\n\nAnggota parlemen dari pihak oposisi serta anggota parlemen dari partai yang berkuasa merancang strategi terperinci tentang bagaimana mengarahkan tinjauan anggaran tambahan agar mendapatkan keuntungan. Kalau sudah menggunakan anggaran yang besar, bukankah seharusnya anggaran sebanyak-banyaknya dikucurkan ke daerah pemilihan?\n\nNamun dalam situasi ini, pemerintah tiba-tiba mengumumkan rencana pembangunan kota baru Saemangeum!\n\nPartai Nasional Liberal merasa seperti mendapat pukulan keras di bagian belakang kepalanya.\n\nSampai saat ini, perkembangan Saemangeum masih jauh dari harapan. Setidaknya di pemerintahan saat ini, tidak ada yang mengharapkan r nyatahasil.\n\nNamun, situasinya berubah ketika Kang Jin-hoo turun tangan. Jika dia memiliki modal dan pengaruh yang dimilikinya, dia akan mampu menciptakan kota baru di lapangan kosong.\n\nMeskipun ia belum menandatangani kontrak resmi, perbincangan mengenai kota finansial internasional dan Silicon Valley di Korea sudah mulai bermunculan.\n\nBagaimana jika ini menjadi kenyataan?\n\nDampak positifnya akan terlihat dalam banyak hal, seperti menghilangkan konsentrasi berlebihan di wilayah metropolitan, mencapai keseimbangan pembangunan nasional, merevitalisasi industri konstruksi, pertumbuhan ekonomi, peningkatan lapangan kerja, dan peningkatan investasi asing langsung.\n\nNamun, bagi para politisi, yang lebih penting daripada apakah mereka memberikan manfaat bagi negara dan rakyat adalah apakah mereka membantu terpilihnya kembali dirinya sendiri dan partainya.\n\nGedung Biru dan partai berkuasa mengatur ekspresi wajah mereka untuk mengantisipasi peningkatan peringkat persetujuan.\n\nMeski Saemangeum berlokasi di Honam, taman kubu progresif, namun pembangunan pertama kali dilakukan oleh Partai Liberal Demokrat, pendahulu Partai Nasional Liberal. Jika permasalahan ini disetujui oleh partai berkuasa dan partai oposisi, maka hal ini dapat terus dipromosikan sebagai proyek nasional bahkan selama pergantian pemerintahan.\n\nPartai Rakyat Liberal juga tidak menentang pembangunan Saemangeum itu sendiri, namun harus dipimpin oleh Partai Rakyat Liberal, dan pemerintahan saat ini serta Partai Politik Baru tidak akan membantu rating persetujuan sama sekali.\n\nPemerintah meminta tambahan anggaran untuk pembangunan Saemangeum dari Majelis Nasional.\n\nAnggaran tambahannya mencapai 17 triliun won!\n\nIni merupakan anggaran tambahan terbesar yang pernah ada. Jumlah ini meningkat sebesar 10 triliun won dibandingkan anggaran tambahan sebelumnya. 80% anggarannya untuk pembangunan jalan, kereta api, pelabuhan, dan bandara serta proyek TPA Saemangeum.\n\nRencana pembangunan lainnya dalam anggaran tambahan yang ada mungkin ditunda atau dibatalkan. Partai oposisi langsung memprotes anggaran tambahan yang ekstra besar.\n\nPartai Liberty Korea mengancam tidak akan bekerja sama dengan anggaran tambahan dan normalisasi Majelis Nasional tanpa sidang ekonomi, dengan alasan bahwa Wakil Perdana Menteri Jeong Ki-soo, Wakil Perdana Menteri Republik Korea Eung-gwan Lee, dan Jin-hoo Kang, harus hadir.\n\nKata CEO Na-Kyung Yeon.\n\n\"Pemerintah menipu rakyat seolah-olah semua masalah bisa diselesaikan hanya dengan tambahan anggaran. Bukankah ini pertama kalinya meyakinkan rakyat bahwa sejauh ini tidak ada kesalahan dalam kebijakan ekonomi dan mengapa diperlukan anggaran tambahan? Anggaran tambahan tanpa dengar pendapat ekonomi sama sekali tidak dapat diterima. Selain itu, menurut rencana pembangunan Saemangeum yang diumumkan oleh pemerintah, itu berbentuk pembangunan publik, tetapi inisiatif pembangunan secara efektif dipegang oleh Kang Jin-hoo. Ini jelas merupakan preferensi bagi Perusahaan OTK! Partai Nasional Liberal kami akan menyelidiki ini secara menyeluruh atas nama rakyat!”"}