{"index": 401, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 402\n\nPara politisi sekali lagi terlibat dalam pertarungan sengit mengenai anggaran tambahan dan dengar pendapat ekonomi. Ketika Partai Politik Baru menolak sidang ekonomi, Partai Nasional Liberal menyatakan perjuangan yang tidak dapat diterima.\n\nBahkan di partai yang sama, penghitungannya rumit sesuai daerah pemilihan masing-masing anggota parlemen.\n\nWarga di wilayah Honam bersuara dan mengatakan bahwa pembangunan Saemangeum harus dilaksanakan secepatnya, namun anggota parlemen di wilayah metropolitan dan kota-kota metropolitan bersikap hati-hati, dengan alasan kekhawatiran mengenai penurunan harga real estat dan arus keluar populasi.\n\nTerlepas dari situasi politik, lokasi pembangunan Saemangeum yang sempat stagnan mulai hidup kembali. Administrasi Pembangunan Saemangeum melaksanakan pembangunan tersebut, yang sempat ragu-ragu karena kurangnya anggaran, dan perusahaan-perusahaan yang telah menandatangani kontrak hunian bergegas membangun gedung dan pabrik di lokasi tersebut.\n\nBiasanya, ketika rencana kota baru diumumkan, spekulan berbondong-bondong mendatanginya dan harga tanah naik secara vertikal. Namun, Saemangeum merupakan pengecualian.\n\nKarena tidak ada tanah milik pribadi, maka tidak ada transaksi yang dapat dilakukan kecuali pemerintah menjualnya. Dan kini, lahan tersebut hanya dijual kepada perusahaan penyewa.\n\nTentu saja, bukan berarti spekulasi tidak terjadi sama sekali.\n\nSementara para spekulan (?) yang digigit kota baru ke-3 melakukan protes di depan Perusahaan OTK, para spekulan lainnya dengan cepat membeli tanah di sekitar wilayah yang berdekatan dengan Saemangeum.\n\nReal estat di daerah Okso-myeon, Hoehyeon-myeon, Gimje-si, Gye-hwa-myeon, Buan-gun, yang diharapkan mendapat manfaat dari pembangunan, sedang booming, dan perencanaan real estat, yang sempat sepi untuk sementara waktu, juga berkembang.\n\nNamun peningkatannya tidak terlalu besar karena masih banyak lahan yang akan dikembangkan di Saemangeum.\n\n* * *\n\nSaya pertama kali menghubungi presiden Akit, Peter Kazuyo.\n\nMendengar penjelasan saya, dia bersukacita.\n\n[Saya sudah lama tertarik dengan Saemangeum. Tembok Laut Saemangeum juga dianggap sebagai bangunan yang patut dilihat setidaknya sekali.]\n\n“Sudah ada desain dasar yang dibuat oleh pemerintah. Saya ingin melanjutkan dengan desain detail untuk setiap makalah di sini.”\n\nArsitektur tergolong konservatif dibandingkan dengan industri lain, namun angin perubahan juga baru-baru ini bertiup di sini. Banyak startup terkait telah didirikan, dan investor juga aktif berinvestasi di dalamnya.\n\nPerusahaan ini secara aktif memperkenalkan teknologi baru seperti metode konstruksi modular, robot bangunan, printer 3D, dan pemotongan laser, serta meningkatkan proses konstruksi secara keseluruhan.\n\nAlasan mengapa dunia arsitektur tiba-tiba berubah, seperti yang diduga semua orang, adalah berkat proyek restorasi California. Seperti biasa, teknologi berkembang karena kebutuhan.\n\nDiantaranya, Arkit adalah salah satu perusahaan paling inovatif.\n\nAkit menggunakan perangkat lunak kecerdasan buatan untuk melakukan proses perencanaan, desain, desain, konstruksi, dan manufaktur secara komprehensif dan efisien, sehingga secara signifikan mengurangi waktu dan biaya seluruh proses konstruksi.\n\n[Saya akan segera melanjutkan.]\n\n“Saya tidak akan mengirimkan datanya secara terpisah.”\n\nJika diperlukan untuk desain perkotaan, Akit akan lebih mudah didapat daripada saya.\n\nSetelah berbicara dengan Presiden Kazuyo, saya memikirkan apa yang harus saya lakukan selanjutnya. Agar sebuah kota berhasil, peran modal swasta sangatlah penting.\n\nDengan kata lain, perusahaan harus turun tangan.\n\nSekalipun Perusahaan OTK memiliki kapitalisasi pasar yang lebih besar, perusahaan yang memiliki pengaruh terbesar di Korea tetaplah Grup Seosung. Bukan tanpa alasan istilah “Republik Seoseong” diciptakan.\n\nKapitalisasi pasar grup ini telah melampaui 700 triliun won.\n\nSeoseong Electronics terus memecahkan rekor tertinggi sambil menertawakan kontroversi mengenai rekor tertingginya. Pasalnya, permintaan semikonduktor terus meningkat akibat merebaknya mobil self-driving, dan game menjadi sorotan sebagai makanan generasi penerus. Dan para IB, yang melakukan short-selling dengan menerbitkan laporan-laporan negatif, kembali mengambil keuntungan.\n\nkataku pada Taek-gyu.\n\n“Apakah kamu masih bermain Lost Fantasy Online dengan Ketua Im Jin-yong akhir-akhir ini?”\n\nTaehyun menganggukkan kepalanya.\n\n\"Lalu. Sebenarnya, ini seperti aku yang mengemudikan bus. Apakah 'Presiden yang membesarkanmu'?\"\n\n“Tidak apa-apa.Tolong hubungi presiden yang membesarkannya.”\n\n* * *\n\nPimpinan Im Jin-yong dan Presiden Lim Su-mi datang ke perusahaan bersama-sama.\n\nKedua orang yang memasuki kantor CEO terkejut.\n\n\"Apa ini?\"\n\nPeta Saemangeum tersebarmeja besar, dan model bangunan yang bisa digunakan untuk permainan papan ditempatkan satu per satu.\n\n“Aku selalu ingin mencobanya sekali, jadi Taek-gyu membawakannya untukku.”\n\nkata Taeyu.\n\n“Apakah ini SimCity sungguhan?”\n\nSaya benar-benar melakukan apa yang ingin saya lakukan.\n\nSebagai referensi, satu model bangunan kecil yang dipasang di sana membutuhkan biaya pembuatan puluhan miliar won. Sedikit lebih besar berarti lebih dari 1 triliun won.\n\nKetua Im Jin-yong melihatnya dengan rasa ingin tahu.\n\n\"Kamu melakukan pekerjaan dengan baik lagi. Pengembangan kota baru Saemangeum. Aku tidak pernah membayangkannya.\"\n\n“Ngomong-ngomong, aku meminta untuk bertemu denganmu karena itu. Aku ingin grup Seosung yang memimpin pengembangan.”\n\nMembangun kota baru membutuhkan banyak waktu dan modal. Dan tidak ada jaminan bahwa hal itu akan selalu berhasil.\n\n\"Untuk melaksanakan semua rencana pembangunan perkotaan yang ditetapkan oleh pemerintah atau pemerintah daerah, memasukkan anggaran nasional AS saja tidak akan cukup. Dan saat ini, Korea pasti sudah menjadi negara dengan gedung pencakar langit terbanyak di dunia.\"\n\nMeskipun ada begitu banyak rencana yang salah, namun tidak ada satupun yang dilaksanakan dengan baik.\n\nKetua Im Jin-yong menatapku dan bertanya.\n\n“Bagaimana Anda melihat potensi kesuksesan Saemangeum?”\n\nYeji tidak salah.\n\n\"Ini pasti akan berhasil. Saya akan melakukan apa pun untuk membuat saya sukses.\"\n\nDia tersenyum mendengar kata-kataku.\n\n\"Ada pepatah yang mengatakan bahwa cara terbaik untuk memprediksi masa depan adalah dengan menciptakannya sendiri. Lalu kita harus bersama-sama. Mereka melakukan pekerjaan konstruksi skala besar di Korea, karena tidak ada alasan untuk menentangnya dari sudut pandang perusahaan.\"\n\nSalah satu kesamaan yang dimiliki kelompok chaebol Korea adalah mereka memiliki perusahaan konstruksi sebagai afiliasinya.\n\nPasalnya, presiden sangat peduli dan mencintai perusahaan konstruksi. Hal ini karena tidak ada industri lain yang mudah mengumpulkan dana tertentu seperti perusahaan konstruksi.\n\nDi industri lain, akuntansi dan audit dilakukan dengan sangat baik, sehingga penggelapan tidaklah mudah. Sulit untuk secara salah menyatakan harga dan kuantitas bahan inti, dan tidak mungkin menarik gaji peneliti secara tunai tanpa mengajukan pengembalian pajak.\n\nNamun, konstruksi mempunyai banyak pekerja harian, dan mudah untuk mencuri ini dan itu. Sulit untuk mengetahui bahkan jika Anda menyatakan bahwa Anda membayar 200.000 won per hari dan benar-benar memberikan 150.000 won, atau Anda menulis bahwa Anda menggunakan 10 ton semen dan sebenarnya hanya menghabiskan 8 ton dan mencuri sisanya.\n\nDi sini, Korea memiliki sejarah panjang dalam berkembang sebagai perusahaan teknik sipil. Oleh karena itu, bahkan perusahaan yang telah berkembang menjadi industri lain pun akan melakukan konstruksi ketika sudah mencapai ukuran tertentu.\n\nLalu, ada kalanya seluruh kelompok dihancurkan oleh argumen yang tidak masuk akal. Misalnya grup Ongjin atau grup Geumoh… … .\n\nKami duduk dan berbicara.\n\nSaya memandang Presiden Im Soo-mi dan bertanya.\n\n“Saya ingin Hotel Ceylon membangun resor yang kompleks di Saemangeum.”\n\nDia tidak terlihat terkejut karena dia tahu cerita seperti itu akan keluar.\n\n“Menurutmu seberapa besar itu?”\n\n\"Ketika Marina Bay Sands terlintas di benak kita saat memikirkan Singapura, saya harap ini menjadi landmark yang terlintas di benak kita saat memikirkan Saemangeum. Ini tidak seperti datang ke Saemangeum dan tidur di sana, ini adalah hotel yang datang ke Saemangeum karena mereka ingin tidur di sana.\"\n\nPresiden Lim Su-mi menyentuh sandaran tangan dengan jarinya.\n\n“Tahukah Anda berapa banyak uang yang dikeluarkan untuk pembangunan Marina Bay Sands?”\n\nSaya sudah melihatnya di data.\n\n“Jumlahnya sekitar lima miliar dolar.”\n\n\"Kita perlu menginvestasikan jumlah yang sama atau lebih besar dari kapitalisasi pasar perusahaan di satu kompleks Saemangeum. Jika gagal, seluruh Hotel Ceylon akan tersandung.\"\n\nBerbeda dengan Singapura yang awalnya merupakan kota kelas dunia, Saemangeum kini menjadi gurun pasir. Tentu saja risikonya pasti tinggi.\n\n\"Sebaliknya, jika berhasil, Anda dapat membayar kembali investasi Anda dalam beberapa tahun. Marina Bay Sands juga pulih setelah enam tahun.\"\n\nTentu saja ini berkat kasino. Padahal, industri perhotelan dekat dengan industri peralatan, sehingga membutuhkan waktu yang cukup lama untuk memulihkan investasi setelah dibangun. Oleh karena itu, dapat dikatakan bahwa kasino sangat penting untuk resor yang kompleks.\n\n\"Ada juga taman hiburan yang direncanakan, jadi permintaan tidak akan menjadi masalah. Tidak seperti membangun di kota besar, biaya pembelian tanah bisa sangat berkurang, dan jika itu adalah grup Seoseong, maka akan dimungkinkan untuk mendapatkan hak untuk mengoperasikan kasino. Jika Anda memerlukan bantuan lain, saya akan dengan senang hati membantu.\"\n\nCeylon Hotel terkenal sebagai hotel mewah di Korea. Namunr, ini hanya terbatas di dalam negeri. Pengakuan global tidak sebanding dengan Sands Group atau Marriott Group.\n\nBerbeda dengan namanya, bisnis utama Ceylon Hotel bukanlah hotel, melainkan toko bebas bea, bahkan sebagian besar penjualannya dihasilkan dari toko bebas bea. Namun, Presiden Su-mi Lim berambisi mengembangkan Ceylon Hotel menjadi jaringan hotel global.\n\nTidak peduli seberapa besar dukungan yang diberikan di tingkat grup, kemampuan individu Presiden Lim Su-mi untuk mengembangkan bisnis hotel dan toko bebas bea, yang tidak ada hubungannya dengan bisnis utama Grup Seoseong, hingga saat ini sangatlah bagus. Jika diberi kesempatan, maka akan dimungkinkan untuk diperluas lebih lanjut.\n\n“Apa yang akan kamu lakukan jika aku menolak?”\n\n“Kalau begitu kita serahkan pada Sands Group, SJM Holdings, Paras Hotel, dan Rite Hotel.”\n\nPresiden Lim Su-mi, yang sepertinya telah berpikir sejenak, tersenyum dan berkata.\n\n\"CEO Kang Jin-hoo memberi saya peluang bagus. Mari kita jadikan hotel terbaik dunia selain Marina Bay Sands.\"\n\nTaehyun menjentikkan jarinya.\n\n\"Lima! Saya suka kepercayaan diri itu!\"\n\nKemudian dia segera menempatkan model resor tersebut di peta. Jumlahnya sekitar $5 triliun.\n\n\"Kami mendapat konfirmasi dari Disney dan Universal. Namun, mereka ingin bekerja sama dengan perusahaan lokal untuk maju ke Korea karena masalah investasi dan operasional.\"\n\nPerusahaan besar biasanya merencanakan bisnisnya selama beberapa tahun. Namun, karena Saemangeum tiba-tiba terlibat dalam rencana ini, tidak ada banyak ruang untuk mengkhawatirkan hal tersebut.\n\nTaman hiburan paling terkenal di Korea adalah Neverland dan Leeteworld. Karena mereka telah menjalankan bisnis selama beberapa dekade, kedua kelompok ini memiliki pengetahuan dalam pengoperasian taman hiburan.\n\n“Universal menghubungi Liteworld, dan Disney juga sedang mencari mitra.”\n\nLokasi yang akan dibangun taman hiburan ini hanya 2% dari total luas Saemangeum. Namun dampak ekonominya sangat besar. Sebuah lembaga penelitian menganalisis bahwa sejak pembukaan Shanghai Disneyland, dampak ekonomi sebesar 100 miliar yuan telah dihasilkan setiap tahun.\n\n“Ini mungkin di luar topik, tetapi jika Anda mengatakan ingin bekerja sama dengan Disney, saya ingin mengajukan penawaran.”\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n“Kamu bisa mengatakan apapun yang kamu mau.”\n\n“Bagaimana kalau menyerahkan hak pengelolaan taman hiburan milik Seoseong C&T ke Hotel Ceylon?”\n\nTaman hiburan dan kompleks resor merupakan bisnis yang saling berhubungan, dan dapat dikatakan sebagai inti dari pariwisata dan rekreasi Saemangeum. Akan lebih baik jika Presiden Lim Su-mi mengurus semuanya sekaligus daripada Ketua Im Jin-yong yang sudah sibuk.\n\nKetua Im Jin-yong dan Presiden Lim Su-mi saling berpandangan sejenak.\n\nKekuasaan tidak dibagi oleh darah.\n\nNamun, dengan Pimpinan Im Jin-yong yang mengambil kendali penuh atas grupnya dan mendapat dukungan dari pemegang saham, tidak perlu terus menjalankan bisnis resor yang tidak ada hubungannya dengan bisnis utamanya dan tidak menghasilkan keuntungan besar.\n\nTaek-gyu menambahkan sepatah kata dari sisinya.(Baca selengkapnya @ wuxiax.com)\n\n“Senior pasti punya banyak pekerjaan yang harus diselesaikan secara terpisah dari kita.”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n“Saya pikir ini akan lebih baik untuk efisiensi manajemen.”\n\n“Itu beruntung.”\n\nKompleks resor dan taman hiburan mungkin akan diserahkan kepada Presiden Lim Su-mi di masa depan.\n\n\"Apa yang akan Anda lakukan terhadap para politisi? Jika Majelis Nasional terus menahan diri, rencana tersebut akan sangat terganggu. Penentangan terhadap rancangan anggaran tambahan pemerintah juga tinggi di dalam partai yang berkuasa. Seperti yang Anda ketahui, anggaran tambahan dibagi di antara daerah pemilihan. Kuomintang Liberal juga merupakan Partai Nasional Liberal, namun anggota daerah pemilihan lain yang rencana pembangunannya gagal tidak akan tinggal diam.\"\n\nPajak adalah uang buta, dan tidak ada yang lebih baik daripada memanfaatkan uang orang lain.\n\nOleh karena itu, dalam proses pembahasan anggaran tambahan, setiap anggota DPR berkali-kali mengirimkan pesan pengaduan dari daerah pemilihan untuk mendapatkan uang lebih. Banyak orang tidak akan menyukainya.\n\n“Politik adalah tugas para politisi, dan saya hanya melakukan apa yang saya lakukan.”\n\nKetua Im Jin-yong setuju dengan saya.\n\n“Nah, jika perusahaan mengambil tindakan terlebih dahulu, para politisi juga akan mendapat tekanan.”\n\nKataku sambil menyandarkan punggungku di kursi.\n\n“Jadi, tolong kumpulkan beberapa perusahaan yang tertarik dengan Saemangeum.”\n\n* * *\n\nAula Zamrud Hotel Namsan Ceylon.\n\nPerusahaan besar dan usaha kecil dan menengah (UKM), termasuk 10 kelompok domestik teratas, mengumpulkannyae. Ini adalah pertama kalinya begitu banyak pemimpin bisnis berkumpul sejak pertemuan sebelumnya karena pembatasan ekspor yang dilakukan Jepang.\n\nDi luar, sejumlah besar reporter berbaris dan bersaing untuk meliput para pengusaha yang memasuki gedung.\n\nSejak kapan semua orang begitu tertarik pada Saemangeum?\n\nKetika saya muncul di pintu masuk, wartawan berlari dan mengulurkan mikrofon mereka.\n\n“Apakah kamu benar-benar akan mengembangkan Saemangeum?”\n\n“Apa pendapat Anda tentang pentingnya kolusi antara politik dan bisnis?”\n\n“Ada kecurigaan bahwa mereka hanya membeli tanah dengan harga murah dan makan di luar.”\n\n“Apakah Anda bersedia menghadiri dengar pendapat ekonomi?”\n\nAgar pembangunan dapat berjalan sesuai rencana, ada beberapa hal yang perlu dilakukan mulai dari penambahan anggaran hingga pemberlakuan undang-undang terkait. Jika saya tidak keluar, apakah saya akan terus memaksakan diri dengan memboikot tinjauan anggaran tambahan dan jadwal Majelis Nasional?\n\nMeskipun Anda langsung memulainya, Anda tidak tahu kapan itu akan berakhir.\n\nKataku sambil melihat ke kamera.\n\n“Tentu saja. Jika perlu, saya dengan senang hati akan hadir sebagai warga negara.”"}