{"index": 402, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 403\n\nSetelah sekian lama menghadiri pertemuan bisnis, saya berjabat tangan dengan pebisnis yang saya kenal dan menyapa mereka.\n\n“Saemangeum benar-benar sesuatu yang tidak pernah saya bayangkan.”\n\n“Karena perwakilan telah melangkah maju, saya mempunyai ekspektasi yang tinggi.”\n\n“Saya ingin bergabung dengan perusahaan kami juga.”\n\nKetua Grup SSK Chae Won-tae menyapa.\n\n“Berkat CEO Kang Jin-hoo, saya bisa melewati waktu ini dengan aman. Terima kasih.”\n\nSaya tersenyum.\n\n“Terima kasih kepada semua orang yang bergerak bersama.”\n\nDi sini, kejadian terakhir mengacu pada tindakan sanksi ekspor Jepang.\n\nUntungnya, Jepang mencabut sanksinya sendiri, namun jika situasi ini berkepanjangan, industri elektronik, seperti semikonduktor dan display, akan mengalami kerugian besar.\n\nAkibatnya, perusahaan-perusahaan segera merasakan kebutuhan untuk mendiversifikasi pelanggan mereka dan melokalisasi teknologi inti.\n\nDalam proses pengambilan tindakan pada saat itu, perusahaan-perusahaan dengan industri yang tumpang tindih sepakat untuk bersama-sama mengembangkan material penting dan teknologi inti.\n\nDalam hal material khusus yang bukan material untuk keperluan umum, perusahaan Jepang memiliki teknologi yang sangat baik dan memiliki outlet penjualan yang terbatas. Tidak mudah untuk mengamankan daya saing harga dan vendor hanya jika waktu dan uang dikerahkan untuk pengembangan.\n\nMeski perusahaan besar, UKM enggan berinvestasi.\n\nOleh karena itu, Seosung Electronics dan SSKnicks memutuskan untuk membebankan biaya pengembangan kepada usaha kecil dan menengah (UKM) yang mengembangkan bahan dan peralatan inti, dan membelinya terlebih dahulu setelah selesai.\n\n\"Melalui pengalaman itu, saya merasakan banyak hal. Tidak mungkin untuk tidak berbisnis dengan Jepang, tapi masalahnya kami terlalu bergantung padanya. Kami berencana mengurangi ketergantungan kami pada Jepang melalui pengembangan teknologi yang berkelanjutan.\"\n\n“Kamu berpikir dengan baik.”\n\nSekali lagi, bahan dan peralatan khusus memiliki outlet penjualan yang terbatas.\n\nKetika perusahaan-perusahaan Korea mengalihkan sebagian rantai pasokan mereka ke Eropa dan mengurangi impor mereka, perusahaan-perusahaan Jepang yang tidak dapat menemukan pengganti yang cocok menjadi kebingungan. Selain itu, ketika Jepang menyadari bahwa Jepang dapat memberlakukan pembatasan ekspor kapan saja tergantung pada situasi politik, perusahaan asing lainnya juga mengurangi pesanan mereka. Secara bertahap menurun.\n\nItu adalah bumerang yang dimaksudkan untuk merusak Korea. Itu sebabnya sepertinya ada pepatah di Jepang, “Jika kamu ingin mengutuk orang lain, galilah dua kuburan”.\n\nYah, Jepang tetaplah Jepang.\n\nMeskipun kali ini perekonomian kita berjalan dengan aman, kita tidak boleh waspada di masa depan karena Indonesia adalah negara dengan perekonomian terbesar ketiga di dunia.\n\n“Seperti yang mungkin Anda dengar dari Ketua Im Jin-yong, kami berencana untuk membuat cluster semikonduktor di mana kontraktor utama dan subkontraktor, perusahaan besar dan usaha kecil dan menengah terhubung, dan kami sedang mencari lokasi.”\n\nSeosung Electronics meningkatkan produksi dan teknologi semikonduktor memori dengan keuntungan besar yang diperoleh sejauh ini, dan melakukan investasi skala besar pada semikonduktor non-memori, yang dinilai relatif lemah.\n\nSelain itu, SSK Nix juga menambah pabrik dan lembaga penelitiannya. Ketua Chae Won-tae mengumumkan bahwa dia akan menginvestasikan 100 triliun won di masa depan.\n\nKeterampilan ditingkatkan seiring waktu. Kedua perusahaan memiliki strategi untuk membangun tembok yang tidak dapat ditembus oleh perusahaan yang terlambat melalui investasi preemptive.\n\n\"Kita perlu mempercepat pembangunan klaster ini, tapi tidak mudah untuk menemukan lokasi di mana puluhan pabrik dan pusat penelitian perusahaan berlokasi di wilayah metropolitan. Regulasi dan pajak juga menjadi masalah. Jadi saya memikirkan Saemangeum sebagai alternatif.\"\n\n“Jika Anda berinvestasi di Saemangeum, pemerintah juga akan menyambut Anda.”\n\nDia mengangguk pada kata-kataku.\n\n“Satu hal yang saya khawatirkan adalah pasokan dan permintaan tenaga kerja.”\n\nBelum lagi para peneliti, para pekerja yang bekerja di pabrik semikonduktor adalah pekerja yang berpendidikan tinggi dan berpendidikan tinggi. Merekrut banyak orang di provinsi ini tidaklah mudah.\n\n\"Masalah terbesarnya adalah kurangnya aksesibilitas ke Seoul. Dari segi lokasi, bukankah lebih jauh dari Kota Sejong?\"\n\nBagian inilah yang disebut-sebut sebagai titik terlemah Saemangeum. Jika Saemangeum berada di Gyeonggi-do, pembangunannya akan memakan waktu lama sebelum selesai.\n\nKota-kota baru yang dikembangkan sejauh ini merupakan kota satelit Seoul. Pangyo yang dinilai paling sukses memiliki ciri khas kedekatannya dengan Gangnam. Jika Gangnam tidak dalam waktu 30 menit, apakah Pangyo akan sukses?\n\nOleh karena itu, Korea sangat bergantungtidak di Seoul.\n\n\"Ini bahkan bukan soal jarak antara Silicon Valley dan Los Angeles. Jika kita bisa membuat kota yang layak huni, maka tidak perlu dekat dengan Seoul.\"\n\nKetua Chae Won-tae tertawa terbahak-bahak.\n\n\"Haha! Benar sekali. Kalau dipikir-pikir, Sydney dan Melbourne berjarak ribuan kilometer, tapi orang-orang di Melbourne tidak mengeluh karena Sydney jauh.\"\n\nKepala Administrasi Pembangunan Saemangeum dan pegawai Administrasi Pembangunan Saemangeum juga hadir untuk mempromosikan investasi tersebut. Beberapa hari yang lalu, saat kami menandatangani MOU dengan Komisaris Nam Poong-hoon, kami bertemu dan saling menyapa.\n\nUcapnya sambil memegang tanganku erat-erat.\n\n“Kami telah mengadakan banyak sesi dan forum pengarahan investasi, namun ini adalah pertama kalinya perusahaan menunjukkan minat seperti ini.”\n\nBelum lama ini, banyak orang yang tidak mengetahui di mana Saemangeum berada atau apa yang dilakukan Administrasi Pembangunan Saemangeum.\n\nNamun, segera setelah pengumuman tersebut, berita tersebut diberitakan secara intensif setiap hari, dan Saemangeum langsung menempati posisi teratas dalam istilah pencarian real-time. Masih naik turun di bagian atas.\n\nKonon Badan Pengembangan Saemangeum kebanjiran panggilan, terkoneksi, dan beberapa kali website down. Badan Pembangunan Saemangeum, yang sebelumnya tidak banyak hadir di antara organisasi-organisasi administratif pemerintah, kini telah muncul sebagai organisasi yang paling penting.\n\nSeiring dengan percepatan pembangunan, status organisasi akan semakin meningkat. Mungkin itu sebabnya Komisaris Nam Poong-hoon berterus terang.\n\n\"Perusahaan yang ragu untuk menindaklanjuti dan meminta investasi adalah orang pertama yang menanyakan tentang investasi. Itu semua berkat CEO Kang Jin-hoo.\"\n\n“Apa.Apakah kamu pernah punya keluhan?”\n\n\"Mengapa tidak? Perusakan lingkungan hidup, jatuhnya harga rumah, pemborosan pajak, pembangunan lingkungan kita, dll. Ada banyak pembicaraan di sana-sini. Namun, protes juga merupakan protes, tetapi spekulan dari seluruh negeri menelepon dan mencoba untuk menjual tanah. Tidak peduli berapa kali saya mengatakan bahwa saya tidak menjual kepada individu, mereka tidak akan mendengarkan.\n\n“… … .”\n\nHaruskah saya menyebutnya republik real estate?\n\n* * *\n\nPintu aula ditutup dan pertemuan dimulai dengan sungguh-sungguh. Karena ini adalah pertemuan pribadi, wartawan dilarang masuk.\n\nPerusahaan-perusahaan besar dan usaha kecil menengah (UKM) mengisi posisi tersebut. Karena jumlah peserta lebih banyak dari yang diperkirakan, jumlah kursi tidak mencukupi, dan staf hotel hanya membawa kursi sederhana.\n\nSeorang pria berjas, mewakili Administrasi Pembangunan Saemangeum, berdiri di podium.\n\nHalo. Nama saya Park Jung-soo, yang bertanggung jawab atas kerja sama daya tarik investasi di Administrasi Pembangunan Saemangeum. Saya senang bisa menyajikannya di sini.”\n\nUsai menyampaikan PPT, dengan suara sedikit gemetar, ia menjelaskan lokasi Saemangeum, transportasi, logistik, rencana pengembangan, dan berbagai insentif investasi.\n\nPengurangan pajak perusahaan, pembebasan pajak pendaftaran, pembebasan bea cukai, tanah murah, pembayaran angsuran biaya pembelian tanah, subsidi investasi, dll.\n\nJika Anda menghadiri acara ini, Anda pasti sudah mengetahui semua tentangnya. Namun para manajer mendengarkan dengan penuh perhatian, dan beberapa membuat catatan di buku catatan mereka.\n\nSetelah presentasi, Manajer Park Jung-soo berkata:\n\n“Jika Anda memiliki pertanyaan, silakan tanyakan.”\n\nCiri khas orang Korea adalah pandai mendengarkan, namun tidak mampu bertanya. Saat semua orang menonton, presiden sebuah perusahaan menengah mengangkat tangannya.\n\n“Perusahaan kami sedang mempertimbangkan investasi, dan kami mendengar hal yang sama ketika kami bertemu dengan pemerintah kota lain. Jadi, apa yang membuat Saemangeum unik?”\n\nManajer Park Jung-soo menjawab dengan percaya diri atas pertanyaan itu.\n\n“Berbeda dengan proyek pembangunan yang dilakukan oleh masing-masing kotamadya, Saemangeum dikelola langsung oleh pemerintah. Selain itu, seluruh pembangunan dilakukan di atas tanah negara tanpa pemerintah daerah atau tanah swasta, dan prosedur administrasi juga dilakukan secara terpadu oleh Administrasi Pembangunan Saemangeum. Saemangeum adalah negara yang unik dalam hal pembangunan seperti itu.”\n\nSangat sulit untuk memulai dengan apa pun. Saat satu orang mulai mengajukan pertanyaan, sekitar selusin orang mengangkat tangan.\n\n“Saya tahu TPA-nya belum setengah jadi, kapan selesainya?”\n\n“Lokasi kerjasama internasional tempat perusahaan akan dibangun hampir selesai. Ada sejumlah perusahaan yang kini masuk dan beroperasi. Kami akan menyelesaikan pembangunannyainfrastruktur sekitarnya terlebih dahulu.”\n\n“Bagi perusahaan yang banyak melakukan impor dan ekspor seperti kami, logistik menjadi prioritas nomor satu dalam memilih lokasi pabrik. Namun, Pelabuhan Gunsan di dekatnya berukuran kecil dan sulit bagi kapal besar untuk berlabuh. Masalah lainnya adalah terbatasnya jumlah kapal dari luar negeri.”\n\n“Saat ini kami sedang dalam proses pembuatan pulau buatan untuk pembuatan Pelabuhan Saemangeum. Hingga pembangunan selesai, kami berencana untuk memperkuat hubungan dengan pelabuhan terdekat sehingga tidak ada ketidaknyamanan.”\n\n“Saya melihat rencana untuk Bandara Internasional Saemangeum, menurut Anda seberapa besar Anda dapat mengamankan penerbangan ke kota-kota besar di luar negeri?”\n\n“Pertama, Bandara Incheon, bandara hub, dan penerbangan domestik akan dibuka untuk memungkinkan transfer. Saya pikir jumlah penerbangan langsung akan meningkat ketika taman hiburan dan kompleks resor dibangun di masa depan. Soal penerbangan, kami sedang berdiskusi dengan beberapa LCC, termasuk bendera nasional.”\n\nPertanyaan terus berlanjut untuk melihat apakah setiap orang memiliki banyak pertanyaan, dan Manajer Park Jung-soo melakukan yang terbaik untuk menjelaskannya sejauh pengetahuannya.\n\nSenang melihat antusiasme Anda.\n\nSetelah menyelesaikan presentasinya, dia turun, dan kali ini saya bangun. Karena saya sudah menjelaskan semuanya sebelumnya, penjelasan lebih lanjut tidak diperlukan. Orang-orang yang berkumpul di sini pasti sudah melakukan penelitian yang cukup.\n\nSudah terdapat banyak zona ekonomi bebas di Korea, dan banyak pemerintah daerah telah mengumumkan rencana kota baru. Kota Cerdas, Kota Robot, Kota Global, Kota Desain, Kota Delapan, dll.\n\nDiantaranya, hanya satu atau dua saja yang sudah berjalan dengan baik, dan kalau tahu apa yang sudah dilakukan, mereka hanya fokus pada penjualan sambil membangun banyak apartemen.\n\nYang kita butuhkan saat ini adalah kepastian bahwa Saemangeum akan dikembangkan dengan baik.\n\nSiapa pun yang merekomendasikan adanya tempat investasi yang bagus harus ditanyai pertanyaan ini. Jika ini merupakan investasi yang bagus, mengapa Anda tidak melakukannya sendiri?\n\nJika Saemangeum adalah tempat yang bagus, saya akan pergi dulu.\n\n“Perusahaan OTK dan perusahaan terkait akan menginvestasikan 300 triliun won untuk membangun kompleks kendaraan listrik, kompleks baterai, lembaga penelitian, dan studio video. Perusahaan OTK akan memindahkan kantor pusatnya ke Saemangeum dalam lima tahun ke depan, dan saya juga akan pindah.”\n\n* * *\n\n[Partai berkuasa dan oposisi sepakat untuk mengadakan dengar pendapat ekonomi] [Partai Nasional Liberal, kami akan meninjau anggaran tambahan secara menyeluruh untuk mencegah pemborosan darah!] [CEO Kang Jin-hoo harus menjelaskan kecurigaan perlakuan istimewa untuk pembangunan Saemangeum] (Baca selengkapnya @ wuxiax.com)\n\n[CEO Kang Jin-hoo mengungkapkan niatnya untuk menghadiri sidang!]\n\nPartai Politik Baru setuju untuk mengadakan dengar pendapat ekonomi sebagai tanggapan atas tuntutan Partai Nasional Liberal. Gedung Biru juga setuju untuk mengirimkan Wakil Perdana Menteri Jeong Ki-soo dan Kepala Pejabat Kebijakan Lee Eung-gwan dari Gedung Biru.\n\nGedung Biru mengambil keputusan besar, namun baik media maupun partai oposisi tidak terlalu memperhatikannya, dan hanya fokus pada partisipasi Kang Jin-hoo.\n\nTidak berlebihan jika dikatakan bahwa Kang Jin-hoo adalah inti dari sidang ini.\n\nSeluruh dunia menaruh perhatian pada sidang ekonomi ini. Arah pengembangan Saemangeum akan ditentukan berdasarkan hasil sidang ini.\n\n-Mereka memiliki kemampuan untuk belajar, bukan? Apakah kamu kehilangan akal sehat bahkan setelah dipukul seperti itu terakhir kali?\n\n– Tinggalkan aku sendiri. Sepertinya aku belum mencapainya\n\n-Bukankah Kang Jin-hoo berada dalam posisi yang mengecewakan kali ini?\n\n– Jika Partai Rakyat Liberal menentangnya, ini adalah kota baru dan melintasi perairan. Jadi kali ini, aku tidak punya pilihan selain menundukkan kepala dan berdoa agar Kang Jin-hoo menjagaku.\n\n– Tahukah kamu, kamu menggoda seperti ini?\n\n– Haha, apakah itu benar? Partai Nasional Liberal selalu punya rencana yang masuk akal. Hingga ia dikalahkan oleh Kang Jin-hoo.\n\n-Pokoknya, Yeon Kazaki yang tidak melihat hal-hal berjalan baik di Korea ㅜㅜ\n\n-Aku suka Jepang. Ada seorang patriot seperti itu\n\nKang Jin-hoo sebelumnya menghadiri sidang di Majelis Nasional. Sementara presiden chaebol lainnya menundukkan kepala, mereka menghina anggota parlemen yang melakukan serangan, dan kemudian perlahan bangkit dari tempat duduk mereka.\n\nIni adalah pertama kalinya dalam sejarah sidang, dan video pada saat itu sangat populer hingga memiliki subtitle dalam berbagai bahasa dan melampaui 100 juta penayangan di A-Tube.\n\nAgar tidak mengulangi kesalahan yang sama seperti sidang sebelumnya, pemimpin Partai Yeon Na-kyung mengumpulkan anggota parlemen dan pengembangmenyusun strategi terperinci.\n\nSaat itu, saya terpaksa mengeluarkan Kang Jin-hoo yang tidak menyesal, tapi kali ini berbeda. Jika sistem politik mengeremnya, hal ini dapat mempengaruhi rencana pembangunan Saemangeum. Oleh karena itu, Jin-hoo Kang akan melakukan yang terbaik untuk membujuk anggota oposisi.\n\nDia, tentu saja, tidak punya niat untuk mendengarkan dengan patuh.\n\nAnggota Partai Rakyat Liberal teringat apa yang terjadi pada Kang Jin-hoo. Mantan Presiden Park Si-hyeong pergi ke pusat penahanan, kalah dalam pemilihan presiden dan mengambil alih pemerintahan, partai dilanda pertikaian, dan masyarakat menjadi bahan tertawaan.\n\n“Mari kita tunjukkan kekuatan Kuomintang Liberal kita kali ini!”\n\nPemimpin partai Yeon Na-kyung dan anggota parlemen Partai Liberty Korea bertekad untuk menang."}