{"index": 403, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 404\n\nPada suatu waktu, Persatuan Orang Tua, bersama dengan kelompok-kelompok seperti Korps Relawan Ibu dan Asosiasi Bala Keselamatan, disebut sebagai Pengawal Merah rezim dan mengamuk.\n\nProtes diadakan di seluruh negeri, dan mereka yang mengkritik pemerintah akan dihukum berat.\n\nTapi itu semua hanyalah masa lalu.\n\nTerungkap Badan Intelijen Negara, FKI, dan lain-lain mengeluarkan uang untuk melakukan demonstrasi penertiban, pimpinan ditangkap, dan anggota dibubarkan.\n\nSejak itu, pemerintahan telah berubah, dan Presiden Park Si-hyeong, yang dapat dikatakan sebagai pemimpin spiritual dan pelita hati, ditangkap, dan persatuan orang tua hampir terpecah.\n\nNamun, beberapa kekuatan tetap ada dan melanjutkan perjuangan yang sepi.\n\nSebuah tenda telah didirikan di Lapangan Gwanghwamun selama lebih dari sebulan, mengklaim pembebasan Presiden Park Si-hyeong, penangkapan setelah gempa bumi kuat, dan pengunduran diri pemerintah, dan kampanye untuk menandatangani 10 juta orang.\n\nPemerintah Metropolitan Seoul mengirimkan pemberitahuan yang mengatakan bahwa jika mereka tidak secara sukarela membongkarnya, mereka akan melakukan pembongkaran paksa dan menuntut biaya pembongkaran, namun Serikat Orang Tua telah bertekad untuk tidak mundur.\n\nMereka melanjutkan protes ilegal dan kampanye tanda tangan di depan tenda.\n\n“Bebaskan Presiden Park Si-hyeong, presiden paling jujur ​​yang pernah ada!”\n\n“Pemakzulan Presiden Huh Chang-min!”\n\n“Tangkap Kang Jin-hoo, redneck Korea Utara!”\n\nKebanyakan orang berjalan di jalan berpura-pura tidak melihatnya, namun seorang pemuda yang lewat mengatakan sesuatu.\n\n“Orang redneck macam apa yang begitu bersahabat dengan Presiden Amerika Serikat?”\n\nSemua orang tahu bahwa Kang Jin-hoo berteman baik dengan Presiden Ronald. Berkat Jin-hoo Kang, hubungan antara AS dan Korea belum pernah terjadi sebelumnya. Tapi itu tidak masalah.\n\nMendengar ini, lelaki tua bertopi perang itu berteriak keras.\n\n“Pemuda cantik meneriaki saya!”\n\nOrang-orang tua di sekitar mereka bergegas masuk dan saling berteriak.\n\n“Presiden Ronald dan seluruh warga Amerika ditipu olehnya!”\n\n\"Kalau begitu. Berapa kali kamu ditipu oleh redneck?\"\n\n\"Taktik dua sisi? Aku merasa belum pernah wajib militer!\"\n\nMerupakan sebuah logika yang mengejutkan bahwa orang yang menghasilkan uang paling banyak di dunia dari kapitalisme menyebarkan komunisme.\n\nPemuda yang angkat bicara itu melarikan diri seolah ingin melarikan diri, tetapi lelaki tua itu terus berbicara.\n\n\"Saat ini seluruh dunia adalah kebohongan. Media bahkan tidak bisa mempercayainya.\"\n\n\"Segala sesuatu yang muncul di media adalah berita palsu yang dibuat oleh pemerintah, dan hanya apa yang dikatakan oleh saluran asli A-Tube yang nyata! Namun orang-orang tidak tahu apa yang mereka lihat hanya di berita dan surat kabar.\"\n\n“Saya melihat saluran A-tube yang mengatakan itu adalah dewa pelatihan, dan mereka mendengar bahwa uang setelah Kang Jin-ho mengalir ke dana pengembangan nuklir Korea Utara.”\n\n\"Ah! Aku juga menyebutkan hal itu di saluran Gyujin Jang! Mereka bilang mereka menggunakan semua uang itu untuk penyatuan barang merah, apa yang sedang dilakukan NIS?\"\n\n\"Ah, ada apa? Semuanya sekaligus!\"\n\n“Jika rudal nuklir menghantam Seoul, semua orang akan mati.”\n\n“Ttttttt, semua orang menyesal tidak mendengarkan kami saat itu, tidak ada gunanya.”\n\nOrang yang mendanai pengembangan nuklir tinggal di Seoul dimana rudal nuklir diperkirakan akan terbang, tapi… … Ini juga tidak terlalu penting.\n\nBagaimanapun, geng Korea Utara menghasilkan banyak uang, bersahabat dengan Amerika, dan bertemu dengan kepala negara dari seluruh dunia. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nApa artinya ini?\n\nItu berarti seluruh dunia sedang tertipu kecuali diri mereka sendiri!\n\nItu sebabnya mereka bekerja keras untuk menyebarkan kebenaran dengan mendirikan tenda di Lapangan Gwanghwamun, melawan tekanan kota Seoul, dan melakukan protes di tengah panas terik ini.\n\nNamun, bertentangan dengan usaha mereka, Jinhoo Kang tetap tampil bagus. Singkatnya, apakah presiden asosiasi yang baru akan menyesali bahwa meskipun rezim dapat digulingkan, akan sulit bagi Kang Jin-hoo?\n\nTidaklah berlebihan untuk mengatakan bahwa 99% alasan mengapa Serikat Orang Tua runtuh seperti ini adalah karena Kang Jin-hoo.\n\nSekarang, jika ada satu keinginan sederhana, yang ada hanyalah pengekangan Kang Jin-hoo. Jika itu tidak berhasil, saya ingin melihatnya setidaknya berlutut dan berdoa.\n\nMengingat hal itu, hari ini, saya mengadakan demonstrasi ilegalkeluar izin, tapi pengunjuk rasa lain muncul di Lapangan Gwanghwamun.\n\nMereka mengikat ikat kepala mereka erat-erat dan mengambil papan bertuliskan, “Kembalikan Saemangeum, kawasan yang bersih,” “Berhenti merusak lingkungan Saemangeum,” “Apa yang Anda maksud dengan pengembangan pekerjaan teknik sipil yang sembrono?” dan “Minta maaf kepada orang-orang setelah Kang Jin-hoo.”\n\nSaemangeum menjadi topik terbesar di Korea selama beberapa hari.\n\nSetelah Kang Jin-hoo mengemukakan rencana pengembangan Saemangeum, orang-orang yang mengaku sebagai ahli muncul di media setiap hari dan mengungkapkan pendapat mereka tentang kemungkinan keberhasilan kota baru Saemangeum. Secara umum, pendapat umum adalah selama Kang Jin-hoo memimpin, maka itu akan berhasil.\n\nTapi itulah masalahnya.\n\nTidak ada pemilik rumah yang ingin harga rumahnya turun. Akibatnya, para tuan tanah di Seoul dan wilayah metropolitan menyatakan keprihatinan yang besar.\n\nNamun, di antara mereka, penghuni multi-keluarga yang memiliki puluhan rumah di wilayah metropolitan dan spekulan yang membeli tanah di wilayah rencana pembangunan sangat marah.\n\nSetelah Kang Jin-hoo mengumumkan rencana pembangunan, transaksi perumahan di wilayah metropolitan dihentikan sepenuhnya. Meskipun beberapa tuan tanah menawarkan harga yang sedikit lebih rendah, kesepakatan itu tidak terjadi dengan mudah.\n\nPerumahan memiliki kekakuan ke bawah yang lebih besar dibandingkan produk investasi lainnya. Saat ini harga tidak turun drastis karena penjual dan pembeli sedang bermain-main, namun ketika perkembangan menjadi kenyataan, keruntuhannya terlihat seperti kebakaran.\n\nSetidaknya harga rumah harus bertahan, dan harga tanah di lokasi pembangunan yang direncanakan, yang melonjak karena diketahui bahwa pembangunan kota baru akan gagal, dipotong setengahnya. Tetap saja, tidak ada yang mau membelinya.\n\nMereka yang terancam kehilangan seluruh kekayaannya melakukan protes di depan Perusahaan OTK, namun Jinhoo Kang tidak berpura-pura mendengarkan, dan akhirnya keluar ke Lapangan Gwanghwamun seperti ini.\n\nBukan berarti Anda tidak bisa meminta mereka melunasi uang spekulatifnya, sehingga mereka mengutamakan masalah lingkungan. Faktanya, tidak ada lingkungan tersisa untuk menghancurkan Saemangeum, tapi… …Itu tidak penting.\n\nMusuh dari musuh adalah sahabat, meskipun tujuannya berbeda, namun jika arahnya sama, ia bisa menjadi pendamping. Dari sudut pandang Serikat Orang Tua, yang berjuang sendirian, rasanya mereka telah memenangkan ribuan kemenangan.\n\nSuatu saat, kedua fraksi saling bergandengan tangan dan melakukan demonstrasi bersama.\n\n“Tangkap Kang Jin-hoo!”\n\n“Berhenti mengembangkan Saemangeum!”\n\nPersatuan Orang Tua tidak lagi sepi.\n\n* * *\n\nAda pro dan kontra atas pembangunan Saemangeum, dan protes sengit pun terjadi.\n\nSaat Taegeukgi berkibar di Lapangan Gwanghwamun, saya dengan cermat melihat materi terkait anggota Majelis Nasional yang diterima dari Taek-gyu dan Lim Jin-yong.\n\nAku menyilangkan tanganku dan merenung.\n\n“Bagaimana Anda ingin memahami konsep sidang?”\n\n“Tidak bisakah kami melakukannya seperti kamu?”\n\n“Siapa aku?”\n\nTaek-gyu tampak berpikir sejenak, lalu berkata.\n\n“Bukankah itu murah?”\n\n“Apa, kamu bajingan?”\n\n\"Lakukan saja seperti terakhir kali. Mari kita simpan meme yang akan tetap ada dalam sejarah konstitusi. Itu membuat emoticon menjadi bisnis.\"\n\n“… … .”\n\nJangan memasang emoticon pada gambar orang lain.\n\nSaat saya sedang sibuk mempersiapkan ini dan itu, hari tiba-tiba tiba.\n\nSaya bergegas bersiap pagi-pagi untuk pergi ke Majelis Nasional Yeouido. Ellie mengenakan dasinya setiap minggu, menyentuh rambutku dan menciumku dengan lembut.\n\n\"Ini luar biasa hari ini. Wanita akan melihatnya dan jatuh cinta.\"\n\nAku tertawa getir.\n\n“Apakah mungkin?”\n\nTaek-gyu menepuk pundakku dengan kedua tangannya.\n\n“Jangan terbebani.”\n\n“Tidak ada beban sama sekali.”\n\n“Ingatlah bahwa masa depan Saemangeum bergantung pada Anda.”\n\n“… … .”\n\nAh, beban yang tadinya tidak tiba-tiba ada, kini hendak muncul.\n\n* * *\n\nDengar pendapat ekonomi telah dimulai.\n\nJika ada yang bertanya kepada saya apa itu sidang, saya ingin menjawab bahwa itulah estetika penantian.\n\nDi berita, sepertinya sangat cepat dan mengasyikkan ketika hanya adegan teriakan dan sanggahan yang dipilih dan dikirim setidaknya selama 10 menit, namun kenyataannya, sebagian besar waktu tunggu terbuang sia-sia.\n\nAda kalanya penanya dan responden berganti pakaian, istirahat di antara keduanya, dan makan di waktu yang tepat. Saya duduk di belakang dan menyaksikan sidang.\n\nGiliranku adalah yang terakhir. Bukankah protagonis aslinya adalah yang terakhir muncul?\n\nLee Eung-gwan, kepala kantor kebijakan Gedung Biru, yang menjabat iDi depan para anggota parlemen sebelum saya, bubar dengan penuh semangat.\n\nAnggota Partai Nasional Liberal telah mempersiapkan diri secara matang. Setiap kali bertanya, ia mengeluarkan berbagai data dan statistik untuk menyelidiki situasi perekonomian pemerintah.\n\nMeskipun industri teknologi tinggi berjalan dengan baik dan PDB per kapita melebihi $30.000, perekonomian yang dirasakan masyarakat tidak menunjukkan tanda-tanda perbaikan.\n\nYang paling serius adalah utang real estate dan rumah tangga.\n\nHarga real estat di wilayah metropolitan telah mencatat tingkat kenaikan tertinggi sejak pemerintahan saat ini menjabat. Tidak peduli seberapa banyak pemerintah terdahulu dan spekulan menggunakan alasan, hal ini hanya dapat dilihat sebagai kegagalan kebijakan.\n\n\"Indikator ekonominya lumayan. Ekspor yang berpusat pada semikonduktor dan baterai juga menunjukkan pertumbuhan yang kuat, dan ekspor baja dan material terus meningkat karena proyek restorasi California.\"\n\nRep. Min-wook Jung lalu berkata seolah berteriak.\n\n\"Permainan yang dirasakan masyarakat awam saat ini adalah yang terburuk. Tingkat lapangan kerja menurun dan tingkat pengangguran meningkat. Pemerintah mengatakan bahwa jika Anda terus menunggu maka kondisinya akan menjadi lebih baik, seperti seseorang yang mengidap Sindrom Ripley.\"\n\nSindrom Ripley adalah keyakinan bahwa kebohongan seseorang itu nyata.\n\nFaktanya, posisi pemerintah tidak dapat dimengerti. Perekonomian didorong oleh psikologi. Jika pemerintah mengatakan perekonomian akan memburuk di masa depan, masyarakat akan segera mengurangi konsumsi, dan situasi yang sangat serius akan muncul. Jadi, betapapun buruknya perekonomian, saya tidak punya pilihan selain mengatakan bahwa perekonomian akan menjadi lebih baik.\n\nLee Eung-kwan, kepala departemen kebijakan, berkata seolah-olah sedang mencari alasan.\n\n\"Meskipun kami bekerja keras, kami mengakui bahwa ada bagian yang tidak memenuhi harapan masyarakat. Seperti yang ditunjukkan oleh beberapa anggota parlemen, kami akan terus memantau situasi ekonomi dan meninjau dukungan lebih rinci bagi kelompok rentan.\"\n\nSementara anggota parlemen Partai Nasional Liberal berteriak dan meminta pertanggungjawaban, anggota parlemen Partai Politik Baru melindungi diri mereka sendiri semaksimal mungkin seolah-olah mereka adalah pengacara yang membela terdakwa di pengadilan pidana.\n\nUdang karang ada di pihak, dan partai yang berkuasa ada di pihak Gedung Biru.\n\nAnggota parlemen oposisi menegur dan mengkritik, memberikan alasan dan bantahan atas hal ini, dorongan dan kata-kata hangat dari anggota parlemen dari partai yang berkuasa, menunjuk dan berteriak di antara anggota parlemen oposisi, dll.\n\nSemua orang sepertinya berusaha keras untuk mendapatkan bagian yang akan muncul di berita.\n\nSementara itu, waktu makan siang telah tiba. Setengah hari telah berlalu sejak saya menunggu giliran.\n\n“… … .”\n\nJika demikian, teleponlah di sore hari, atau mintalah orang sibuk untuk duduk dan apa yang Anda lakukan?\n\nSetelah makan siang, kepala kantor kebijakan dan wakil perdana menteri bidang perekonomian kembali dihajar dengan kegembiraan. Hampir memalukan untuk ditonton.\n\nKeduanya bangkit setelah jiwa mereka dicuri, dan akhirnya giliranku.\n\nSaya mengambil tempat duduk di tengah dengan persiapan. Para legislator yang duduk di depan menatapku dengan mata elang mencari mangsa. Hanya dengan melihat matamu, kamu bisa tahu sudah berapa lama semua orang menunggu momen ini.\n\nOrang pertama yang maju adalah Kim Chan-wook, anggota Partai Liberty Korea.(Baca selengkapnya @ wuxiax.com)\n\n“Benarkah saya meminta pemerintah membagi distrik Saemangeum menjadi kota?”\n\n\"Itu benar.\"\n\n“Apa maksudnya mengabaikan distrik administratif yang sudah ada dan hanya memisahkan wilayah Saemangeum?”\n\n“Karena menurut saya pihak itu lebih efisien dalam melanjutkan pembangunan.”\n\nPerwakilan Chan-wook Kim meninggikan suaranya seolah dia telah menunggu.\n\n\"Ini berarti mengambil tanah kotamadya dan tidak menghormati penduduk setempat! Mungkinkah membagi dan menggabungkan wilayah administratif sesuai dengan kenyamanan perusahaan?\"\n\njawabku dengan tenang.\n\n\"Apa lagi yang tidak bisa? Di Sejong saja, bukankah tanah Yeongi-gun, Gongju-si, dan Cheongwon-gun dijadikan puisi?\"\n\n“Ah, pokoknya ini soal referendum dan minta pendapat warga!”\n\nSekalipun kami melakukan referendum, kami cukup percaya diri untuk menang. Bahkan dari sudut pandang pemerintah daerah, akan lebih baik jika pembangunan tetap berjalan cepat, meski lahannya digusur, daripada tidak dikembangkan sama sekali.\n\nMasalahnya adalah waktu. Saya sudah sibuk, jadi kapan referendumnya diadakan?\n\nkataku tanpa rasa malu.\n\n“Saya memahami Kota Changwon itu, lokasi Andal distrik, Masan dan Jinhae terintegrasi tanpa referendum. Menurut perkataan Anda, apakah Kota Changwon merampok tanah Masan dan Jinhae serta mengabaikan pendapat penduduk Masan dan Jinhae?”\n\nPerwakilan Chanwook Kim bingung dengan kata-kataku.\n\n“Wah, apa maksudmu? Apakah seperti ini?\"\n\nLalu apa bedanya?\n\nPerwakilan Chan-wook Kim berkata sambil menyeringai.\n\n“Sejak Kota Changwon yang bersatu diluncurkan, Kota Changwon berkembang lebih jauh! Populasinya juga terus meningkat, dan tahun lalu, kota ini terpilih sebagai kota bahagia dan layak huni nomor satu.”\n\nDi mana Anda melakukan survei semacam itu? Apakah Anda melakukan survei terhadap pegawai negeri di Kota Changwon?\n\n“Seperti yang dikatakan anggota dewan, kota ini telah berkembang lebih jauh setelah menjadi Kota Changwon yang bersatu, jadi kota Saemangeum akan sama.”\n\n“Lalu kenapa kamu menjadikannya puisi? Jika kamu ingin melakukannya, lakukan saja!”\n\nSaya melihat wajah para anggota parlemen yang duduk. Tidak semua anggota Partai Politik Baru mendukung, dan tidak semua anggota Partai Nasional Liberal menentangnya.\n\nSetiap anggota DPR akan rajin memikirkan sempoa sesuai dengan cara perhitungannya masing-masing. Yang terpenting dalam penghitungan itu adalah suara pemilih di daerah pemilihan.\n\nAnda tidak harus mengubah semua orang menjadi musuh. Jika Anda meyakinkan para jenderal dari kubu lawan, Anda dapat meningkatkan sekutu Anda dan melemahkan kekuatan musuh.\n\nkataku sambil tersenyum.\n\n“Changwon adalah kota dengan industri manufaktur yang sangat maju. Seperti Changwon, Saemangeum terletak di bagian selatan. Peran pabrik manufaktur terkemuka di Changwon sangat penting dalam mengembangkan Saemangeum menjadi kota industri berteknologi tinggi. Dengan kata lain, Changwon merupakan mitra terpenting dalam pembangunan wilayah pesisir selatan. Perusahaan OTK berencana untuk secara aktif bekerja sama dan berkembang bersama dengan menghubungkan Saemangeum dan Changwon.”\n\nKemudian, Rep. Chan-wook Kim, yang sedang menaikkan darahnya, tiba-tiba merendahkan suaranya seperti domba yang lembut.\n\n“Ah… … Oke? Anda punya rencana.”"}