{"index": 404, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 405\n\nManusia mempunyai kemampuan untuk belajar.\n\nKetika terjadi sesuatu pada sidang terakhir, Partai Nasional Liberal mempersiapkan diri secara matang untuk sidang ekonomi ini. Pertama, pendekatan ini cukup berhasil karena menekankan situasi ekonomi pemerintah semaksimal mungkin.\n\nKini lawan yang tersisa adalah Jinhu Kang.\n\nPartai Rakyat Liberal berencana untuk menyoroti fakta bahwa anggaran tambahan terkonsentrasi di Saemangeum, merangsang rasa kekurangan di daerah lain, dan meningkatkan penolakan semaksimal mungkin.\n\nSaya menyusun skenario dan menyiapkan tindakan pencegahan, tetapi sesuatu yang sama sekali tidak terduga terjadi.\n\n“Sekarang banyak orang yang khawatir dengan kerusakan lingkungan di Saemangeum, kawasan yang bersih… … .”\n\nSebelum pertanyaan dari Perwakilan Lee Cheol-seung dari Partai Liberty Korea, yang daerah pemilihannya memiliki Nam-gu di Pohang, selesai, Jin-hoo Kang menundukkan kepalanya.\n\n“Terima kasih kepada para pekerja di Pohang.”\n\nRep. Lee Cheol-seung berteriak mendengar suara yang tiba-tiba itu.\n\n“Apa maksudmu tiba-tiba?”\n\nKang Jin-hoo tersenyum dan berkata dengan nada yang jelas.\n\n\"Pohang adalah kota industri baja dan permesinan tempat POSCO berada. Dalam pengembangan Saemangeum, kami berencana melakukan pemesanan material baja di Kompleks Industri Baja Pohang terlebih dahulu. Setelah pengembangan dimulai, pabrik di Pohang akan beroperasi 24 jam sehari, jadi saya ingin mengucapkan terima kasih kepada para pekerja yang harus bekerja lembur dan lembur.\"\n\nRep. Cheol-seung Lee, mendengar kata-kata itu, segera membahas materi yang telah dia siapkan.\n\n\"Aku mengerti. Oke.\"\n\nIni hanyalah permulaan.\n\nDaegu Dalseong-gap Cho Jae-hoon, anggota Partai Rakyat Liberal.\n\n\"Daegu Technopolis memainkan peran paling penting dalam industri robot Korea. Karena robot adalah industri paling penting yang akan memimpin era revolusi industri ke-4, kami akan membuat sabuk robot dengan menghubungkan Saemangeum dan Daegu, dan kami akan melakukan segala upaya untuk memberikan dukungan agar Daegu menjadi kiblat industri robot di masa depan.\"\n\n“Hmm, aku menantikannya.”\n\nUljin-gun Nam Yong-seok, anggota Partai Liberty Korea.\n\n\"Uljin memiliki pembangkit listrik tenaga nuklir terbesar di Korea. Pusat Penelitian TWR yang akan didirikan di Saemangeum akan bekerja sama dengan Markas Besar Nuklir untuk memperkuat keselamatan pembangkit listrik tenaga nuklir dan lebih meningkatkan investasi pada fasilitas terkait.\"\n\n\"Oh iya. TWR itu penting.\"\n\nPerwakilan Lee Han-chul dari Partai Rakyat Liberal Ulsan.\n\n\"Ulsan adalah pusat industri manufaktur Korea, dengan perkembangan pembuatan kapal dan mobil. Eunsung Motor Group akan meningkatkan investasi di Pabrik Otomotif Ulsan dan mengembangkan pembuat suku cadang.\"\n\n\"Aku mohon dengan sangat.\"\n\nTongyeong Kim Seong-gyu, anggota Partai Rakyat Liberal.\n\n\"Tongyeong memiliki keindahan alam semenanjung dan pulau. Ia juga memiliki berbagai sumber daya wisata. Namun, karena kurangnya aksesibilitas, jumlah wisatawan asing lebih sedikit dibandingkan orang Korea. Jadi, kami merencanakan cara untuk menghubungkan wisatawan asing yang datang ke Saemangeum dengan industri pariwisata di Gyeongnam, termasuk Tongyeong. Bagaimana menurut Anda, Anggota Dewan?\"\n\n“Um, menurutku itu ide yang bagus.”\n\nKang Jin-hoo membujuk anggota parlemen sedemikian rupa untuk menyelesaikan keluhan masyarakat setempat.\n\nKetika situasi yang sama terulang kembali, para anggota parlemen yang ditanyai menunjukkan pandangan kekanak-kanakan yang mengharapkan hadiah Santa, bukannya pandangan agresif.\n\nKata-kata bisa benar atau salah, tergantung siapa yang mengucapkannya. Jika orang lain mengatakannya, saya akan menganggapnya sebagai omong kosong yang tidak dapat disadari, tetapi lain ceritanya dengan Kang Jin-hoo.\n\nMeski begitu, jumlah uang yang bisa dipindahkan dengan satu kata adalah ratusan triliun won.\n\nKepada anggota parlemen yang prihatin dengan arus keluar populasi dan kehancuran industri, Kang Jin-hoo berkata seolah dia berjanji.\n\n\"Pabrik di Saemangeum adalah industri berteknologi tinggi, dan tidak akan pernah mengambil alih pabrik manufaktur di daerah lain. Hal terpenting dalam mengembangkan Saemangeum adalah kerja sama dengan daerah sekitar. Dengan membina industri baru, kami akan mendorong pertumbuhan bersama dengan industri manufaktur yang ada, dan memperkuat hubungan di sektor pariwisata dan jasa. Selain itu, kami akan menarik perusahaan keuangan asing ke Saemangeum sehingga UKM lokal dapat dengan mudah menggalang dana, dan kami akan menggalang dana untuk mendukung pertumbuhan manufaktur dan jasa pariwisata di masing-masing wilayah.\"\n\nAnggota Gangwon-do, Chungcheong-do, Gyeongsang-do, Daegu-si, Busan-si, dan Ulsan-si sebagai c merekapara konstituen, semua menganggukkan kepala penuh semangat tanpa bertanya.\n\n* * *\n\nSaya tidak terlalu mempedulikannya, tapi kekuasaan anggota parlemen cukup besar.\n\nYang terpenting, simbolisme. 300 anggota Majelis Nasional mewakili 50 juta orang. Dengan demikian, setiap anggota Majelis Nasional mewakili 170.000 orang. Ya, bukan berarti hati pembuat undang-undang dan masyarakat sama.\n\nPerwakilan Yeonsu Yeon, yang memiliki Yeongjong-do, Incheon sebagai daerah pemilihannya. Dia pernah menjabat sebagai walikota Incheon, dan dia memiliki sejarah memimpin berbagai rencana pembangunan di Incheon sejak masa jabatannya sebagai walikota.\n\nPerwakilan Yeonsoo Yeon-soo berkata terus terang.\n\n\"Kita perlu mengembangkan Kota Delapan terlebih dahulu, bukan Saemangeum. Kita harus segera menginvestasikan KRW 300 triliun untuk membuat TPA di Yeongjongdo. Apakah Anda punya rencana agar Perusahaan OTK berinvestasi di sini untuk pengembangan Kota Incheon?\"\n\nSungguh tidak masuk akal hingga saya terdiam sesaat.\n\n“Apakah itu masih terjadi?”\n\n\"tentu saja! Kota Delapan adalah masa depan Incheon dan Yeongjongdo!\"\n\nKetika Dubai sedang membangun kota baru, media menulis artikel yang memujinya sebagai “keajaiban gurun pasir”, dan para politisi pada saat itu bersuara dengan mengatakan bahwa kita harus melakukan teknik sipil seperti Dubai.\n\nPemerintah daerah terkesan dengan hal ini dan mulai mengembangkan kota-kota baru. Pada saat ini, segala macam rencana kota baru dicurahkan.\n\nKota Global, Kota Langit, Kota Masa Depan, Kota Desain, Kota Robot, Kota Ekonomi Kreatif, dll.\n\nDiantaranya yang menjadi sorotan adalah rencana pembangunan Delapan Kota. Jika semua rencana pembangunan kota baru di negara ini digabungkan, maka rencana tersebut tidak akan tercapai.\n\nMerupakan rencana besar dan indah untuk menciptakan kota seluas sekitar 80 kilometer persegi berbentuk angka 8 dengan mereklamasi sekitar Yongyudo dan Muuido di selatan Yeongjongdo.\n\nAlasan mengapa kami memilih bentuk 8 mungkin karena kami mempertimbangkan untuk menarik modal Tiongkok. Itu nomor favorit orang Tionghoa.\n\nPokoknya, jika semua berjalan sesuai rencana, itu akan tercatat sebagai proyek konstruksi terbesar sejak Dangun. Tapi kenapa sampai saat ini belum terlaksana?\n\nKarena tentu saja itu adalah rencana yang tidak masuk akal.\n\nPerkiraan biaya pembangunan Eight City adalah KRW 317 triliun!\n\nJumlah ini setara dengan anggaran tahunan nasional pada saat itu. Dengan uang sebanyak itu, sudah lebih dari cukup untuk mengembangkan semua kota baru di Tanah Air, bahkan puluhan gedung pencakar langit pun bisa dibangun.\n\n“Kita perlu mengembangkan Kota Delapan terlebih dahulu. Mengapa Kota Baru Saemangeum yang melakukannya, tetapi Kota Delapan tidak?”\n\n“… … Apakah kamu benar-benar bertanya karena kamu tidak tahu?”\n\nIncheon dipenuhi dengan daerah-daerah yang perlu dikembangkan, seperti Yeongjongdo, Songdo, dan Cheongna. Apakah masuk akal untuk mengucurkan ratusan triliun won untuk reklamasi laut ketika lahan yang ada tidak dapat dikembangkan karena anggaran tidak mencukupi?\n\nOrang gila macam apa yang membuat rencana ini?\n\nJika Taek-gyu ada di sini, Sim City akan memarahinya karena tidak melakukan itu.\n\nAnda akan tahu bahwa Anda tidak realistis. Namun, apakah ini untuk menunjukkan kepada para pemilih di daerah pemilihan bahwa ‘Saya bekerja keras’?\n\n“Saya harap Anda meninjau secara positif perkembangan 8 Kota, yang merupakan proyek Yeongjongdo yang telah lama ditunggu-tunggu.”\n\nPerwakilan Yeonsoo Yeon-su menekankan perkembangan 8 City beberapa kali lagi dan kemudian menyerahkan mikrofon. Kali ini giliran Perwakilan Baek Chang-ju.\n\n\"Kami menjalankan proyek taman hiburan di kota kami. Setelah menandatangani MOU, kami berencana untuk menciptakan kota taman hiburan terbaik di dunia yang menggabungkan taman hiburan dan kompleks perumahan, namun proyek pertama belum keluar!\"\n\nMerupakan rencana bagus untuk menarik taman hiburan dan membangun apartemen di sebelahnya. Ngomong-ngomong, MOU itu sudah ditandatangani 10 tahun lalu, dan masih banyak pembicaraan mengenai hal itu.\n\nSaya mengangguk.\n\n\"Kamu bisa melanjutkan sesuai rencana. Bukankah aku menghentikanmu melakukan itu?\"\n\n\"Anda mengatakan bahwa Anda ingin menjadi tuan rumah bagi Disneyland dan Universal Studios di Saemangeum? Jadi siapa yang akan datang ke taman hiburan kota kami? Baik ukuran maupun pengakuan tidak ada bandingannya.\"\n\n\"Persaingan adalah hal yang wajar dalam ekonomi pasar. Senator, tidak bisakah kita membuat taman hiburan untuk para pemilih?\"\n\n\"Jadi maksudku adalah, mari kita serahkan Disneyland ke kota kita. Kudengar Universal Studios juga akan datang ke Saemangeum. Universal Studios di Saemangeum, Disneyland di kota kita. Betapa menyenangkannya jika ada yang seperti ini di mata masyarakat?\"\n\naku bertanya dengan tidak masuk akal.\n\n“Apakah Disneyland ingin pergi ke sana?”\n\nPerwakilan Baek Chang-ju berkata dengan suara lembut.\n\n“Itu saja, CEO Kang J tidak bisain-hoo membujuknya dengan baik?”\n\n“… … .”\n\nMengapa saya harus melakukannya?\n\nMengembangkan Saemangeum tidak menimbulkan dampak buruk bagi kota-kota metropolitan atau kota-kota lokal. Hal ini karena pada awalnya tidak ada tumpang tindih antar industri.\n\nDi sisi lain, ceritanya berbeda di Seoul dan wilayah metropolitan. Jika pembangunan Saemangeum dilanjutkan, tidak ada alasan bagi perusahaan besar untuk berinvestasi di wilayah metropolitan meskipun biaya tanah tinggi, berbagai peraturan, dan tentangan dari warga.\n\nFaktanya, setelah mengumumkan rencana pembangunan Saemangeum, perusahaan menunda rencana investasi mereka di kawasan ibu kota, dan rencana kota baru ke-3 pun ditunda.\n\nMakanya anggota parlemen yang daerah pemilihannya di wilayah metropolitan menuntut ini dan itu dengan tujuan mendapatkan apa pun.\n\nJuga, begitu mereka mulai menyebar, tampaknya pohon itu memberi dengan murah hati. Apa yang sangat kamu inginkan dariku?\n\nDaripada menolak, saya bilang ‘review positif’ atau ‘Saya akan membahasnya’.\n\nKetika serangan para anggota parlemen melemah, pimpinan Partai Rakyat Liberal mengambil inisiatif untuk mengubah urutan pertanyaan untuk melihat apakah hal ini mungkin dilakukan.\n\nJika selama ini merupakan permainan latihan, maka dapat dikatakan bahwa itu adalah permainan utama mulai sekarang.\n\nKali ini perwakilannya adalah Yeo Hwan-soo, anggota Partai Rakyat Liberal. Dia berusia 70-an dan dianggap sebagai salah satu tetua di Partai Rakyat Liberal.\n\nDia mengeluarkan materi yang telah dia siapkan.\n\n“Administrasi Pembangunan Saemangeum dan Perusahaan OTK telah memutuskan untuk bersama-sama membentuk Perusahaan Pembangunan Saemangeum, yang jelas merupakan aliansi politik dan ekonomi, dan merupakan preferensi bagi perusahaan besar.”\n\n“Apa masalahnya dengan kerja sama pemerintah dan perusahaan untuk mengembangkan kota baru?”\n\n“Itu perusahaan publik ya, Perusahaan OTK mengambil sebagian besar sahamnya?”\n\n“Saham di Perusahaan OTK dibatasi hingga 49 persen, dan sebagian besar sahamnya dipegang oleh Administrasi Pembangunan Saemangeum.”\n\nPerwakilan Yeo Hwan-soo mengangkat matanya dan bertanya dengan tegas.\n\n“Lalu apa yang kamu lakukan? Ini hanya pengembangan publik dalam kata-kata saja, namun inisiatif pengembangan sebenarnya diambil oleh Perusahaan OTK.”\n\n“Kami berencana untuk mengembangkannya melalui kerja sama yang erat dengan pemerintah.”\n\n“Jangan terus bicara! Memang benar inisiatif pengembangan ada di tangan Perusahaan OTK! benar atau tidak? Benar sekali, bukan? Jawab saja ‘ya atau tidak’!”\n\nSaya mengangguk.\n\n“Ya.”\n\n“Jangan berbohong… …Hah? Apa yang kamu katakan sekarang?”\n\n“Saya berkata 'ya'. Benar, pengembangan Saemangeum dipimpin oleh Perusahaan OTK.”\n\n“Oh tidak, apa?”\n\nSaya tidak tahu bagaimana mengakuinya, jadi Rep. Yeo Hwan-soo merasa sangat malu.\n\nSaya berbicara dengan tenang.\n\n“Pembangunan Saemangeum selama ini diupayakan oleh pemerintah, namun kondisi yang sedang lesu saat ini adalah TPA yang belum dikembangkan dengan baik. Namun jika Perusahaan OTK menggalakkannya, pembangunan tahap pertama bisa selesai dalam waktu tiga tahun.”(Baca selengkapnya @ wuxiax.com)\n\nPerwakilan Yeo Hwan-soo sedikit mengernyit.\n\n“Yah, bagus. Lalu, jika rencana tersebut tidak terlaksana sesuai rencana dalam waktu tiga tahun, apakah Anda akan melepaskan saham Anda dan mundur sebagai CEO Perusahaan OTK?”\n\nAku memiringkan kepalaku.\n\n“Apakah aku harus melakukan itu?”\n\nMendengar kata-kataku, dia berteriak seolah-olah dia telah menangkap ikan yang bagus.\n\n“Lalu kamu bilang kamu akan melakukan sesuatu yang tidak bisa kamu lakukan? Ini menipu dan menipu rakyat! Minta maaf kepada orang-orang sekarang juga!”\n\nSangat bersemangat.\n\nKelihatannya tidak enak dilihat, jadi saya langsung menerimanya.\n\n“Bagus. Kemudian, ketika saya menyelesaikan tahap pertama pembangunan dalam waktu tiga tahun, Anda berjanji kepada orang-orang di sini bahwa Anda akan mundur dari jabatan Anda dan pensiun dari politik.”\n\nMendengar kata-kataku, Perwakilan Yeo Hwan-soo memasang ekspresi berkata, ‘Apakah kamu salah dengar?’\n\n“Wah, apa yang kamu katakan sekarang?”\n\nSaya mengatakannya seolah itu wajar.\n\n“Anda tahu bahwa terakhir kali, bahkan dalam situasi bencana ketika kebakaran terjadi di sebuah bangunan perumahan dan komersial di distrik tersebut, dia ketahuan bermain golf dengan para pengusaha dan bahkan meminta maaf. Kedua belah pihak harus bertaruh untuk bertaruh, mengapa hanya saya yang bermain? Saya akan duduk juga, jadi silakan duduk. Jika Anda percaya diri, cobalah, jika Anda takut… … Tidak, jika Anda tidak percaya diri, apakah Anda akan berhenti?\n\nPerwakilan Yeo Hwan-soo melompat untuk melihat apakah tutupnya terbuka dan berteriak.\n\n\"Apa? Bagaimana kalau kamu takut? Bagus! Taruhan! ayo kita lakukan! Berjalanlah ke badan legislatif! Beraninya kamu memandang anggota parlemen!\"\n\nSaya sangat suka bertaruh.\n\nBeberapa anggota parlemen meringkuk di samping satu sama lain, dan beberapa anggotateriak bersama. Rep Ma Sang-tae, yang bertanggung jawab atas sidang tersebut, berteriak sambil mengetuk meja.\n\n\"Apa yang dilakukan orang ini di ruang sidang sekarang? CEO Kang Jin-hoo menundukkan kepalanya dan segera meminta maaf! Merupakan penghinaan bagi rakyat jika melakukan hal ini terhadap anggota parlemen yang dipilih oleh rakyat!\"\n\nkataku dengan tenang.\n\n“Melakukan hal ini kepada saya juga merupakan penghinaan terhadap para pekerja.”\n\nAnggota Majelis Ma Sang-tae berteriak.\n\n\"apa? Apa hubungannya ini dengan pekerja!?”\n\nSaya mengangkat bahu.\n\n\"Anehnya, anggota DPR akan memprovokasi masyarakat jika dirasa dihina, makanya saya ikuti. Sama seperti ada anggota parlemen karena rakyat, ada pengusaha karena ada pekerja, bukan?\"\n\n“… … .”"}