{"index": 406, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 407\n\nPimpinan Partai Rakyat Liberal menghentikan sidang sejenak dan memasuki rapat internal.\n\nBeberapa anggota parlemen tidak menyembunyikan ketidaksenangan mereka. Perwakilan Lee Jeong-hye mengerutkan kening, dan Perwakilan Ma Sang-tae menajamkan giginya.\n\nPerwakilan Yeo Hwan-gyu bergumam secara terbuka apakah kemarahannya belum teratasi.\n\n“Aku perlu memperbaiki rambutnya yang olok-olok.”\n\nLegislator lain juga bentrok.\n\n“Ada tingkat di mana seorang anggota Majelis Nasional dipandang rendah.”\n\n“Akan sulit tanpa bantuan politisi, jadi mengapa Anda tidak berpikir untuk menundukkan kepala?”\n\n“Setelah jingle yang kuat adalah setelah gangjin.”\n\nItu benar. Jika bukan Jin-hoo Kang, pengusaha mana yang akan datang ke sidang dan bertindak seperti ini?\n\nCEO Yeon Na-kyung tidak bisa menyembunyikan ekspresi kesusahannya.\n\nSaya tidak tahu angin macam apa yang tiba-tiba mulai berkembang di kota baru Saemangeum, tetapi tanpa mendapatkan anggaran melalui anggaran tambahan dan meloloskan rancangan undang-undang terkait di Majelis Nasional, pembangunan pasti akan terganggu.\n\nKarena itu, kupikir dia akan menundukkan kepalanya sampai batas tertentu dan meminta kerja sama… … Itu tidak jauh berbeda dari sebelumnya.\n\nAwalnya, direncanakan untuk mendorong keras semua anggota parlemen partai, tetapi anggota kota metropolitan dan lokal telah diyakinkan. Tidak mudah menyuarakan oposisi tanpa menghiraukan opini masyarakat di daerah pemilihan.\n\nPerwakilan Yeon Na-kyung bertanya dengan suara tenang.\n\n\"Mengapa anggota parlemen dari Partai Politik Baru tidak mengatakan apa pun? Bukankah kita seharusnya bersatu?\"\n\nPerwakilan Kim Myung-ja menundukkan kepalanya.\n\n“Ah, sepertinya kamu berubah pikiran.”\n\nAnggota Partai Politik Baru, yang daerah pemilihannya berada di Seoul dan wilayah metropolitan, secara implisit berjanji untuk mendesak dilakukannya langkah-langkah bersama untuk menangani arus keluar penduduk, penurunan harga rumah, dan pengurangan investasi.\n\nNamun melihat anggota Partai Rakyat Liberal terpecah satu demi satu, dia hanya menyampaikan beberapa kata keprihatinan dan segera mundur.\n\nSeorang senator bertanya dengan hati-hati.\n\n“Apa yang ingin kamu lakukan?”\n\nProyek kota baru Saemangeum tidak dimulai oleh Kang Jin-hoo secara tiba-tiba. Dia hanya mengatakan bahwa dia akan melakukan apa yang telah dia dorong di masa lalu dan di bawah pemerintahan terakhir dengan sungguh-sungguh. Jadi dia tidak punya alasan untuk menentangnya.\n\nDia mencoba menyerang apa yang dia anggap sebagai kerentanan, namun tidak banyak berpengaruh.\n\nBukankah Perusahaan OTK mengatakan akan lebih baik jika mengambil inisiatif pembangunan, atau akan mengkompensasi defisit proyek SOC yang dikecualikan dari studi kelayakan awal? … Tapi sekarang, bahkan patriotisme telah dimunculkan.\n\nIni dikembangkan dengan patriotisme, apa yang dapat Anda katakan tentang hal ini?\n\nSidang ini seolah-olah Partai Rakyat Liberal yang memaksakan hal tersebut. Namun, jika tidak membuahkan hasil dan akhirnya dipermalukan, lebih buruk daripada tidak melakukannya.\n\nPerwakilan Na-kyung Yeon memberi tahu anggota parlemen lainnya.\n\n\"Jika kita mundur seperti ini, hanya kita yang akan menertawakan kita. Jika partai kita tidak bekerja sama, pembangunan Saemangeum tidak dapat dilanjutkan, jadi kita akan terus memboikot anggaran tambahan dan Majelis Nasional dengan memperpanjang sidang sebanyak mungkin. Lagi pula, semakin lambat perkembangannya, semakin menyesal di sana.\"\n\n* * *\n\nSidang dihentikan sementara untuk istirahat.\n\nSaat seluruh anggota parlemen Partai Rakyat Liberal berkumpul, saya juga meninggalkan ruang sidang. Saya minum sekaleng kopi dari mesin penjual otomatis di ruang istirahat.\n\nSaya rasa saya akan membeli sedikit lagi setelah gula diisi.\n\nBukannya aku tidak mengekspresikan diriku, tapi melelahkan hatiku bukanlah lelucon. Rasanya seperti berada di tengah barisan musuh yang bersimbah darah. Jika Anda melakukan satu kesalahan, Anda akan lari seperti hyena yang mencoba memakan bangkai.\n\nSaya secara kasar merasakan suasana di sekitar saya. Sejak sebelumnya, para anggota Partai Rakyat Liberal secara bergiliran mengajukan pertanyaan-pertanyaan yang tidak berarti daripada melancarkan serangan aktif.\n\nApakah Anda mengatakan bahwa Anda hanya akan membuang-buang waktu daripada berdebat dan membuang waktu?\n\nSetelah berlarut-larut seperti ini, dia mengatakan, satu sidang saja tidak cukup, dan cukup jika dia tidak mematuhi tinjauan anggaran tambahan. Maka hal yang sama akan terulang kembali.\n\nAda hal-hal yang dapat dilakukan oleh dunia usaha, dan ada hal-hal yang dapat dilakukan oleh pemerintah.\n\nPabrik, perkantoran, department store, mart, gedung konser, apartemen, dll dapat dibuat oleh perusahaan dengan menginvestasikan uang sebanyak yang mereka mau.\n\nTapi ini saja tidak akan berhasile kota ini sukses.\n\nUniversitas harus ada untuk membina talenta-talenta yang dibutuhkan perusahaan. Alasan kesuksesan Silicon Valley adalah karena terdapat universitas terkemuka termasuk Caltech di California. Bakat-bakat luar biasa dari seluruh dunia, tidak hanya Amerika Serikat, berkumpul di universitas, dan setelah lulus dari universitas, banyak yang tetap tinggal di sana untuk mencari pekerjaan atau memulai bisnis. Dengan demikian, struktur siklus yang baik tercipta.\n\nSelain itu, untuk menarik orang-orang berbakat dari luar negeri, perlu didirikan sekolah internasional di mana anak-anak dapat bersekolah. Selain itu, banyak bisnis yang memerlukan persetujuan Majelis Nasional, seperti rumah sakit besar dan kasino asing.\n\nSetiap kali Anda mulai memegangi pergelangan kaki Anda, tidak ada akhir. Itu sebabnya saya melakukan ini untuk sidang yang saya bahkan tidak perlu hadir.\n\nApa yang harus saya lakukan sekarang?\n\nSaya mengeluarkan ponsel saya dan menelepon, dan wakil kepala menjawab panggilan itu seolah menunggu.\n\nTaek-gyu berkata dengan puas.\n\n[Bagus! Anda melakukannya dengan sangat baik. Kamu bisa terus seperti ini.]\n\nKetika ada yang mendengarnya, mereka mengira manajerlah yang memuji pemain yang mencetak gol tersebut.\n\n[Peringkat siaran Majelis Nasional juga melebihi 25%. Yang terbesar sejak siaran dimulai.]\n\n“… … Hah?”\n\nDi dunia yang sulit untuk rating pemirsa drama populer melebihi 10%. Tapi peringkat pendengaran seperti apa yang melebihi 25%?\n\nIni karena masyarakat sangat tertarik pada Saemangeum… … Bukankah karena saya ingin melihat kaum konservatif runtuh, dan kaum liberal ingin melihat Kuomintang Liberal runtuh?\n\n[Wah, bukankah ini efek OTK? Itu internal dan eksternal, itu penyiaran, itu Internet, semuanya gempar. Tapi bukankah sidang itu memungut biaya? Jika karakter utama memiliki rating 25%, bukankah dia harus melakukan sesuatu?]\n\n“Tidak apa-apa, lakukan saja apa yang aku katakan sebelum kamu datang.”\n\nTaek-gyu berkata seolah dia tahu itu.\n\n[Whoa, apakah tidak ada pilihan lain selain menulis itu? Lalu teruslah menderita.]\n\nAku menghancurkan kaleng minumanku dan membuangnya ke tempat sampah.\n\n* * *\n\nKetiga perusahaan penyiaran menunda siaran reguler, mengatur dan mengirimkan konten terkait, dan outlet media internet menuangkan pernyataan Kang Jin-hoo sebagai berita terkini.\n\nMedia asing juga sangat tertarik, dan orang asing menyaksikan dengar pendapat ekonomi yang berlangsung di Majelis Nasional Korea secara real time melalui situs streaming, dll.\n\nNamun seiring berjalannya sidang, masyarakat merasakan satu pertanyaan besar.\n\n– Mengapa saya melakukan sidang ini, apakah hanya saya yang tidak mengerti?\n\n– Kamu bilang kamu akan mengawasi polisi tambahan, tapi kenapa kamu hanya melakukan ini pada Kang Jin-hoo?\n\n-Apakah Anda menyuruh saya mengembangkan Saemangeum atau tidak?\n\n– Apakah ada negara di dunia yang melakukan hal tersebut terhadap pengusaha yang ingin berinvestasi ratusan miliar dolar?\n\n-Negara lain akan memperlakukan Anda seperti VIP jika Anda hanya berinvestasi satu miliar dolar.\n\n– Kami akan menginvestasikan uang itu di Vietnam. Kemudian dia berlari menemui Perdana Menteri Nguyen Minh dan menyambutnya.\n\n-Tiga putaran taman bermain berturut-turut oleh negara-negara yang ingin menerima investasi dari seluruh dunia.\n\n– Kapan ini akan berakhir?\n\n* * *\n\nDengar pendapat dilanjutkan, dan pertanyaan-pertanyaan yang tidak berarti terus berlanjut.\n\nKisah yang sama telah terulang sejak sebelumnya, dan ketika dia menjawab dengan datar karena terlalu repot untuk membuka mulut, CEO Na-kyung Yeon meraih podnya dan berbaring.\n\nDia berkata, \"Anda mengatakan bahwa industri tradisional yang telah mengembangkan Korea telah mencapai batasnya, yang menurut saya merupakan pernyataan yang mengabaikan pekerja di industri terkait. Bahkan saat ini, industri-industri tersebut adalah akar perekonomian Korea. Apakah CEO Kang Jin-hoo bermaksud meninggalkan industri tradisional?\"\n\n\"Mengapa Anda meninggalkan industri yang dulu Anda kuasai? Artinya, mari kita pelihara industri baru sambil mengembangkannya sebagaimana adanya. Sama seperti mobil yang sudah ada dikombinasikan dengan teknologi penggerak otonom dan baterai untuk menjadi kendaraan listrik yang dapat mengemudi sendiri, pertumbuhan industri baru juga akan menguntungkan industri yang sudah ada. Tujuannya adalah mengembangkan Saemangeum untuk menciptakan mesin pertumbuhan baru.\"\n\n\"Mengapa disebut Saemangeum? Masyarakat skeptis terhadap pemborosan pajak dan perlakuan istimewa bagi perusahaan.\"\n\nMerupakan ciri khas dari ras politisi yang membungkus opini masyarakat menjadi apa yang ingin mereka sampaikan.\n\nAku menghela nafas dalam hati dan berkata.\n\n\"Jumlah generasi muda yang meninggalkan Jeonbuk karena hilangnya pekerjaan meningkat secara signifikan. Saya khawatir dengan masa depan Jeonbuk.akan seperti jika industri ini runtuh dan semua generasi muda pergi. Agar Jeonbuk dapat membuka masa depan baru, pengembangan Saemangeum harus digalakkan secepatnya. Saemangeum harus terlahir kembali sebagai zona ekonomi di mana keuangan, manufaktur, material, dan industri bio diselaraskan. Pemerintah tidak boleh menyia-nyiakan upayanya untuk pengembangan perekonomian Jeonbuk dan Saemangeum.”\n\n“Saya sampaikan kepada Anda bahwa jika terlalu banyak investasi terfokus pada Honam saja, kerangka besar pembangunan regional yang seimbang bisa runtuh.”\n\nAku tertawa getir.\n\n“Apakah kamu tidak ingat? Ini bukan kata-kata saya, tapi pernyataan yang dibuat oleh Na-Kyung Yeon, CEO, saat Dewan Tertinggi diadakan di Saemangeum.”\n\nMendengar kata-kataku, CEO Yeon Na-kyung memasang ekspresi bingung.\n\nTentu saja saya tidak ingat. Saya akan mengatakan hal yang sama ke mana pun saya pergi.\n\n“Tetapi jika Anda ingin mengembangkannya, mengapa Anda menentangnya?”\n\nCEO Yeon Na-kyung mengubah ekspresinya dan berkata.\n\n“Apakah kamu menentangnya? Bukan berarti kita akan melihat lebih dekat agar pembangunan bisa berjalan ke arah yang benar.”\n\n“Yah, kamu akan melakukannya.”\n\nKemudian, Perwakilan Ma Sang-tae, yang bertanggung jawab atas proses tersebut, berteriak.\n\n“CEO Kang Jin-hoo! Bersikaplah sopan di sidang! Perbaiki postur tubuh Anda! Orang-orang sedang menonton!”\n\nSaat itu, tiba-tiba para anggota parlemen mulai bergumam. Anda berdua mengeluarkan ponsel dari saku Anda, dan seorang anggota parlemen mendekati Na-kyung Yeon dan berbisik di telinganya.\n\nSaya juga mengeluarkan ponsel dari saku dan menyalakan internet.\n\nBerita terkini beredar.\n\n[(Breaking News) Anak Perusahaan Walt Disney Company Gelar Rencana Pembangunan Saemangeum Disneyland](Baca selengkapnya @ wuxiax.com)\n\n[Pengumuman pembatalan investasi di Saemangeum Universal Studios]\n\nAnggota Majelis Ma Sang-tae bertanya dengan lantang.\n\n“Bagaimana ini bisa terjadi? Apakah presiden memberi perintah?”\n\nSaya mengangguk.\n\n“Ya.”\n\n\"Apa ini… … ?\"\n\n“Jumlah investasi perusahaan yang dikonfirmasi sejauh ini adalah KRW 500 triliun, yang setara dengan 30 persen PDB Korea. Semua orang percaya pada janji pemerintah untuk mengembangkan kota baru di Saemangeum dan memutuskan untuk berinvestasi, dan saya membujuk perusahaan-perusahaan untuk melakukan hal yang sama. Namun, melalui dengar pendapat hari ini, para politisi dipastikan tidak mempunyai keinginan untuk mengembangkan Saemangeum. Jadi, daripada memaksakan diri, saya mencoba menginvestasikan jumlah ini di negara lain. Sungguh menyedihkan. Jika dikembangkan sesuai rencana, hal ini akan menciptakan lebih dari 500.000 lapangan kerja dan dampak ekonomi ratusan triliun won setiap tahunnya.”\n\nKata Perwakilan Hwan-gyu Yeo.\n\n“Dampak ekonomi dari ratusan triliun won. Bukankah itu terlalu berlebihan?”\n\nAku menatap lurus ke arahnya.\n\n“Saat ini PDB Korea adalah 1700 triliun won. Dari jumlah tersebut, jika kota baru Saemangeum menghasilkan tambahan 10 persen, maka jumlahnya mencapai 170 triliun won. Apa menurutmu aku melebih-lebihkan?”\n\n“Hmm, apa itu… … .”\n\nKenyataannya, hal itu berlebihan. Ketika Anda mulai berinvestasi, keuntungannya akan meningkat dan kerugiannya akan berkurang.\n\nAku mengalihkan pandanganku kembali ke CEO Yeon Na-kyung.\n\n“Sampai saat ini, partai berkuasa dan oposisi berjanji untuk mengembangkan Saemangeum. Dan perusahaan lain, termasuk saya sendiri, memercayainya dan memutuskan untuk berinvestasi. Dibutuhkan waktu 10 tahun atau bahkan beberapa dekade untuk menjadikan Saemangeum sebagai kota internasional yang akan memimpin industri keuangan dan teknologi tinggi Korea. Hal ini tidak mungkin terjadi tanpa dukungan politik yang besar. Jika semua orang mendukung saya, saya akan menjadikan Saemangeum sebagai kota yang memimpin masa depan Korea. Namun jika ada pihak yang menentangnya, kami akan membatalkan semua rencana pembangunan dan tidak melakukan investasi di Korea di masa depan. Jadi, saya minta Anda menyatakan dengan jelas posisi masing-masing pihak di sini.”\n\nCEO Yeon Na-kyung melompat dan berteriak.\n\n“Wah, apakah kamu mengancamku sekarang?”\n\n“Saya tidak mengancam Anda, saya mengatakan yang sebenarnya. Negara manakah di dunia yang memperlakukan pengusaha yang ingin berinvestasi dengan cara seperti ini? Menurutku kamu salah, tapi aku memberimu kesempatan, bukan permintaan. Ada banyak negara selain Korea yang ingin berinvestasi.”\n\nSaya melihat sekeliling para anggota parlemen yang duduk di ruang sidang dan menyampaikan pernyataan terakhir saya.\n\n“Bisnis tidak masukrompi di tempat yang tidak diterima.”"}