{"index": 407, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 408\n\nPernyataan Kang Jin-hoo adalah ancaman de facto.\n\nIa juga diancam dengan sejumlah besar uang sebagai senjata!\n\nApa jadinya jika Jinhoo Kang berhenti mengembangkan Saemangeum dan menginvestasikannya ke luar negeri? Tentu saja, perusahaan-perusahaan global dan modal internasional juga akan pindah ke luar negeri setelah gempa bumi terjadi.\n\nPolitisi akan dikritik habis-habisan, dan dampaknya akan sangat dahsyat.\n\nPemimpin Partai Politik Baru berbicara lebih dulu.\n\n“Partai Politik Baru mendukung pembangunan Saemangeum.”\n\nHal serupa juga terjadi pada partai-partai kecil lainnya.\n\n“Tidak ada alasan untuk menolak investasi perusahaan.”\n\n“Kami juga mendukung partai kami.”\n\nSekarang, semua orang di ruang sidang mengalihkan perhatian mereka ke CEO Yeon Na-kyung. Hal yang sama juga terjadi pada orang-orang yang menonton siaran tersebut.\n\nCEO Yeon Na-kyung merasakan keringat dingin mengalir di dahinya.\n\n“Aku, aku… … .”\n\nItu bukanlah situasi yang bisa dilewati dengan seringai biasa-biasa saja.\n\nJika rencana pembangunan senilai ratusan triliun won dibatalkan, seseorang harus mengambil tanggung jawab. Bukankah eksistensi partai akan terancam jika dilakukan secara salah?\n\nTidak, dia tidak tahu itu, tapi kehidupan politiknya pasti akan berakhir.\n\nDia memaksakan suaranya keluar dari suaranya.\n\n“Wah, partai kita pada prinsipnya mendukung.”\n\nPerasaan terhina yang kuat menyelimuti tubuhnya. Apa yang dipikirkan orang saat melihat ini?\n\nKakiku kehilangan kekuatan dan aku ingin duduk, tetapi Jin-hoo Kang tidak melepaskanku dengan mudah.\n\n“Pada prinsipnya… … Lalu bisakah kita percaya bahwa Partai Rakyat Liberal akan bekerja sama dengan anggaran tambahan dan rancangan undang-undang terkait?”\n\nPerwakilan Yeon Na-kyung, yang kewalahan dengan momentum tersebut, tanpa sadar menganggukkan kepalanya.\n\n“Tidak, tentu saja.”\n\nKemudian, Jin-hoo Kang tersenyum.\n\n\"Kalau begitu, saya tahu Anda setuju. Seperti yang baru saja saya katakan, saya akan mengerahkan seluruh kemampuan saya untuk menjadikan Saemangeum kota yang akan memimpin industri keuangan dan teknologi tinggi Korea di masa depan. Kami mendoakan yang terbaik untuk Anda di masa depan.\"\n\n* * *\n\nDampak dari sidang ini sangatlah besar.\n\nDalam jajak pendapat yang dilakukan segera setelah sidang, 83 persen mendukung pengembangan Saemangeum, dan 67 persen mengatakan Kang Jin-hoo berhak melanjutkan inisiatifnya.\n\nKekhawatiran mengenai jatuhnya harga rumah dan lowongan kantor di wilayah metropolitan masih ada, namun wilayah lain menunjukkan dukungan yang sangat besar. Hal serupa juga terjadi di Daegu dan Gyeongsang-do, yang bisa dikatakan sebagai taman Partai Nasional Liberal.\n\nEkonomi pasar dan persaingan bebas adalah fondasi ideologi konservatif. Oleh karena itu, menentang investasi korporasi tidak sesuai dengan garis partai dan logika kaum konservatif.\n\nKecuali mereka yang tanpa syarat menentang pemerintah sayap kiri dan apa yang dilakukan Kang Jin-hoo, bahkan mayoritas kaum konservatif mendukung pembangunan tersebut.\n\nPerusahaan memutuskan untuk melanjutkan investasi di Saemangeum sesuai jadwal, dan artikel pun berdatangan.\n\n[Institut Penelitian OTK, lembaga penelitian skala besar untuk pengembangan ilmu dasar!] [Disneyland mengonfirmasi pembangunan di lokasi Taman Hiburan Universal Studios] [Hotel Ceylon Mengumumkan Rencana Pembangunan Resor Kompleks di Saemangeum] [Rumah Sakit Seoseong, Rumah Sakit Eunsung, Aplikasi Lokasi Pembangunan Rumah Sakit Umum Saemangeum] [Perusahaan bio akan mempromosikan klaster layanan kesehatan terbesar di Korea bekerja sama dengan komunitas medis] [Mengumumkan bahwa mereka akan mendirikan kantor pusat kedua untuk Grup Seoseong!]\n\nKritik dicurahkan terhadap Partai Rakyat Liberal.\n\nSerikat orang tua dan spekulan real estat, yang melakukan protes saat menduduki Lapangan Gwanghwamun, menuduh Kang Jin-hoo dan Yeon Na-kyung.\n\n“CEO Yeon Na-kyung harus mengundurkan diri bersama Kang Jin-hoo!”\n\n“Pengembangan Saemangeum tidak pernah diizinkan!”\n\n“Lindungi properti dari penghuni multi-keluarga dan pemilik tanah yang baik!”\n\n“Mari kita hancurkan tembok laut dan kembalikan dataran pasang surut Saemangeum!”\n\nInternet dibanjiri dengan ejekan.\n\n– Jadi, mengapa Anda mengadakan sidang ini?\n\n-Haha, apakah kamu mencoba untuk dipermalukan?\n\n– Partai Politik Baru yang sebenarnya harus memberi penghargaan kepada Yeon Kazaki. Sekarang, setengah dari peringkat persetujuan terhadap Partai Politik Baru dan presiden tidak lain adalah ciptaan Yeon Kazaki.\n\n– Apakah gambaran besar Na Kyung-sang memberi Jin-hoo Kang mesin pengembangan?\n\n– Ini mengecewakan, Yeon Kazaki! Meski begitu, apakah kamu tidak malu menjadi warga Kekaisaran?\n\n– Kamu bajingan! Mengkhianati Jepang!\n\n– Oh oh! Kami orang Jepang mempercayai Anda! Tapi, berlutut di hadapan Jin-hoo Kang. kekecewaan kekecewaan.\n\n- Pengenaldan belum mengetahuinya. Bisa jadi Yeonka Zaki berlutut untuk mendapatkan momentum.\n\n– Na-Kyung Yeon pasti akan kembali!\n\n-Sidang berikutnya akan diadakan dengan Indigenous Waegoo Returns~\n\n* * *\n\nSekalipun sidang berjalan dengan aman, itu belum berakhir. Sebaliknya, dapat dikatakan bahwa ini adalah permulaan.\n\nAnggaran tambahan diloloskan melalui Majelis Nasional setelah melalui banyak kesulitan, dan pembagian distrik administratif untuk menjadikan Saemangeum sebuah kota dimulai.\n\nPendirian Saemangeum Development Corporation berjalan dengan lancar. Seperti disebutkan sebelumnya, perusahaan ini terdiri dari 51 persen saham di Saemangeum Development Administration dan 49 persen saham di Perusahaan OTK.\n\nModal awal sebesar KRW 5 triliun.\n\nKarena Administrasi Pembangunan Saemangeum tidak mempunyai cukup uang, Perusahaan OTK memutuskan untuk meminjamkan modal untuk pendirian cepat. Kedepannya, tidak hanya kerugian pengembangan, 49% keuntungan juga akan mengalir ke Perusahaan OTK.\n\nIni bukan hanya satu atau dua hal yang harus dilakukan.\n\nPekerjaan infrastruktur seperti bandara, pelabuhan, jalan raya, dan rel kereta api harus dilakukan, dan tempat-tempat yang belum direklamasi harus direklamasi sesegera mungkin, dan gedung serta pabrik harus dibangun di lokasi yang telah direklamasi. Pulau buatan, danau air tawar, dan taman tepi laut juga harus diciptakan.\n\nNamun, ini merupakan keuntungan besar karena tidak perlu khawatir mengenai penilaian, kompensasi tanah, atau keberatan dari warga. Peraturan yang ada lebih sedikit, dan penilaian dampak lingkungan serta penilaian dampak lalu lintas juga diminimalkan.\n\nSelama pertemuan dengan Perdana Menteri Ryu Jeong-hoon, Wakil Perdana Menteri Jeong Ki-soo, dan Direktur Badan Pengembangan Saemangeum Nam Poong-hyeon, saya menunjukkan data desain perkotaan yang diterima dari Akit.\n\n\"Sulit untuk membangun kereta bawah tanah karena sifat tanah reklamasi. Jadi, kami berencana membangun trem di seluruh kota, dan semua transportasi umum akan dioperasikan dengan kendaraan listrik yang dapat mengemudi sendiri. Kami juga sedang bernegosiasi dengan perusahaan rintisan arsitektur AS untuk mempersingkat masa konstruksi.\"\n\nPengembangan Saemangeum merupakan bisnis yang mengalami kerugian besar dalam jangka pendek, namun menghasilkan keuntungan besar dalam jangka panjang.\n\nFaktanya, tanah yang dijual ke perusahaan tidak menghasilkan banyak uang karena lebih murah dibandingkan biaya konstruksi. Hasil penjualan harus diinvestasikan kembali pada infrastruktur sekitarnya.\n\nKeuntungan terbesar berasal dari penjualan fasilitas residensial dan komersial.\n\n“Semua fasilitas perumahan akan dikembangkan di bawah kepemimpinan Saemangeum Development Corporation.”\n\nPembangunan publik dan pembangunan swasta masing-masing mempunyai pro dan kontra.\n\nPembangunan masyarakat langsung membangun apartemen dan menjualnya. Dalam pengembangan swasta, tanah dijual ke perusahaan konstruksi, dan perusahaan konstruksi bertanggung jawab atas desain, konstruksi, dan penjualan.\n\nDari sudut pandang perusahaan konstruksi, berarti mengambil tanah dengan harga murah, membangun gedung apartemen, dan menjualnya, sehingga menghasilkan keuntungan besar. Hal ini terulang setiap kali kota baru dibangun.\n\nAda beberapa alasan memilih pembangunan swasta, seperti pembangunan yang cepat dan manajemen risiko, namun alasan terbesarnya adalah kerja sama ekonomi dan ekonomi.\n\nDengan kata lain, hal ini untuk mendorong keuntungan pembangunan bagi perusahaan-perusahaan besar. Dalam prosesnya, politisi dan birokrat menerima suap dan hiburan, dan setelah pensiun, mereka pindah ke posisi seperti direktur luar atau penasihat anak perusahaan, dan mendapatkan gaji yang besar.\n\nSeluruh masyarakat menderita karena kepentingan beberapa individu.\n\nSelama saya memegang kunci pengembangan, saya tidak berniat membiarkan hal ini terjadi.\n\nSaemangeum adalah tanah pemerintah Korea. Dengan kata lain, itu adalah milik rakyat. Benar bahwa semua keuntungan pembangunan juga diambil oleh rakyat.\n\nSekalipun suatu perusahaan diberikan tanah sebagai insentif, hal itu tidak perlu dilakukan kepada perusahaan konstruksi. Meskipun tidak seperti ini, ada banyak hal yang dapat dimakan oleh perusahaan konstruksi.\n\nKata Komisaris Nam Poong-hyeon.\n\n“Jika kita melanjutkan pembangunan publik, kita harus menanggung risiko properti yang tidak terjual.”\n\n“Lagipula itu akan terjual 100%.”\n\nTidak ada biaya ganti rugi tanah, sehingga bisa dijual dengan harga lebih murah. Pengguna akhir dan spekulan sudah menaruh perhatian pada Saemangeum.\n\nDari segi atmosfer, kita tidak perlu khawatir akan persaingan yang terlalu panas untuk mendapatkan langganandaripada penjualan yang tidak terjual?\n\n“Pendanaan untuk pembangunan juga menjadi masalah.”\n\nJika dilanjutkan dengan pengembangan swasta, yang harus Anda lakukan hanyalah menjual tanah tersebut ke perusahaan konstruksi dan menerima uang. Namun, jika Anda melanjutkan pembangunan publik, uang tidak akan masuk sampai penjualan dan pemindahan selesai, karena Anda harus menjual sendiri properti tersebut.\n\nSaya menemukan solusi sederhana.\n\n\"Kami menciptakan dana nasional. Anda dapat membayar tingkat bunga 1% lebih tinggi dari suku bunga bank, dan memberikan poin tambahan kepada pelanggan dana dalam jumlah tertentu saat menjual di masa depan. Perusahaan OTK akan memberikan jaminan.\"\n\n* * *\n\nSaemangeum yang merupakan proyek reklamasi terbesar sejak Dangun, kini menjelma menjadi proyek pembangunan perkotaan terbesar sejak Dangun.\n\nHarga saham perusahaan konstruksi langsung melonjak, dan perusahaan konstruksi kecil dan menengah lokal yang mengalami kesulitan bersorak.\n\nKonstruksi mempunyai efek tetesan terbesar di antara semua industri.\n\nKetika sebuah perusahaan konstruksi besar menerima pesanan, perusahaan besar tersebut mensubkontrakkannya ke perusahaan konstruksi menengah, dan perusahaan konstruksi menengah mensubkontrakkannya lagi ke perusahaan konstruksi kecil dan menengah. Pekerjaan dari pekerja berpengalaman hingga pekerja harian meningkat pesat, tingkat pengangguran menurun, dan uang dikeluarkan.\n\nPerusahaan konstruksi segera bergegas ke Saemangeum dan mempercepat urusannya. Kalaupun ada perusahaan asing yang membangun pabrik, tentu pembangunannya akan dilakukan oleh perusahaan lokal.\n\nTaman hiburan, resor, fasilitas komersial, sekolah, rumah sakit, pusat perbelanjaan, pusat kebudayaan, stadion, dan bahkan apartemen.\n\nDi antara perusahaan konstruksi, bahkan ada pembicaraan tentang penyediaan pangan untuk 10 tahun ke depan. Kelompok chaebol yang memiliki perusahaan konstruksi tersenyum lebar.\n\nTapi tidak semua orang bisa tertawa.\n\nKelompok GH diliputi keterkejutan. Pasalnya, sebelumnya konstruksi tersebut dijual dengan harga murah.\n\nJika Perusahaan OTK mengetahui bahwa Saemangeum akan dikembangkan, maka perusahaan tersebut akan bertahan tanpa harus menjualnya. Atau, menjualnya dengan harga yang jauh lebih tinggi.\n\nAda rumor di industri bahwa jika penjualan ditunda hanya satu minggu, mereka akan dapat menerima tambahan 1 triliun won.\n\nManajemen GH Construction tercengang. Tapi apa gunanya menyesal setelah kapalnya pergi?\n\nDi TV, berita tentang perkembangan Saemangeum dibicarakan setiap hari.\n\nSaat Seon-ah melihat wajah Jin-hu Kang di layar berita, tubuhnya sedikit gemetar.\n\nSelain kegagalan manajemen, kontroversi penjualan dengan harga murah juga ditambah kritik dari pemegang saham. Bahkan di dalam grup GH, ada rumor yang mengatakan bahwa seluruh manajemen GH E&C harus dikeluarkan. Itu juga termasuk ayah mertuanya, Jin-gwang Ko, dan suaminya, Jun-hyeong, mendiang.\n\nSekalipun Anda dikeluarkan dari grup, tidak ada masalah dengan pola makan Anda. Hal ini karena orang lain telah mempunyai begitu banyak kekayaan sehingga mereka tidak dapat mengumpulkannya meskipun mereka memperolehnya seumur hidup.\n\nTapi itu saja. Seorang chaebol tanpa hak pengelolaan hanyalah satu dari sekian banyak orang kaya.\n\nDia berkata, ‘Saya pikir dia mendapatkan kebahagiaan yang dia inginkan… … .’\n\nMengapa ini bisa terjadi?\n\nPacar saya, yang pernah saya kencani, segera menjadi orang terkaya di dunia. Saat-saat bersamanya terasa seperti mimpi.\n\nSeon-ah menggigit bibirnya erat-erat, tanpa sadar.\n\n'Itu Jinhoo. Apakah itu semua karena aku?’\n\n* * *\n\n“… … Apakah ada kemungkinan mantanmu salah paham?”(Baca selengkapnya @ wuxiax.com)\n\nSaya kehilangan kata-kata karena pembicaraan Taek-gyu konyol. Ngomong-ngomong, aku sedang makan malam di restoran Cina dekat kantorku sekarang.\n\nSetelah beberapa saat, saya terbangun dan berteriak.\n\n“Omong kosong macam apa yang tiba-tiba kamu bicarakan !?”\n\n“Itu baru saja terlintas dalam pikiranku.”\n\n\"Dingin!\"\n\nDalam sekejap, saya hampir memuntahkan teh yang saya minum.\n\n\"Kenapa kamu tiba-tiba teringat mantanku? kenapa?\"\n\nTaek-gyu menutup matanya dan memprotes.\n\n“Tidak, tidak bisakah kamu memikirkannya?”\n\n“… … .”\n\nKalau begitu pikirkan saja. Jangan mengeluarkannya dari mulut Anda.\n\nSeolah-olah tidak terjadi apa-apa, aku hendak makan lagi, tapi Ellie yang berada di sebelahku meletakkan sumpitku dan berkata.\n\n“Hmm, kudengar itu mungkin benar.”\n\nYuri yang sedang makan bersama pun setuju.\n\n\"Yah, waktunya kira-kira seperti itu. Pembicaraan tentang pengembangan Saemangeum muncul tepat setelah penjualan GH E&C, dan sepertinya hal itu diumumkan dengan sengaja pada saat ini.\"\n\n“Setelah menjual pembangunan GH group, turun ke peringkat 35 di dunia bisnis. Jika kami berhasil bertahan dengan mengerahkan seluruh kemampuan kami, kami bisa memanfaatkan peluang ini.”\n\n“Aku tahu, benar. Sejujurnya, ketika senior saya mengatakan bahwa dia akan mengembangkan Saemangeum, itu sedikit mengejutkan. Dari sudut pandang Seon-ah, bukankah mungkin ada cukup kesalahpahaman?”\n\n“… … .”\n\nMengapa topiknya tiba-tiba berubah seperti ini? Ini semua karena Oh Taek-gyu.\n\nEllie menatapku dan bertanya.\n\n“Bagaimana jika aku benar-benar salah paham?”\n\n“Itu, baiklah.”\n\nTentu saja, GH Construction bahkan tidak tertarik dengan keberadaan rencana pembangunan tersebut.\n\n“Apa… … Apakah ada kesalahpahaman atau tidak, itu terserah kamu, apakah kamu benar-benar perlu mengkhawatirkannya?\n\nTaek-gyu melipat tangannya dan menganggukkan kepalanya.\n\n\"Yah. Ada hal lain yang paling perlu aku khawatirkan saat ini.\"\n\n\"Apa?\"\n\n\"Dituang kuah asam manisnya nggak? Kita buat dengan cara ditumbuk atau diperas?\"\n\n“… … Makan saja.”"}