{"index": 408, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 409\n\nKetika rencana pengembangan Saemangeum diselesaikan, perusahaan-perusahaan yang memperhatikannya saling berteriak agar satu sama lain segera bubar.\n\nPengusaha dan investor berbondong-bondong menghadiri Forum Internasional Saemangeum seperti awan. Ada juga permintaan untuk mengadakan sesi pengarahan investasi di luar negeri.\n\n“Selama Jin-hoo Kang berinvestasi, bukankah Saemangeum akan menjadi seperti Silicon Valley atau Pudong di masa depan?”\n\n“Kedua, mendapat untung dari penjualan, akan mendapat untung besar hanya dengan membeli tanah.”\n\n“Jika tidak sekarang, mungkin tidak ada peluang.”\n\nUntuk membeli tanah, Anda harus membangun pabrik dan gedung serta melakukan investasi. Apabila tidak melakukan kegiatan usaha atau tidak memenuhi jangka waktu yang ditentukan, maka wajib dikembalikan kepada negara.\n\nUntuk menempati lokasi yang bagus terlebih dahulu, perusahaan bergegas mengajukan rencana investasi kepada Saemangeum Development Corporation. Jaringan hotel global seperti Hilton, The Ritz-Carlton, dan Marriott juga sudah mulai membangun hotel dengan mempertimbangkan meningkatnya permintaan wisatawan dan bisnis di masa depan.\n\nInvestasi dari perusahaan terkait Perusahaan OTK terus berlanjut.\n\nPertama, Karos memutuskan membangun sirkuit raksasa untuk eksperimen berkendara bersama pabrik mobil listrik. Ini adalah fasilitas yang mampu menyelenggarakan kompetisi F1 dan berencana untuk menarik minat olahraga motor dalam dan luar negeri di masa depan.\n\nOTK Games memutuskan untuk membuat server untuk layanan di Asia, dan Faceit memutuskan untuk membuat pabrik dan studio untuk produksi video.\n\nKaum muda yang kesulitan mendapatkan pekerjaan ketika mendengar berita peningkatan lapangan kerja menyambut mereka dengan tangan terbuka.\n\n- Hai! Tanahnya murah, jadi semuanya dibangun.\n\n– Konon akan dibangun gedung konvensi dengan total luas lantai terluas di Korea. Kedepannya, saya mungkin harus pergi ke Saemangeum untuk melihat acara tersebut.\n\n– Hahaha Hadapi Itu masuk Korea. Apa yang Anda buat di pabrik dan video apa yang Anda rekam di studio? Apa hanya aku yang penasaran?\n\n– Saya ingin bergabung dengan Faceit.\n\n– Geografi Korea berubah total dalam satu pukulan demi perkembangan Saemangeum. Pada titik ini, bukankah kita harus menggambar ulang peta Korea?\n\n-Saya minta maaf karena telah menghina Anda karena tidak berinvestasi di Korea.\n\n– Saya pikir saudara laki-laki saya sedang menggambar gambaran besar seperti ini. Mulai sekarang, aku hanya akan mempercayai hyung.\n\n– Di Korea, tidak mungkin terjadi tanpa gempa bumi yang kuat ㅜㅜ\n\n– Jadi, saham apa yang harus saya beli sekarang?\n\n* * *\n\nDiperkirakan laju pertumbuhan Korea akan meningkat sebesar 2 persen akibat dampak ekonomi dari pembangunan Saemangeum.\n\nSeperti biasa, informasi diperoleh terlebih dahulu oleh institusi dan orang asing. Perusahaan sekuritas dalam dan luar negeri, termasuk Golden Gate, membeli sejumlah besar saham perusahaan yang diharapkan mendapat keuntungan.\n\nKetika harga saham melonjak, KOSPI dan KOSDAQ menembus titik tertinggi sepanjang masa, dan seiring masuknya modal asing, nilai won juga meningkat.\n\nSebelumnya, hanya saham-saham kecil seperti semikonduktor, baterai, dan mobil yang naik, namun pariwisata, konstruksi, permesinan, bio, dan sekuritas semuanya naik bersamaan untuk mengantisipasi revitalisasi pasar konstruksi dan permintaan domestik.\n\nInvestor saham tersenyum lebar.\n\nKetika saham-saham dan won menguat, real estat, yang tadinya melonjak, justru turun. Harga rumah di Seoul, yang tidak berubah apapun upaya pemerintah, akhirnya mulai turun.\n\nPemilik rumah multi-keluarga yang skeptis dan memperhatikan menghabiskan properti mereka, dan harga apartemen rekonstruksi Gangnam turun ratusan juta dolar. Namun, permintaan pembelian sangat sedikit.\n\nPara spekulator kehabisan tenaga, dan para tunawisma lebih memilih menunggu penjualan Saemangeum di masa depan daripada membeli rumah.\n\nReal estate menjadi masalah ketika naik, namun juga menyebabkan kerusakan besar pada perekonomian ketika jatuh.\n\nSekali lagi, dengan mengambil keuntungan dari situasi ini, para pendukung kehancuran sektor real estat mengemukakan contoh-contoh gelembung real estat di Jepang dan krisis keuangan global, yang memicu ketakutan. Dalam kedua kasus tersebut, jatuhnya harga real estate menyebabkan bank bangkrut.\n\nUntungnya, kecil kemungkinan lembaga keuangan akan terkena risiko, berkat peraturan Korea yang baik mengenai pinjaman real estat seperti LTV, DTI, dan DSR.\n\nKarena tujuan dari tempat tinggal sebenarnya adalah untuk menjadi pemilik satu rumah, tidak masalah apakah harga rumah naik atau turun. Tapi itu akan terasa sedikit pahit di perutku.\n\nHal ini juga terjadi pada Jung Ki-hong, ketua tim PR, yang mendirikan rumah pengantin baruCheongdam awal tahun ini.\n\nTaek-gyu dengan lembut menepuk bahu Ketua Tim Jeong Ki-hong.\n\n“Apakah Anda mengalami kesulitan dengan jatuhnya harga rumah akhir-akhir ini?”\n\n\"Oh tidak. Tidak apa-apa, wakil ketua.”\n\n\"Tidak apa-apa. Kalau begitu, buka Internet dan bersumpah pada Jin-hoo Kang, penyebab utama turunnya harga rumah. Maka Anda akan merasa sedikit lebih baik. Tentu saja, jatuhnya harga rumah tidak akan naik.\"\n\n\"… … Ya.\"\n\nEntah kenapa, ekspresi Ketua Tim Jeong Ki-hong semakin gelap.\n\nBukannya saya tidak terlalu bertanggung jawab, jadi saya juga memberikan kata-kata penghiburan.\n\n“Berapa banyak lagi yang akan jatuh?”\n\n\"Tidak perlu terlalu khawatir. Sekalipun ada risiko perpindahan penduduk dalam jangka pendek, namun dalam jangka panjang, jika perekonomian membaik, Seoul juga akan mendapat manfaatnya.\"\n\nTentu saja, sulit untuk menghindari kebangkrutan bagi pemilik multi-rumah yang memiliki leverage berlebihan dalam prosesnya. Meski bukan karena kebangkrutan, tidak akan ada satu atau dua orang yang merugi.\n\nMemang disayangkan, tapi apa yang Anda lakukan jika investasi Anda bangkrut?\n\n“Lalu mengapa Partai Nasional Liberal membuat keributan sehingga pemerintah harus mengambil tindakan?”\n\n“Itulah salah satu keajaiban real estat.”\n\nTidak ada seorang pun yang bertanggung jawab atas hilangnya uang dalam bentuk saham atau koin. Namun anehnya, jika Anda berinvestasi di real estate dan kemudian bangkrut, selalu dikatakan bahwa pemerintah harus turun tangan dan menyelamatkannya.\n\nFaktanya, pada saat krisis keuangan terjadi, ketika rumah-rumah yang tidak terjual melimpah, pemerintah melakukan berbagai upaya penanggulangan, seperti berinvestasi pada pajak untuk membeli rumah.\n\nKeuntungan bisa diprivatisasi, sedangkan kerugian bisa disosialisasikan. Apakah ini berarti orang Korea tidak menyukai real estate?\n\nLowongan kantor diperkirakan akan meningkat, dan real estat komersial juga turun tajam. Gedung kantor pusat kami dan Gedung Golden Gate tidak terkecuali. Perusahaan investasi dengan cepat memeriksa nilai aset mereka.\n\n* * *\n\nPertemuan terkait berlangsung tanpa ragu-ragu.\n\nAda pula permintaan pertemuan dari kepala daerah seperti gubernur dan walikota, serta pengusaha. Banyak dari mereka adalah anggota Partai Rakyat Liberal.\n\nApa hubungannya partai dengan revitalisasi perekonomian lokal?\n\nRatusan model ditempatkan pada peta yang tersebar di atas meja. Ini sudah cukup meskipun pembangunan saat ini telah dikonfirmasi.\n\nIni seperti menonton diorama.\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Hmm, investasi tidak langsung menghasilkan sebuah kota.”\n\n“Apakah ini SimCity?”\n\nPengembangan Saemangeum adalah proyek berumur pendek yang bisa memakan waktu beberapa tahun. Karena saya tidak bisa bertahan di sini sepanjang waktu, saya menyerahkan sebagian besar pekerjaan kepada senior Sangyeop.\n\n\"Kami adalah kami juga, tapi sekarang tidak ada kekacauan di Administrasi Pembangunan Saemangeum. Para karyawan di sana mungkin bahkan tidak bisa pergi bekerja.\"\n\n“Kalau kita mendirikan Saemangeum Development Corporation dan mempekerjakan sumber daya manusia, itu akan sedikit lebih baik. Menderita saja sampai saat itu.\n\nSaya menuju ke Hotel Namsan Ceylon.\n\nIbu saya datang ke restoran bersama Presiden Lim Su-mi.\n\n“Meski kamu sibuk, sering-seringlah datang ke sini.”\n\n“Itulah mengapa kamu datang ke sini.”\n\nKami duduk dan makan.\n\nSaya memandang Presiden Im Soo-mi dan bertanya.\n\n“Kamu terlihat sangat lelah.”\n\nLalu ibunya malah berbicara.\n\n“Sumi-san sibuk akhir-akhir ini karena kamu bilang kamu sedang mengembangkan Saemangeum.”\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n“Pengembangan Saemangeum merupakan peluang besar tidak hanya bagi industri perjalanan, tetapi juga bagi bisnis toko bebas bea dan hotel.”\n\nPermintaan perjalanan di seluruh dunia meningkat pesat setiap tahunnya. Diantaranya, peningkatan wisatawan Tiongkok yang mengkhawatirkan.\n\nSingkatnya, turis Tiongkok menyebutnya Yuker sebagai kata benda.\n\nNegara yang paling merasakan manfaat dari peningkatan Euker adalah Korea dan Jepang. Alasannya tentu saja karena dekat dengan China.\n\nPerjalanan biasanya terkonsentrasi pada rute jarak pendek. Itu sebabnya orang Korea sering pergi ke Jepang.\n\nPresiden Lim Su-mi menganggukkan kepalanya.\n\n“Berbeda dengan Jepang yang budaya lokalnya berkembang, sumber daya pariwisata di Korea hanya terkonsentrasi di Seoul, wilayah metropolitan, dan Pulau Jeju. Namun, jika kompleks resor, kasino asing, taman hiburan, dan fasilitas rekreasi dibangun di Saemangeum, maka akan mampu menarik wisatawan dari seluruh dunia, termasuk Eukers.”\n\nMungkin karena itu, saat dikonfirmasi pembangunan Saemangeum, harga saham Hotel Ceylon melonjak lebih dari 50 persen. Ini merupakan kenaikan terbesar di antara saham Seosung Group.\n\n“Kamu juga melamar untukkali ini adalah situs untuk Kota Perak.”\n\n\"Ya. Saya berencana untuk menciptakan kota perak terbesar di Korea dengan menggabungkannya dengan fasilitas rekreasi di sekitarnya.”\n\nPada suatu waktu, para ahli memperkirakan bahwa setelah generasi baby boomer pensiun, mereka akan menjual rumah mereka dan pindah dari Seoul ke kampung halaman mereka dengan udara dan air segar. Namun pada akhirnya, prediksi tersebut salah total.\n\nGenerasi baby boomer masih tetap tinggal di Seoul setelah pensiun. Tentu saja ketika Anda memikirkannya. Saya sudah tinggal di Seoul lebih lama dibandingkan kampung halaman saya, dan tidak mudah untuk menyerah pada kenyamanan kehidupan kota.\n\nSelain itu, fasilitas medis dan budaya yang dibutuhkan lansia terkonsentrasi di Seoul, dan hasil survei aktual menunjukkan bahwa rata-rata umur lansia yang tinggal di Seoul lebih panjang.\n\n“Jika ada tempat yang menjamin tingkat kualitas hidup yang sama seperti Seoul, maka para pensiunan tidak perlu memaksakan diri untuk memilih Seoul. Di Saemangeum, Anda dapat menikmati golf dan rekreasi, menerima layanan medis yang disediakan oleh Rumah Sakit Seoseong, dan menghabiskan masa tua yang nyaman. Selain itu, seiring dengan dibangunnya taman hiburan terbesar di Korea, ada baiknya anak cucu sering mengunjunginya.”\n\nSaya mengagumi diri saya sendiri.\n\nAnda hanya mengusulkan resor yang kompleks, tetapi Anda memikirkan tentang Kota Perak. Ada banyak peluang untuk menghasilkan uang juga.\n\nKata ibunya dengan nada mengomel.\n\n“Menghasilkan uang itu bagus, tapi terkadang Anda hanya perlu melihat-lihat sedikit. Jaga baik-baik orang-orang di sekitar Anda, dan pergilah bermain. Saya bahkan tidak bisa menggunakannya untuk mengungkapkan terlalu banyak uang.”\n\n\"Jadi begitu.\"\n\n“Apakah kamu makan dengan baik?”\n\n\"Tentu saja.\"\n\n“Jangan hanya menjawab.”\n\n\"… … Ya.\"\n\n* * *\n\nSaya melihat cetak biru Saemangeum yang dikirimkan Akit.\n\nPemandangan dari atas yang dibuat oleh AI menunjukkan kota yang indah dengan taman hiburan dan bangunan, danau dan taman, laut dan pulau buatan.\n\nEllie tidak bisa tidak mengaguminya ketika dia melihat fotonya.\n\n“Apakah Saemangeum benar-benar berubah seperti ini?”\n\nDikatakan demikian.\n\n“Sungguh menakjubkan. Terakhir kali saya pergi, TPA belum selesai, jadi hanya mengeluarkan debu.”\n\n“Dengan uang, Anda bisa mengubah gurun tandus menjadi kota yang indah.”\n\nSebaliknya, ketika uang habis, kota yang indah pun menjadi gurun yang sunyi. Itulah kekuatan modal.\n\nEllie menatapku dan bertanya.\n\n“Apakah kamu akan pindah ke Saemangeum nanti?”\n\n“Apakah itu akan terjadi?”(Baca selengkapnya @wuxiax.com)\n\n“Di mana kamu akan membangun rumah?”\n\n“Saya sedang berpikir untuk membuatnya di pulau buatan.”\n\nRencana pengembangan Saemangeum juga mencakup pulau buatan.\n\nDalam kasus Dubai, mereka membangun Palm Island dan Palm Jubeira di Teluk Persia dan menjualnya kepada bintang-bintang terkaya di dunia dan Hollywood sebagai vila.\n\nMeski begitu, wartawan dan paparazzi kerap muncul di dekat rumah. Membangun rumah di pulau buatan akan memberikan privasi penuh.\n\nDistrik Keuangan Internasional Saemangeum akan menarik perusahaan keuangan dan perusahaan investasi terkemuka dunia. Golden Gate juga mengajukan permohonan lokasi untuk dipindahkan.\n\nNamun belum diputuskan apakah kantor pusat akan dipindahkan ke kantor cabang.\n\nJadi, di mana Ellie akan bekerja?\n\nAku melihat Ellie. Seperti biasa, dia mengenakan blus putih dan setelan celana panjang hitam, dan rambut coklatnya diikat ekor kuda.\n\nSatu-satunya aksesoris yang kuberikan padanya hanyalah kalung rantai tipis, anting-anting, dan jam tangan dengan riasan tipis, tapi sangat menarik hingga sulit mengalihkan pandanganku darinya.\n\nEllie membuka matanya lebar-lebar dan bertanya.\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Rambutku telah tumbuh banyak.”\n\nKetika saya pertama kali bertemu dengannya, itu adalah jalan pintas yang memperlihatkan tengkuknya.\n\nEllie tersenyum cerah.\n\n“Mana yang lebih cocok untukmu dulu dan sekarang?”\n\n“Keduanya cantik.”\n\nSaat itu, dia memiliki pesona yang kekanak-kanakan, namun sekarang dia memancarkan pesona feminin. Berkat ini, dia menemukan bahwa seorang wanita dapat membuat perbedaan besar dalam suasana hatinya hanya dengan panjang rambutnya.\n\nEllie terus menatapku. Sepertinya dia menungguku untuk berbicara terlebih dahulu.\n\nAku membuka mulutku dengan hati-hati.\n\n“Yah… … Aku tidak tahu kapan itu akan terjadi, tapi maukah kamu ikut denganku saat kita pindah?”\n\nEllie tampak terkejut sesaat. Lalu dia langsung tertawa.\n\n“Fufu! Jadi kamu akan pergi?”\n\n“Tidak, bukan seperti itu… … .”\n\nSeperti kata ibuku, uang adalah uang, tapi yang terpenting adalah orang-orang di sekitarku, bukan?\n\nAku memeluk Ellie dan berkata.\n\n“Saat aku pindah, aku akan mengemasnya dulu dan membawanya.”"}