{"index": 409, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 410\n\nSeperti kata pepatah, jika Anda kehilangan kesehatan, Anda kehilangan segalanya. Berapapun uang yang kamu punya, tidak ada gunanya jika kamu sakit.\n\nJadi orang kaya melakukan yang terbaik untuk menjaga kesehatan mereka dan bahkan menyewa pelatih pribadi. Tapi saya tidak perlu melakukannya.\n\nKarena pacarmu adalah seorang fanatik olahraga.\n\nEllie melakukan pemanasan yang cukup dengan peregangannya lalu berlari cepat di atas treadmillnya. Seluruh tubuhnya basah oleh keringat, dimulai dari rambut coklatnya.\n\nSaya, yang berlari di sampingnya, melambat kurang dari 30 menit, tapi Ellie berlari 20 menit lagi di Jalan Tol Choi.\n\nSetelah beberapa saat, dia turun dari treadmill dan Ellie menyeka keringatnya dengan handuk.\n\nRambut panjangnya diikat ekor kuda, dan pakaiannya berupa legging hitam dan atasan bra putih. Perut mulus dan garis pinggang rampingnya terlihat.\n\nJika ini adalah gym hotel, semua orang akan melihatnya, baik pria maupun wanita. Saya senang saya memiliki gym di rumah.\n\n“Dia bisa menjadi model pakaian olahraga,” katanya.\n\n“Saya masih mendapat tawaran dari Nike dan Adidas.”\n\nVester merilis iklan baru yang difilmkan sebelumnya, dan popularitas Ellie kembali meroket (dan jumlah penayangan iklan Royal Fish and Chips-nya juga meroket).\n\nProduk terbaik di kelasnya, termasuk pelindung ruam, laris manis di musim panas, dan berkat itu, penawaran model terus berdatangan.\n\n\"Sayang sekali. Yang lain cemas karena ingin menjadi selebriti.\"\n\nEllie meminum airnya dan tersenyum.\n\n\"Saya tidak tahu apakah saya akan melakukannya lagi jika ada kesempatan. Saya juga ingin mencoba model Nike… … Ah! Kali ini Nike mengadakan Seoul Night Race.”\n\n\"Apakah kamu berlari ke pusat kota pada malam hari? menyenangkan?\"\n\n\"Tentu saja. Berlari dengan orang lain itu menyenangkan.”\n\nBalapan malam secara harfiah berarti lari di malam hari. Ini bukan tentang peringkat seperti maraton, ini hanya tentang menikmati orang-orang yang berlari dan berlari bersama.\n\nKegilaan berlari di perkotaan yang dimulai di AS dan Eropa telah menyebar ke Korea juga. Ada baiknya Anda berolahraga bersama di tempat tinggal tanpa harus pergi jauh.\n\nTentu saja, di balik layar ada strategi pemasaran merek olahraga yang tersembunyi.\n\nJika Anda berlari di kota, apakah Anda bisa berlari dengan pakaian yang tidak rapi? Tentu saja, Anda harus membeli pakaian olahraga yang bagus (sebaiknya merek terkenal).\n\nMasker pendakian mirip dengan pesta merek luar ruangan.\n\n“Oke, sekarang kamu sudah cukup istirahat, jongkok.”\n\n\"… … Ya.\"\n\n* * *\n\nSaat saya sedang bekerja, Taek-gyu tersenyum bahagia sambil menonton video di tablet.\n\nSekilas, sepertinya perempuan sedang siaran langsung.\n\n“Siapa orang-orang ini?”\n\n“Pure Girls adalah grup wanita.”\n\n“Gadis yang malang?”\n\nTaehyun sangat marah.\n\n\"Gadis Murni! Berhati-hatilah dengan pengucapanmu. Apakah kamu melakukan itu dengan sengaja?\"\n\n\"Tidak. Ini pertama kalinya aku mendengarnya, jadi bagaimana aku tahu kalau itu Gadis Miskin atau Gadis Murni?\"\n\n\"Akal sehat, girl grup mana di dunia yang akan kamu beri nama Gadis Miskin? Apakah kamu ingin keluar dengan pakaian compang-camping dan menumbuk kaleng dengan sendok dan mengatakan sesuatu yang berbeda?\"\n\n\"… … Maaf.\"\n\nPenjelasan mendetail masuk akal. Entah kenapa, dia bilang itu agak aneh untuk nama girl grup.\n\nTaek-gyu menerima permintaan maaf tersebut.\n\n\"Tentu saja benar mereka miskin. Terkadang saya sedih melihatnya. Penginapan di sini juga berupa dua kamar semi basement.\"\n\n“Tapi apakah kamu tertarik dengan girl grup 3D?”\n\nTaek-gyu secara mengejutkan adalah seorang fanatik girl grup.\n\nItu karena semua objeknya 2D. Percaya atau tidak, ada berhala 2D di dunia.\n\nKemajuan teknologi telah menciptakan berhala virtual yang disebut penyanyi virtual atau vocaloids. Idola virtual ini secara rutin merilis album, merilis berbagai barang karakter, dan bahkan mengadakan fanmeeting dan pertunjukan menggunakan layar dan hologram!\n\nRibuan penggemar yang berkumpul di gedung konser sangat antusias dengan tarian dan nyanyian idola virtual tersebut.\n\nAku ingin tahu apa ini, tapi itu benar.\n\n\"Hei, aku hanya belum punya gadis yang kusuka sampai sekarang. Mataku tinggi.\"\n\n“… … .”\n\nLagipula, tidak mudah bagi orang sungguhan untuk merasakan 2D.\n\nTaek-gyu menghentikan videonya dan menatapku.\n\n“Apakah kamu penasaran dengan Gadis Murni?”\n\n\"tidak terlalu.\"\n\n“Aku akan menjelaskannya, jadi dengarkan baik-baik.”\n\n“Karena aku tidak penasaran.”\n\n“Awal dari Gadis Murni… ….”\n\nTaek-gyu dengan ringan mengabaikan kata-kataku dan mulai menjelaskan.\n\nPure Girls memulai debutnya sebagai girl grup beranggotakan empat orang dua tahun lalu.\n\nPada hari-hari awal debutnya, ia muncul di sejumlah program musik over-the-air, namun tidak mendapatkan banyak popularitas. Hal yang sama berlaku untuk house 2. Dan sekarang setelah album single digital ke-3 keluar, itu benarhampir tidak muncul di kabel.\n\n\"Lee Lee awalnya muncul di Idol Maker 99 dan bekerja sebagai anggota Proyek QQ. Dia mengatakan bahwa setelah dia putus, dia menjadi pemimpin Pure Girls.\"\n\nBagi sebuah girl grup, kesegaran adalah kehidupan. Kecil kemungkinannya girl group yang tidak muncul pertama kali akan muncul nanti. Bahkan di tengah penarikan dan pergantian anggota, ketua tim, Earl, disebut-sebut tetap memimpin tim dengan tetap mempertahankan posisinya.\n\nMelihat foto Earl, dia memiliki pipi montok dan mata besar tanpa kelopak mata ganda. Mungkin karena kulitnya yang putih bersih dan rambutnya yang bergelombang, seperti nama grupnya, aku merasa tidak bersalah.\n\nSaya rasa saya mengerti mengapa Taek-gyu menjadi penggemarnya.\n\nSangyeop senior, yang datang ke samping dan mendengarkan percakapan tersebut, berkata,\n\n“Hmm, Gadis Murni.”\n\n\"Aku tahu?\"\n\n“Sepertinya aku mendengarnya.”\n\nKarena K-company memiliki Edm Entertainment, perusahaan ini berkembang pesat di industri hiburan Korea. Ya, saya bertemu banyak selebriti wanita.\n\n\"Biasanya tidak mudah untuk sukses sebagai seorang idola. Menurutmu, berapa banyak grup idola yang akan debut dalam sebulan?\"\n\nIni seperti pertanyaan asah otak yang Anda gunakan saat wawancara.\n\nSaya merenung sejenak dan kemudian berkata dengan hati-hati.\n\n“Sepuluh tim?”\n\n“Sepuluh tim?”\n\n\"Apakah itu terlalu banyak? Lalu 5 tim?\"\n\nSenior Sangyeop tertawa terbahak-bahak.\n\n\"Apakah kamu bercanda? Meskipun kecil, jumlahnya 50 tim, dan seringkali melebihi 80 tim.\"\n\nSaya terkejut dengan hal itu.\n\n“Bukan 50 orang, tapi 50 tim?”\n\n\"Hah. 50 tim. Ratusan orang dihitung. Tentu saja, di antara mereka, tidak hanya anak-anak yang pertama kali debut, tetapi banyak juga yang melakukan debut dan debut ulang.\"\n\n50 tim per bulan, 600 tim per tahun.\n\n“Apakah itu dapat dicerna di pasar Korea?”\n\n“Tentu saja tidak.”\n\nMengingat besarnya pasar Korea, pasar ini sangat jenuh. Hal ini berlaku tidak hanya di industri musik, namun juga di industri hiburan secara keseluruhan.\n\n\"Jika kita mengatakan bahwa kita memiliki 10 tim untuk debut, aku bertanya-tanya apakah yang mendapat untung akan menjadi salah satu dari mereka. Selebihnya, alangkah baiknya jika kita bisa mencapai kubu utama.\"\n\nDari segi pasar, ini adalah samudra merah yang ganas.\n\nNamun dari sudut pandang lembaga, penyebaran risiko dapat dilakukan dengan membentuk beberapa kelompok, namun risiko harus ditanggung sepenuhnya oleh individu.\n\nTetap saja, alasan semua orang ingin menjadi idola adalah… … .\n\n\"Dalam arti tertentu, Anda bisa menyebutnya lotere. Sering kali, hal tersebut tidak meledak, namun ketika hal tersebut terjadi, maka hal tersebut akan menjadi sukses besar. Ilmu ekonomi perilaku juga menyatakan hal tersebut. Manusia menghargai probabilitas yang rendah dan jumlah uang yang besar dibandingkan ekspektasi keuntungan yang masuk akal dengan probabilitas yang sesuai.\"\n\nMisalnya saja seperti ini\n\nHadiah lotere yang menang adalah sekitar 2 miliar won. Kemungkinannya sekitar 1 dalam 8 juta. Bahkan jika Anda mengubahnya menjadi kemenangan 20 juta won dengan peluang 1 banding 80.000 atau 2 juta won dengan peluang 1 banding 80.000, keuntungan yang diharapkan tetap sama.\n\nNamun, jika ditanya yang mana dari tiga lotere yang akan dibeli, sebagian besar akan memilih hadiah 2 miliar won dengan peluang 1 banding 8 juta.\n\n\"Saat kamu melihat anak-anak di acara musik kabel, bukankah menurutmu itu membosankan? Tapi bagi sebagian orang, ini juga merupakan panggung impian. Anak-anak idola biasanya tidak mengatupkan gigi seperti ini. Selama orang tahu namamu, bisa dibilang kamu sudah sangat sukses. Karena ada banyak anak-anak yang menghilang tanpa menunjukkan wajah mereka di acara musik publik.\"\n\nTaek-gyu berkata seolah dia menyesal.\n\n\"Mengapa Pure Girls tidak bisa keluar? Semua anggota sangat cantik dan bekerja keras.\"\n\nSangyeop senior menggelengkan kepalanya.\n\n\"Seperti biasa, kerja keras dan kesuksesan tidak selalu berjalan beriringan. Ada beberapa anak yang tidak bisa keluar bahkan ketika agensi besar memaksakan penampilan, keterampilan, dan upaya mereka dengan segala jenis pemasaran, sementara girl grup sebelum bubar mengalami kemunduran karena fancam dan menempati posisi pertama. Tentu saja, jika Anda tidak bekerja keras, bahkan sulit untuk memanfaatkan peluang itu.\"\n\n* * *\n\nSaat aku sedang minum kopi dengan Ellie di ruang tamu, Taek-gyu segera keluar dan menyalakan TV.\n\n\"Hari ini Lee Earl kami muncul di SBC Music Box. Ini adalah siaran publik pertama dari album ini.\"\n\nEllie bertanya.\n\n“Siapa Lee Er?”\n\n“Saya adalah pemimpin Pure Girls.”\n\n“Gadis Murni?”\n\nSekali lagi, Taek-gyu bersemangat dan ragu-ragu menjelaskan tentang Pure Girls. Dia secara pribadi mencari dan menunjukkan gambar dan video.\n\nPsikologi penggemarnya adalah dia ingin orang lain menyukai idola favoritnya. Dalam istilah industri, ini disebut propaganda (?), bukan?“Tetapi bukankah kamu mengatakan bahwa gelombang udara akan sulit?”\n\n“Sepertinya itu berhasil berkat seseorang.”\n\n“Apakah Jinhoo tidak menyukai girl grup?”\n\n\"Saya tidak tahu. Saya tidak punya grup favorit.\"\n\n\"mengapa? Girl group Korea itu cantik, menyanyi dengan baik, dan menari dengan baik.”\n\n“Ya, benar.”\n\nBukan hanya girl group saja, namun para idola Korea mempunyai skill yang tiada duanya di dunia. Bukan hanya karena Korean Wave yang populer.\n\n\"Kamu menyukai girl group. Kenapa kamu tidak bisa memberitahuku bahwa kamu menyukaiku?\"\n\n\"Hah? Apa maksudmu?\"\n\nTaek-gyu berkata pada Ellie seolah ingin memberitahunya.\n\n“Saya adalah penggemar Thirty One ketika dia masih di militer.”\n\n“Ah… … Tiga Puluh Satu.”\n\nSekarang saya ingat. Sebagai referensi, di antara anggota Thirty One, Lina sepertinya sedikit mirip Yuri.\n\n“Hei, Jinhoo menyukai girl grup.”\n\n“Yah, bukannya aku menyukainya, tapi seniornya adalah penggemar beratnya.”\n\n“Apakah kamu senior?”\n\n“Anda pernah melihatnya sebelumnya. Nama saya Sersan Kim Jae-hak.”\n\njelasku pada Ellie.\n\nBahkan pria yang belum pernah tertarik dengan girl group akan membuka mata terhadap girl group ketika mereka bergabung dengan militer. Dan preferensi itu biasanya diikuti oleh senioritas.\n\nJika seniornya adalah penggemar berat sebuah girl grup, dia akan mendengarkan lagu yang sama berulang kali hingga telinganya berdarah. Kemudian, pada titik tertentu, saat menyekop, Anda mendapati diri Anda menyenandungkan lirik yang memalukan seperti 'Kamu benar-benar menggelitik~ Hatiku berdetak'.\n\nYa, saya belum tentu mengatakan itu… … .\n\nEllie menganggukkan kepalanya seolah dia mengerti.\n\n“Kalau begitu, apakah kamu masih menyukai Tiga Puluh Satu?”\n\n\"Tidak. Itu dibubarkan ketika aku keluar. Yuna dan Lina beralih ke dunia akting, Jessie pindah ke Tiongkok, dan Joohee baru-baru ini memulai A-Tube.\"\n\n“Saya tahu betul sesuatu yang tidak saya minati.”\n\n“… … Anehnya, setiap kali saya membuka Internet, artikel-artikel beredar.”\n\nTetap saja, karena ini adalah girl grup yang bersamaku bertugas di militer, aku berharap semuanya baik-baik saja.\n\n“Sepertinya Earl kita akan keluar sekarang.”\n\nPara MC yang tampil di layar TV saling mengobrol.\n\n“Tuan Hayun. Tahukah Anda siapa grup yang akan kami perkenalkan kali ini?”\n\n\"Oke, Sehun. Itu adalah girl grup yang sama yang menempati posisi pertama bahkan sebelum siaran. Orang yang sangat terkenal adalah penggemar berat grup ini?\"\n\n\"Ya. Dia bilang dia sangat menyukainya sehingga dia berinvestasi langsung di agensi tersebut. Bolehkah kami membawamu ke tempat ini?\"\n\nEmpat anggota Pure Girls muncul.\n\nSelamat pagi.Gadis Murni yang murni dan menyegarkan!\n\ntanya MC pria\n\n“Apakah ada yang ingin kamu katakan padanya?”\n\nPemimpinnya, Earl, meraih mikrofon dan menundukkan kepalanya.\n\n\"Terima kasih, CEO Kang Jin-hoo! Kami akan bekerja lebih keras lagi selama Anda percaya pada kami!\"(Baca selengkapnya @ wuxiax.com)\n\n\"Gadis-gadis cantik yang juga ditangkap oleh CEO Kang Jin-hoo sebagai penggemarnya. Jadi, bisakah kita mendengarkannya? Pure Girls, Tangkap Aku, tolong!\"\n\n“Aduh!”\n\nDalam sekejap, aku memuntahkan kopi yang kuminum.\n\nEllie menatapku dengan ekspresi bingung.\n\n“Sepertinya Jinhoo sangat menyukai girl group.”\n\nAku melambaikan tanganku karena terkejut.\n\n“Oh tidak.”\n\n\"Apa yang tidak? Tidak apa-apa. Jujur saja. Apakah kamu akan marah padaku karena mengatakan aku suka girl group?\"\n\n“… … .”\n\nTapi kenapa suaranya terdengar marah? Apakah ini suasana hatimu?\n\n\"Oh tidak. Aku sangat polos!\"\n\nEllie meminum kopinya dan berkata dengan tenang.\n\n“Tidak apa-apa.Tidak salah menyukai girl group.”\n\n“Ya, benar.”\n\n“Tetapi menyembunyikan fakta itu dan berinvestasi secara diam-diam adalah salah.”\n\n“… … Saya tidak bersalah.”\n\nKenapa kesalahpahaman ini bisa terjadi?\n\nMungkinkah agensi di sana menjual namaku untuk mematikan aggro? Ada banyak kemungkinan. Apa yang tidak bisa kamu lakukan untuk bangun?\n\nNamun jika Anda mempunyai akal sehat, Anda tidak akan pernah melakukannya. Bagaimana Anda akan melakukan penggantiannya?\n\nJika tidak… … .\n\nSaya melihat Taek-gyu Oh.\n\nEntah kenapa, Taek-gyu terlihat kaget.\n\n\"Apa! Aku menginvestasikan uangnya, jadi mengapa aku berterima kasih kepada Kang Jin-hoo?\"\n\n“Lagipula, kamulah pelakunya!”\n\n“Sejak minat datang beberapa waktu lalu, saya baru saja melamar Earl kita agar berhasil.”\n\n“Berapa harganya?”\n\n“3 miliar.”\n\nJika ini cukup, saya akan membeli seluruh usaha kecil dan menengah.\n\nSiapa di dunia ini yang mengucurkan 3 miliar won untuk girl grup favoritmu?”\n\nYa, begitulah… … .\n\n“Mengapa kamu menjualku karena kebajikanmu?”\n\n“Apa yang kamu bicarakan? Saya bilang kepada Edm untuk memberitahu mereka bahwa OTK, singkatan nama saya, adalah investasi!”\n\n“… … .”\n\nAnda pasti salah di sana.\n\n“Ah! itu dimulai. Mari kita bicara setelah ini.”"}