{"index": 41, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 42\n\nUniversitas Korea membanggakan skala terbesar di antara universitas-universitas di Seoul.\n\nUniversitas Korea didirikan tepat setelah pembebasan. Konon saat itu harga tanahnya murah, sehingga memungkinkan untuk dibangun situs yang luas.\n\nUkurannya besar dan merupakan universitas terbaik di Korea, banyak wisatawan datang baik dari dalam maupun luar negeri. Bahkan ada toko kaos dan suvenir dengan logo universitas terukir di atasnya.\n\nSebenarnya tidak ada yang bisa dilihat saat Anda pergi ke sana.\n\n“Mengapa Universitas Korea?”\n\nEllie menjawab pertanyaanku.\n\n\"Ini ketiga kalinya aku ke Korea, jadi aku sudah ke banyak tempat wisata, tapi aku belum bisa kuliah di Korea University. Dia juga banyak mendengar dari Jessica. Jadi aku selalu ingin berkunjung sekali.\"\n\n\"Oke?\"\n\nMasa kuliah saudara perempuan Hyeon-joo, sudah lebih dari 10 tahun. Dikatakan bahwa sungai dan gunung berubah dalam 10 tahun, tetapi tidak mungkin universitas tidak berubah.\n\nSementara itu, beberapa bangunan baru dibangun atau direnovasi. Ini semua berkat kerja keras dan dedikasi para siswa.\n\n“Kalau begitu aku akan pergi ke Korea.”\n\nSaya menandai Universitas Korea sebagai tujuan pada peta di ponsel cerdas saya.\n\nSaat itu hari kerja dan sudah lewat jam sibuk, jadi jalanan tidak terlalu sibuk.\n\n“Apakah Jinhoo seorang mahasiswa di Universitas Hankuk?”\n\n“Iya.Itu departemen bisnis.”\n\n“Jessica jurusan ekonomi, kan?”\n\n\"Ya.\"\n\nSaat kami keluar dari Gangbyeonbuk-ro, gambaran Universitas Korea mulai terlihat.\n\nKataku sambil menunjuk kampus besar di kaki Gunung Hoeun.\n\n“Itu Universitas Korea.”\n\n“Ini sangat besar.”\n\nSaat saya tiba di sekolah, saya menyadari sebuah masalah penting. Itu tak lain adalah mobil yang kami kendarai.\n\nMobil ini bukan mobil biasa, melainkan Oh Taek-gyu.\n\nJika rumor menyebar bahwa Anda mengendarai mobil seperti itu, Anda mungkin tidak dapat menahan diri karena malu.\n\nUntungnya, Universitas Korea besar dan sedang berlibur.\n\nMengapa kamu tidak bertemu dengan seseorang yang kamu kenal?\n\nDengan pemikiran tersebut, saya masuk ke kampus Universitas Hankuk. Ini sudah lama sekali. Ini adalah pertama kalinya sejak meninggalkan sekolah dan mendaftar militer.\n\nAku memarkir mobilku di sudut tempat parkir dekat Perpustakaan Pusat. Kemudian, setelah memastikan tidak ada orang di sekitar, saya segera turun.\n\n“Aku akan memandumu dari perpustakaan dulu.”\n\nSaya menuju ke gedung perpustakaan bersama Ellie.\n\nPerpustakaan Universitas Hankuk sama besarnya dengan kampusnya. Terdapat ruang baca, ruang baca, restoran, dan kafe, serta ruang pameran yang memamerkan buku-buku kelas harta nasional.\n\n“Bisakah orang biasa masuk ke sini?”\n\n“Ada area yang terbuka untuk umum, dan ada area yang hanya boleh dimasuki oleh pelajar.”\n\nSaat kami membimbing kami perlahan, kami melihat siswa yang lewat berhenti dan melihat kami.\n\nSemua mata tertuju padanya, terlepas dari apakah itu pria atau wanita. Tentu saja, itu bukan aku, tapi melihat Ellie di sampingku.\n\nUniversitas Hankuk telah menjalin hubungan dengan universitas-universitas ternama dunia dan menerapkan sistem pertukaran pelajar. Oleh karena itu, tidak jarang melihat orang asing di kampus.\n\nYang menarik perhatianku adalah penampilannya. Kaki yang tinggi dan terentang, tubuh yang besar, dan ciri-ciri yang keren dan jernih.\n\nSelain itu, pesona khas ras campuran, bukan hanya orang kulit putih, pun ditambah. Berdiri di sana saja sudah seperti pemotretan mode.\n\nAku tahu dia cantik, tapi aku yakin dia akan mendapat banyak perhatian.\n\nItu membuatku merasa tidak nyaman. Tapi Ellie, pesta aslinya, sepertinya baik-baik saja. Dia berkata, menurutku dia tidak mengalami hal ini sekali atau dua kali.\n\nBahkan selama liburannya, perpustakaannya dipenuhi siswa yang sedang belajar. Ellie tampak terkejut dan berkata.\n\n“Antusiasme belajarnya luar biasa,” ujarnya.\n\n“Sulit mendapatkan pekerjaan akhir-akhir ini.”\n\nDahulu kala (kira-kira ketika harimau merokok), katanya, ada suatu masa ketika ijazah universitas di Korea adalah satu-satunya hal yang terburu-buru diambil oleh perusahaan-perusahaan besar. Namun saat ini, sulitnya mendapatkan pekerjaan dan bukan hanya para senior saja yang menunda kelulusannya.\n\n“Tetapi ketika kami bermain, semua orang bersenang-senang.”\n\nFestival Universitas Korea cukup terkenal di daerah tersebut. Banyak mahasiswa dari universitas terdekat datang untuk bermain.\n\nSetelah menjelajahi perpustakaan, kami duduk di kafe di lantai satu.\n\n“Apakah Jinhoo sedang berlibur sekarang?”\n\n\"Ya.\"\n\n“Apakah kamu akan melanjutkan sekolah?”\n\n\"Mungkin.\"\n\nSekarang, saya bertanya-tanya apa arti ijazah sekolah, tetapi setelah akuisisi perusahaan, saya tidak bisa berbuat apa-apa.\n\nSaya yakin ibunya ingin dia luluskamu juga.\n\nSaya minum kopi dan melihat ke luar jendela.\n\nSaya dapat melihat para siswa berkumpul sekitar tiga atau tiga orang. Saya juga melihat sepasang suami istri berjalan sambil menyilangkan tangan.\n\nMungkin, jika saya tidak mengembangkan pandangan ke depan, apakah saya akan kembali ke sekolah dan bersekolah secara normal? Kalau begitu aku bahkan tidak akan bertemu Ellie.\n\nHaruskah saya menghubungi Min-young saat saya di sekolah?\n\nTapi tidak ada telepon di sakunya. Kalau dipikir-pikir, dia ingat meletakkannya di tengah fasia untuk melihat navigasi.\n\nkataku pada Ellie.\n\n\"Aku sedang minum kopi sebentar. Aku akan pergi ke mobil dan mengambil ponselku.\"\n\n“Lakukan perlahan.”\n\nSaya meninggalkan gedung perpustakaan pusat dan menuju tempat parkir. Tepat di sebelah mobil saya ada sebuah mobil putih besar yang belum pernah saya lihat sebelumnya.\n\nKonvertibel Bentley Putih.\n\nApakah itu Continental GT? Ini bukan mobil untuk dikendarai oleh siswa.\n\nSaya membuka pintu mobil dan mengeluarkan telepon yang tertinggal di dalam, ketika telepon berdering.\n\nMelelahkan!\n\nItu adalah Sangyeop senior. Aku menekan tombol panggil.\n\n“Apa yang terjadi, senpai?”\n\nKemudian, suara Sangyeop terdengar di gagang telepon.\n\n[Saya menelepon setelah beberapa saat. Apakah panggilannya baik-baik saja?]\n\n\"Ya. Saya tidak ada rapat hari ini, jadi saya istirahat.\"\n\nSementara Perusahaan OTK bertemu dengan startup asing dan berinvestasi secara langsung, senior Sangyeop berinvestasi di startup Korea dengan nama K Company.\n\n“Apakah kamu sangat sibuk?”\n\n[Hari ini adalah pertemuan satu demi satu. Masih dalam perjalanan dari kantor ke Pangyo.]\n\n\"Bagaimana kabarmu? Apakah itu layak?\"\n\nMenanggapi pertanyaanku, lelaki tua itu berkata dengan tegas.\n\n[Saya bekerja keras agar tidak dipecat.]\n\n“Saya akan mampir ke kantor ketika saya pulang kerja.”\n\nTadinya aku akan menutup telepon setelah mengatakan itu, tapi kata senior Sangyeop.\n\n[Jinhuya.]\n\n“Ya?”\n\n[Terima kasih.]\n\nItu hanya satu kata, tapi rasanya cukup tulus.\n\nkataku sambil menyeringai.\n\n\"Ini baru permulaan, apa yang sudah kamu lakukan? Aku akan banyak mendengarkan ucapan terima kasihku nanti.\"\n\n[Haha, oke. Sampai jumpa lagi.]\n\nPanggilan singkat telah berakhir.\n\nSuara Sangyeop penuh vitalitas. Selain sibuk dan keras, ia tampak penuh motivasi.\n\nDia memasukkan ponselnya ke dalam sakunya dan keluar dari mobil, dan sekitar 10 siswa berjalan ke arah ini.\n\nWajah familiar muncul di antara mereka. Itu tidak lain adalah Minyoung dan Kyungil.\n\nKyung-il berkata kepada siswa di belakangnya.\n\n\"Tahukah kamu kalau restoran Perpustakaan Pusat adalah yang paling enak di antara restoran universitas Korea? Aku akan menembakmu hari ini, jadi makanlah sebanyak yang kamu mau.\"\n\n\"Wow!\"\n\n“Senior adalah yang terbaik!”\n\n\"Terima kasih.\"\n\n“Saya akan menikmati makanan ini.”\n\nApakah kamu akan pergi makan bersama juniormu?\n\nBiasanya, aku akan berpura-pura tahu, tapi dalam situasi saat ini, itu sulit.\n\nAku segera membungkuk, tapi pada saat itu, mataku bertemu dengannya. Aku menggelengkan kepalanya untuk pura-pura tidak tahu.\n\nKemudian Kyung-il berteriak kegirangan agar semua orang bisa mendengarnya.\n\n\"Hei, Jinhoo Kang! Apa yang terjadi di sekolah?\"\n\n“·················· ogue.”\n\napakah anak ini\n\nMin-young, serta junior yang mengikutinya, semuanya menatapku sekaligus.\n\nAku mengangkat tanganku dengan canggung.\n\n“Oh, sudah lama tidak bertemu.”\n\nKyung-il melihat mobilnya dan menggelengkan kepalanya.\n\n\"Wow! Mobil apa ini? Apakah ini mobilmu?\"\n\nMin-young juga terkejut.\n\n“Apakah kamu punya hobi seperti ini?”\n\nPara junior juga bereaksi tidak masuk akal. Semua orang sepertinya baru pertama kali melihat otakuka ini.\n\nMin-young pertama kali memperkenalkan saya kepada juniornya.\n\n\"Ini teman sekelas kita, Jinhoo Kang. Sapa semuanya.\"\n\n“Ah, halo, Tuan.”\n\n“Sayang, sampai jumpa.”\n\nSekarang bukan waktunya untuk mengucapkan selamat tinggal.\n\nJika aku melakukan kesalahan, aku akhirnya dicap sebagai otaku-senpai.\n\n“Bukan….”\n\nSaya hendak mengatakan bahwa saya menyewanya untuk sementara, bukan mobil saya, tetapi saya mendengar suara yang tajam.\n\n“Apa yang kamu kenakan di mobilmu?”\n\nRambut coklat, riasan gelap, dan anting cincin besar. Dia adalah seorang siswi dengan tas Louis Vuitton dengan pakaian mencolok dan mencolok.\n\nDalam cuaca dingin ini, dia mengenakan rok pendek, setelan tipis, dan sepatu hak tinggi yang sangat tinggi hingga jari-jari kakinya hampir lurus.\n\nYa, bukankah seharusnya dia pergi ke jurusan tari, bukan jurusan bisnis? garis balet.\n\n“Apakah kamu di sana juga?”\n\nHyemi Lee, dia adalah jeniusnya yang hiperaktif.\n\nMeskipun dia populer di kelasnya karena penampilannya yang cantik dan menawan, dia tidak begitu akrab denganku.\n\nPenyebabnya karena adanya tugas kelompok di awal semester.\n\nIni adalah mata pelajaran utama, dan profesor adalah kepala departemen, dan fakta bahwa ini adalah tugas kelompok yang menggantikan ujian akhir tumpang tindih, dan semua orang termotivasi.\n\nNamun, dia mengatakan bahwa Hye-mi punya janji, dan dia sering kali menepati janjinya. Dia kebetulan mengetahui bahwa saat dia hadir, dia bahkan tidak mempersiapkan materi dengan baik.\n\nKetika saya, yang memimpin kelompok pada saat itu, menunjukkannya, saya tertawa dan menertawakannya. Saya tidak tahu apakah motif lain sudah cukup, tetapi ternyata tidak.\n\nSaya memperingatkan bahwa jika saya melewatkannya sekali lagi, saya akan menghapus nama itu sama sekali, dan dia tersenyum lagi dan melanjutkan. Kemudian, dia bilang dia ada pekerjaan mendesak dan bolos lagi keesokan harinya.\n\nPada akhirnya, saya mengumumkan hari itu tanpa namanya. Itu adalah presentasi yang cukup bagus untuk mahasiswa baru, dan berkat ini, sebagian besar anggota tim mendapat nilai A. Namun, hanya Hyemi yang mendapat nilai F.(Baca selengkapnya @wuxiax.com)\n\nBegitu ceramah selesai, Hyemi mulai menangis dan menjerit, dan setelah itu, meski mereka bertemu di kelas, mereka bahkan tidak saling menyapa.\n\nHyemi menatapku dan tersenyum terbuka.\n\n“Jika itu masalahnya, apakah kamu tidak malu?”\n\nSaya sebenarnya malu.\n\nAku menghela nafas dalam hati dan berkata.\n\n“Tidak masalah apa yang kamu pakai di mobilmu, kawan?”\n\n\"Anda harus memikirkan orang-orang yang menonton. Anda merasa tidak enak.\"\n\nSayang sekali. Meski begitu, aku tidak tahu kenapa aku harus mendengarkan orang mengeluh tentang perasaanku.\n\n“Apa yang membuatmu merasa tidak enak?”\n\nLalu dia berkata seolah Hyemi sedang menunggu.\n\n“Saya menempelkan stiker ini di mobil saya yang mengkomersialkan seksualitas perempuan, bukankah Anda merasa buruk sebagai seorang perempuan?”\n\nomong kosong macam apa hubungannya dengan komodifikasi seks?\n\nSaat aku tidak mengatakan apa pun, Hyemi terus berbicara.\n\n“Ini adalah kebencian terhadap wanita. Apakah kamu tidak merasa kasihan pada junior perempuanmu?”\n\nMengapa misogini ada di sini?\n\nKalau dipikir-pikir, bukankah tadi tadi namanya tidak dicantumkan dalam tugas kelompok karena diskriminatif terhadap perempuan?\n\nIni konyol, tapi Minyoung berkata dengan suara rendah.\n\n\"Jangan khawatir. Apakah dia melakukan ini selama satu atau dua hari?\"\n\nMemang benar, tapi sudah lama aku tidak melihatnya jadi aku belum terbiasa.\n\n“Apa yang kamu katakan di sekitarmu?”\n\n“Tetap saja, anak-anak menerimanya.”\n\nSaya mengangguk. Pokoknya masalahnya ada pada pria yang menerimanya asal cantik.\n\nSaat itu, Bentley yang diparkir di sebelahnya menyala.\n\nBerbunyi!\n\nHyemi melambaikan tangannya seolah tidak apa-apa.\n\n\"Senior Junhyung! Seon-ah!\"\n\nSun-ah?\n\nSaya memalingkan muka. Saya melihat seorang pria dan seorang wanita dengan tangan bersilang berjalan ke arah ini.\n\nWajahnya kecil, mata besar, hidung mancung, kulit putih bersih dan rambut lurus panjang. Meski pakaian dan riasannya tidak mencolok, ia memiliki kecantikan yang sekilas menarik perhatiannya.\n\nSeon-ah menatapku dan melebarkan matanya seolah terkejut.\n\nAnehnya, saya juga demikian.\n\nDi sebelahnya ada seorang pria. Keduanya berhenti di depan Bentley.\n\nSetelah kesuksesannya, dia tidak punya keinginan untuk mengendarai mobil asingnya dan tampil seolah-olah dia punya, tapi dia juga tidak punya keinginan untuk bertemu dalam situasi seperti itu.\n\nSaya berpikir dalam hati sambil melihat Bentley Convertible putih dan mobil lampu merah dengan karakter permainan di atasnya.\n\nAh, cepat atau lambat aku akan membeli mobil…"}