{"index": 410, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 411\n\nEdm Entertainment juga menjalankan agensi hiburan, namun fokus utamanya adalah investasi konten. Ini secara langsung berinvestasi dan membeli saham, dan juga menghubungkan agensi dengan investor.\n\nDi Pure Girls Entertainment, Pure Girls Entertainment, bukan Edm Entertainment, tapi Oh Taek-gyu berinvestasi dengan uangnya sendiri.\n\nAda beberapa kesalahpahaman di sepanjang perjalanan.\n\nKetika dia mengatakan bahwa dia akan menginvestasikan 3 miliar won, CEO Seong Su-han dari Pure Entertainment melebarkan matanya.\n\n“Apakah Anda benar-benar mengatakan bahwa Anda menginvestasikan uang dalam jumlah besar?”\n\nJeong Se-wook, kepala tim investasi di Edm Entertainment, memberikan penjelasannya.\n\n“Presiden kami mengatakan bahwa orang berpangkat tinggi di kantor pusat Perusahaan OTK mengarahkan investasi tersebut.”\n\n“Tidak, apakah kamu mabuk?”\n\nTentu saja yang pertama terlintas di benak adalah salah satu orang di kantor pusat Perusahaan OTK.\n\n“Tolong berdiri… …?”\n\n\"Itu harapannya. Dia minta saya sampaikan kalau OTK itu investasi langsung.\"\n\n\"Ugh! OTK!\"\n\nCEO Seongsu Han tidak bisa menutup mulutnya yang terbuka.\n\nSiapa yang bisa menyebut dirinya OTK selain CEO Perusahaan OTK?\n\n“Sial, kenapa dia begitu kecil seperti kita… … Tidak, apakah kamu berinvestasi di agensi kecil?”\n\n3 miliar won adalah jumlah yang sangat besar yang lebih besar dari nilai perusahaan untuk agensi kecil dan menengah, namun Perusahaan OTK menghasilkan investasi puluhan triliun dolar.\n\nMengapa perusahaan sebesar itu berinvestasi di perusahaan hiburan kecil dan menengah daripada di 3 perusahaan teratas?\n\n\"Dia memintanya untuk memberitahunya bahwa dia adalah penggemar berat Pure Girls. Dia mengatakan bahwa lagu ini bagus, jadi jika kamu bekerja keras, kamu akan melakukannya dengan baik.\"\n\nPresiden Seongsu Han membuka mulutnya sekali lagi saat dagunya terlepas.\n\nYa ampun! Jinhoo Kang adalah penggemar Pure Girls!\n\nJeong Se-wook, kepala tim investasi, melanjutkan.\n\n\"Syarat investasinya adalah menghabiskan 3 miliar won seluruhnya untuk Pure Girls. Bahkan jika ada kerugian penuh, tidak ada kewajiban untuk mengembalikan investasi tersebut, dan kami tidak akan meminta pertanggungjawaban Anda. Namun, Anda harus mengungkapkan pembukuan akuntansi kepada kami setiap triwulan, dan Anda harus mengambil tanggung jawab hukum jika terjadi penggelapan atau pelanggaran kepercayaan. Sekali lagi, itu adalah sesuatu yang dia pedulikan dan jaga.\"\n\nHingga saat ini, tidak hanya satu atau dua orang yang melawan Kang Jin-hu dan hidupnya berakhir. Meski Presiden Seongsu Han mengetahuinya, dia tidak berani mengambil uangnya.\n\n“Tapi, seperti yang Anda tahu, kami banyak melakukan transaksi tunai… … .”\n\n\"Aku tahu itu dengan baik. Selama kamu tidak melakukan hal-hal yang menimbulkan masalah, tidak akan ada masalah. Ah! Kamu bilang ingin pindah dari asrama dulu.\"\n\n“Baik.Saya akan segera memindahkannya.”\n\nPresiden Seong Su-han memanggil anggota Pure Girls bersama-sama.\n\nKeempat gadis itu tampak gugup mendengar panggilan tiba-tiba dari bos. Sudah 2 minggu sejak album ke-3 dimulai, tapi belum ada reaksi.\n\nTampil di TV kabel beberapa kali dan tampil di pusat perbelanjaan atau festival lokal semuanya. Kalau tidak muncul lagi, bukankah akan dibubarkan?\n\n“Saya punya pengumuman penting.”\n\nSeolah-olah semua orang mempunyai intuisi untuk bubar, beberapa anggota menangis.\n\nNamun pengumuman presiden tersebut sama sekali tidak terduga.\n\n“CEO Kang Jin-hoo adalah penggemar Anda, jadi dia melakukan investasi sendiri.”\n\nMendengar kata-kata itu, semua anggota saling memandang dengan ekspresi bingung.\n\n“Jika Anda adalah CEO Kang Jin-hoo… … .”\n\n“Bukankah dia sangat kaya?”\n\n\"Wow! Apakah kamu benar-benar penggemar kami?\"\n\nPara anggota tidak menyadari betapa besarnya hal ini. Namun, Earl, yang telah memimpin tim melewati segala macam kesulitan selama dua tahun setelah debutnya, berbeda.\n\n“Tidak, itu tidak masuk akal… … .”\n\nTidak berlebihan jika dikatakan bahwa Kang Jin-hoo adalah orang Korea paling terkenal di dunia. Benarkah banyak orang asing yang belum mengetahui nama presiden Korea, namun tidak ada yang tidak mengenal Kang Jin-hoo?\n\nEarl terkejut dengan keberuntungan yang tidak terduga.\n\nDia menggenggam tangannya erat-erat dan menangis.\n\n‘Terima kasih, CEO Kang Jin-hoo.’\n\n* * *\n\n[(Liputan eksklusif) Jinhoo Kang, CEO Perusahaan OTK, secara langsung menginvestasikan 3 miliar won di Pure Entertainment! Ternyata, aku penggemar Pure Girls?]\n\nSeorang reporter surat kabar internet yang kebetulan mendengar berita ini segera menulis artikel dan mempostingnya.\n\nArtikel hiburan yang tak terhitung jumlahnya mengalir setiap hari. Jika itu hanya artikel tentang Gadis Murni, orang tidak akan terlalu memperhatikannya.\n\nNamun, orang yang melakukan investasi tersebut tidak lain adalah Kang Jin-hoo.\n\nArtikel diunggah ke halaman utama portal dalam waktu 10 menit setelah diunggah, dan ltinta menyebar dengan cepat.\n\n\"Apakah kamu melihat artikelnya? Jinhoo Kang bilang dia berinvestasi di girl grup!\"\n\n“Kamu adalah penggemar Pure Girls!”\n\n“Dia adalah idola terkenal, tahukah aku?”\n\n\"uh! Sudah dua tahun sejak debutnya. Bagaimana Jin-hoo Kang menemukan anak-anak ini?\"\n\n“Meskipun kamu sibuk, sepertinya kamu punya waktu untuk melakukannya.”\n\nDalam waktu kurang dari satu jam, video tersebut mencatat 5 juta penayangan, dan melampaui berita perceraian seorang selebriti papan atas, menempati posisi pertama dalam pedang sungguhan.\n\nPara penyiar juga marah.\n\n“Apa yang sedang dilakukan Gadis Murni?”\n\n“Kamu berasal dari agensi mana?”\n\n“Saya tidak tahu siapa mereka, tapi cobalah casting mereka sebelum Anda tertangkap di stasiun hiburan lain!”\n\nKetika salah satu tim dalam jadwal membuat keributan, penanggung jawab Kotak Musik SBC segera memilihnya dan memutuskan untuk tampil.\n\nBahkan jika para ahli menggunakan semua jenis pemasaran, sulit untuk mendapatkan nama dari seorang idola. Khususnya, tidak mudah bagi seorang idola di tahun kedua debut mereka untuk membuat masalah.\n\nNamun, dengan berita yang diinvestasikan Jinhoo Kang, dia terlahir kembali sebagai idola yang dikenal semua orang!\n\n– Haha, Kang Jin-hoo merunduk~\n\n-Itu adalah girl grup yang didorong oleh presiden!\n\n- Hai! Jika modal Perusahaan OTK mendorongnya, maka akan segera memasuki pasar global.\n\n-Girl group yang dibesarkan oleh presiden ^^\n\n– Ini benar-benar musim semi lagi setelah gempa. Saya pikir dia adalah investor berdarah dingin tanpa darah atau air mata, tapi dia pasti seorang girl group nerd.\n\n-Aku belum cukup umur untuk menyukai girl group~ Aku mengerti segalanya.\n\n-Bukankah pacar modelnya marah dan melempar ikan dan keripik?\n\n– haha Ikan dan Keripik Kerajaan~\n\n-Jika Anda mengenal Im Jin-yong dan Chae Won-tae, mereka semua bisa menjadi paman penggemar~\n\n– Jangan pergi ke Kang-hyung di masa depan. Tidak ada orang jahat di dunia yang menyukai girl grup.\n\n-Hyung, oleh karena itu, aku juga akan melakukan segalanya pada Pure Girls mulai hari ini.\n\n– Jadi siapa yang terpilih pertama?\n\n– Semakin aku melihatnya, dia semakin manis~\n\n* * *\n\nSetelah siaran SBC Music Box.\n\nPure Girls menjadi kontrak No. 1 untuk semua acara musik over-the-air.\n\nTak heran jika seorang selebriti bisa dengan cepat menjadi terkenal ketika ia memperkenalkan produk atau orang tertentu ke media atau SNS.\n\nOleh karena itu, selebritas SNS disebut influencer dalam arti 'influencer' (di Tiongkok, mereka disebut Wang Hong), dan baru-baru ini, pemasaran menggunakan ini telah dilakukan secara aktif.\n\nSaya juga bukan seorang selebriti, tapi saya seorang selebriti. Dalam hal ini, dapat dikatakan bahwa dia cukup berpengaruh.\n\nTetap saja, ini akan menimbulkan efek riak yang sangat besar!\n\nPure Girls, yang sampai beberapa hari lalu disebut-sebut sebagai girl grup yang “belum pernah terdengar”, kini telah menjadi girl grup yang tidak diketahui siapa pun.\n\nPeringkat ‘Catch Me Please’, yang saya tidak tahu apakah berada di akhir Mango Chart, juga naik ke posisi ke-3.\n\n\"Bagus! Dengan momentum ini, kita bisa menjadi nomor satu besok.\"\n\nSudah lama sejak saya merasa sedih karena saya tidak tahu apa yang telah saya investasikan. Dengan hati sebagai penggemar sejati, mereka hanya menyemangati Pure Girls untuk melakukannya dengan baik.\n\nSaat aku menatapnya, Taek-gyu bergumam sambil melihat ke taman tanpa alasan.\n\n“Saat saya melihat rumput hijau, saya bisa merasakan indahnya hidup.”\n\n“… … .”\n\nMelihatmu tiba-tiba mengatakan sesuatu yang gila, sepertinya aku tahu apa yang kulakukan salah.\n\nTaehyun menepuk pundakku.\n\n“Mengapa kamu tidak mengambil kesempatan ini untuk menjadi penggemar Pure Girls?”\n\n“… … Masyarakat di negara ini sudah mengetahui hal itu.”\n\nSekarang saya tidak bisa mengatakan tidak. Mengatakan kamu menyukai seseorang itu mudah, namun tidak mudah untuk mengatakan kamu tidak menyukai seseorang.\n\nJika aku menyangkal kebenarannya, Pure Girls akan berbohong. Melihat ke belakang, ini juga yang membuat saya salah paham.\n\nJadi, pada akhirnya, ini semua karena Oh Taek-gyu.\n\nWartawan bergegas ke perusahaan dan mendorong mikrofon.\n\n“Benarkah kamu adalah penggemar Pure Girls?”\n\n“Seberapa besar kamu menyukainya?”\n\n“Apakah Anda berinvestasi karena Anda adalah penggemarnya?”\n\nMerupakan situasi yang lazim bagi wartawan untuk datang dan mengajukan pertanyaan. Kalau ada perbedaan, sampai saat ini wartawan dari departemen politik, ekonomi, dan sosial sudah mendatangi saya. Kali ini, dia menjadi reporter untuk departemen hiburan. Ada juga reporter acara hiburan yang bisa Anda kenali hanya dengan melihat wajahnya.\n\nMungkin adegan ini juga akan muncul di program seperti 'Celebrity News'.\n\nReporter Lee Myung-hoon, mantan komedian, berteriak keras.\n\n\"Siapa pilihan pertama CEO Kang Jin-hoo? Orang-orang penasaran!\"\n\n“… … .”\n\nMengapa orang bertanya-tanya siapa pilihan pertama saya?\n\nSebenarnya aku bahkan tidak tahu siapa anggota Pure Girls itu… ….\n\n“Apakah kamu Lee?”\n\nSetidaknya saya mengenal Lee karena Taek-gyu menunjukkan cara melakukannya dan menjelaskannya. Katanya anak itu lucu.\n\nAku hanya berpikir sejenak, tapi reporter dari departemen hiburan tidak melewatkan ekspresiku.\n\n“Apakah kamu mengakui bahwa pilihan pertama adalah Earl?”\n\n“Lalu siapa pilihan kedua?”\n\n“Apa pendapat anggota lain?”\n\n\"Beri tahu saya!\"\n\nBagaimanapun, bagi Gadis Murni, ini pasti merupakan kesempatan sekali seumur hidup, bukan? Terserah mereka untuk menangkapnya dan tidak menangkapnya.\n\nAku menghela nafas dalam hati saat mengingat ancaman yang disamarkan sebagai permintaan Oh Taek-gyu.\n\n“Tolong beri banyak dukungan pada Pure Girls.”\n\n* * *\n\n[Girl group yang diinvestasikan oleh orang terkaya di dunia] [Apa pesona anggota Pure Girls yang memikat Jinhoo Kang?] (Baca selengkapnya @ wuxiax.com)\n\n[Apakah kamu yakin pilihan pertama Jinhoo Kang adalah Earl? Jadi apa pilihan ke-2?] [Lagu baru Pure Girls 'Catch Me Please' semakin populer!]\n\n“… … .”\n\nApa-apaan ini, artikelnya sudah berhari-hari bertebaran?\n\nIsu ini juga menyebar ke luar negeri. Layar utama situs yang memperkenalkan informasi hiburan Korea ditutupi dengan gambar Pure Girls.\n\nMedia asing mengkaji ulang budaya idola Korea dan kegilaan Hallyu, dan minat terhadap idola yang aktif di luar negeri telah meningkat secara signifikan.\n\nIndustri ini berharap bahwa hal ini akan menghasilkan investasi penuh dalam konten Hallyu dan pertumbuhan industri budaya. Faktanya, banyak perusahaan investasi yang mempertimbangkan untuk berinvestasi di saham Enter.\n\nSenior Sangyeop, yang cerdas, menjelaskan pekerjaan ini.\n\n\"Saham-saham hiburan mempunyai potensi pertumbuhan yang bagus, tapi risikonya terlalu tinggi. Dia akan mendapatkan jackpot jika muncul, dan akan menjadi penipuan jika tidak muncul. Masalah lainnya adalah bahwa sebagian besar risiko tersebut adalah risiko manusia. Pohon dengan banyak cabang tidak memiliki angin yang baik, saat ini ada lebih dari 10 grup dengan banyak anggota, dan ini adalah masa yang sangat panas. Membeli dan memukul salah satu dari mereka akan menyebabkan kerusuhan.\"\n\nSaya mengangguk.\n\n“Itulah mengapa investor nilai tidak terlalu menyukai hiburan.”\n\nMeskipun bukan hanya tentang mengemudi dalam keadaan mabuk, penyerangan, atau kejahatan seksual, harga saham berfluktuasi ketika hanya rumor tentang masalah hubungan atau kepribadian yang muncul.\n\nInilah alasan terbesar mengapa saham-saham yang masuk dinilai terlalu rendah. Perusahaan hiburan juga memasuki berbagai bisnis untuk menyebarkan risiko ini.\n\nTaek-gyu yang mendengar cerita itu memiringkan kepalanya.\n\n\"Tapi kalau dipikir-pikir aneh kan? Dulu ketika budaya pop Jepang dibuka, dikatakan bahwa semua budaya pop Korea akan dimakan oleh Jepang, tapi hasilnya malah sebaliknya.\"\n\nSekitar 20 tahun yang lalu budaya pop Jepang terbuka dengan sungguh-sungguh.\n\nPada saat itu, Jepang merupakan negara dengan perekonomian terbesar kedua di dunia dan memproduksi konten budaya yang sesuai dengan ukuran perekonomiannya. Seperti industri lainnya, persepsi bahwa Korea tertinggal 10 tahun dari Jepang mendominasi industri budaya.\n\nNamun yang mengejutkan, budaya populer Jepang tidak mempunyai banyak pengaruh di Korea. Sementara idola Jepang tetap berada di pasar domestik, idola Korea menyebar ke seluruh Asia.\n\nSebaliknya, hal ini disebabkan oleh perbedaan ukuran pasar.\n\nJepang, dengan populasi lebih dari 100 juta dan pendapatan tinggi, dapat memperoleh keuntungan yang cukup hanya dengan berfokus pada pasar domestiknya. Namun, di Korea, dimana permintaan dalam negeri relatif kecil, mereka bergegas memasuki pasar luar negeri lebih awal, karena berpikir bahwa ekspansi ke luar negeri adalah satu-satunya cara untuk bertahan hidup.\n\nBerkat ini, idola Korea menjadi sangat populer di Tiongkok, Jepang, dan Asia Tenggara, dan baru-baru ini, Gelombang Korea juga menciptakan gelombang di negara-negara Barat seperti Amerika Serikat dan Eropa.\n\nMelihat ini, idola Korea memang luar biasa.\n\n* * *\n\nApa yang terjadi setelah saya terpaksa keluar (?) karena Taek-gyu Oh, dan semua orang yang saya temui membicarakan tentang Pure Girls.\n\nKata bos paruh baya yang lebih tua sambil tersenyum.\n\n\"Saya menonton Pure Girls dengan baik. Saya menjadi tertarik karena perwakilannya menyukainya, dan semakin saya menontonnya, semakin saya jatuh cinta padanya.\"\n\n\"haha! Aku juga bergabung dengan fan club Pure Girls. Seorang anak bernama Solar sangat baik. Ini pilihan pertamaku. Heh heh heh!\"\n\n“Bagaimana kalau pergi ke konser Pure Girls berikutnya?”\n\n“… … .”\n\nHentikan sekarang."}