{"index": 411, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 412\n\nHyeon-Joo Oh, Presiden Golden Gate Korea.\n\nDia baru-baru ini menduduki peringkat #7 dalam daftar Wanita Berpengaruh versi majalah Time. Mengingat peringkat pertama adalah Presiden IMF Julgens, peringkat kedua adalah Kanselir Jerman Meisner, dan peringkat ketiga adalah Presiden Uni Eropa, maka ini merupakan peringkat yang sangat tinggi.\n\nMeski menduduki peringkat ke-7 dalam daftar tokoh wanita berpengaruh, ia dengan bangga menempati peringkat pertama dalam daftar wanita terkaya.\n\nPasalnya, Perusahaan OTK memiliki 3% saham. Nilai saham yang dia terima sebagai adik laki-lakinya hampir diwariskan kepadanya, dan nilainya telah melampaui $30 miliar.\n\nMeskipun ia mempunyai cukup uang untuk menghabiskan seluruh hidupnya bermain dan makan, ia tidak mengabaikan pekerjaan utamanya. Kecuali cuti hamil, dia tidak pernah istirahat dari pekerjaan, dan dia sendiri yang mengurus pekerjaan dan rapat.\n\nCabang Golden Gate di Korea sedang sibuk menjelang pembukaannya. Hal yang sama berlaku untuk broker lain. Karena hari ini akan menjadi acara besar.\n\nIndeks KOSPI yang dulu hanya bertahan di level 2000 dan menggunakan stigma harga kotak, terus naik dan menembus level 2700 di awal tahun ini.\n\nIni merupakan kenaikan paling tajam di antara negara-negara berkembang.\n\nKontroversi mengenai harga tertinggi pasar saham Korea terus berlanjut, dan para ahli memperkirakan akan terjadi koreksi besar dalam waktu dekat. Jelas, sulit untuk mendominasi pasar saham Korea dalam situasi dimana perekonomian dunia mengalami stagnasi.\n\nUntuk mengantisipasi hal tersebut, beberapa institusi menjual sahamnya dan meningkatkan short sell. Namun saat ini, rencana pengembangan Saemangeum tiba-tiba meledak.\n\nHal ini merupakan keuntungan besar bagi saham dan usaha kecil dan menengah (UKM) yang tidak termasuk dalam pasar bullish. Tren naik yang dipicu oleh sektor TI terus menguat seiring dengan perputaran penjualan dalam bidang konstruksi, permesinan, perjalanan, hotel, dan material.\n\nHarga penutupan KOSPI kemarin adalah 2986 poin.\n\nNah kalau naik 14 poin saja, 0,47 persen, akhirnya bisa menembus garis 3000 yang bisa dikatakan bagian setan.\n\nKemarin, pasar saham global menguat karena kuatnya pengumuman indikator ekonomi AS, sehingga semua orang memperkirakan KOSPI akan menembus angka 3.000 hari ini.\n\nPasar saham yang menunjukkan tren kenaikan dengan urutan yang sama sebelum pembukaan, naik lebih dari 1 persen ke harga pembukaan 3019 poin pada pukul 9.\n\nBursa Efek Korea meledakkan meriam ucapan selamat yang telah disiapkan, dan Ketua Bursa Efek Korea Lee Hyun-rak dan Ketua Komisi Jasa Keuangan Yoon Seong-mo muncul di tempat kejadian dan bersukacita bersama para karyawan.\n\nIni adalah pertama kalinya dalam sejarah indeks komposit harga saham melewati garis 3000.\n\nItu sungguh bersejarah.\n\nSaluran berita mengirimkan berita terkini sekaligus, dan saluran over-the-air menampilkan subtitle selama siaran lainnya. Bahkan saat penayangan drama pagi, kalimat ‘Era KOSPI 3000 telah dimulai!’ terlintas di benak Anda.\n\nTidak ada pedagang saham yang tidak senang dengan pasar bullish.\n\nPapan buletin stok internet berisik.\n\n- Wow! Kisah Nyata Tokoh Utama Baru Saja Menabrak KOSPI 3000 Saat Sedang Bertarung Dengan Kimchi?\n\n-Haha, apakah kamu tiba-tiba melakukan sesuatu?\n\n-Saya yakin saya akan melihat KOSPI 3.000 seumur hidup saya!\n\n– Trader saham pasti semangat hari ini~\n\n– Pergi ke Jisoo selama seratus hari. Kalau stok saya tidak habis, percuma saja. Teknik Jerome Gazzah~\n\n– Bisnisnya akan segera gulung tikar. keluar dengan cepat\n\n-Oh, sial ㅜㅜ Aku menyingkirkan semuanya beberapa hari yang lalu setelah mendengar analis mengatakan bahwa itu akan disesuaikan ㅜㅜ\n\n-Setiap presiden sebelumnya berjanji untuk pergi ke KOSPI sebanyak 3.000 orang, tetapi Kang Jin-hoo menepati janjinya.\n\n– Saudara-saudara yang berbagi saham, mari kita selalu hidup dengan rasa syukur kepada Jinhoo Kang.\n\n– Haha, ini nyata.\n\nSemua karyawan Goldgate cabang Korea berdiri dan bertepuk tangan.\n\nGolden Gate terus membeli saham Korea bahkan ketika perusahaan sekuritas lain sedang menjual saham dan melakukan short-selling. Berkat ini, tingkat pengembaliannya menjadi nomor satu di antara semua perusahaan sekuritas.\n\nHyunjoo menggelengkan kepalanya saat dia melihat berita.\n\n“Saya pikir kita akan melihat hari ketika pasar saham Korea naik hingga 3,000.”\n\nEllie tersenyum cerah.\n\n“Ini semua berkat Jinhoo dan Taek-gyu, bukan?”\n\nHyunjoo tersenyum pahit dan menganggukkan kepalanya.\n\n\"Yah. Kalau bukan karena kita berdua, kita mungkin masih berada di angka 2.000.\"\n\n* * *\n\nHyeonju bangun dan mengulurkan kacamatanya di meja sampingnya.\n\nSaat dia memakai kacamatanya,dia melihat suaminya tidur di sebelahnya. Putranya tertidur di buaian di sebelahnya.\n\nMelihat mereka berdua tidur bersebelahan, sekali lagi aku sadar kalau mereka sudah menikah.\n\nDia selalu berpikir bahwa pekerjaan adalah yang utama, tetapi dia bertemu dengan pria yang dia cintai dan memiliki seorang anak. Dapatkah Anda membayangkan kehidupan seperti ini beberapa tahun yang lalu?\n\nHyeon-joo mengenakan jubah dan pergi ke ruang tamu dan mengambil sebotol anggur dari ruang bawah tanah. Dia membuka tutup dan minum anggur sendirian, ketika suaminya keluar dari ruang tamu.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Saya tidak bisa tidur nyenyak.”\n\n“Bisakah kita minum bersama?”\n\n\"Tentu saja.\"\n\nHenry membawa gelas dan menuangkan anggur. Keduanya dengan ringan bertepuk tangan.\n\n“Apakah kamu sangat sibuk hari ini?”\n\n\"Kau tahu. Aku tidak tahu bagaimana hari ini berlalu.\"\n\nHyunjoo menyisir rambut yang tergerai. Dia tiba-tiba terbangun, berpikir bahwa dia bahkan belum mencuci wajahnya. Biasanya di depan orang lain, dia terlihat tidak terganggu, tapi… … Pasti hanya di depan suaminya saja yang bisa menunjukkan sosok tersebut.\n\nHyunjoo berkata seolah membuat alasan.\n\n\"Ya, aku masih berusaha menjaga jam kerjaku. Aku juga ingin makan malam bersama keluargaku.\"\n\nHenry memeluknya dengan tenang.\n\n“Saya bekerja keras, jadi tidak perlu berlebihan.”\n\n\"Terima kasih.\"\n\nEntah bagaimana, dia merasa diyakinkan.\n\n“Terkadang terasa aneh. Setelah cabang Korea didirikan, saya tidak pernah terpikir untuk menjadi manajer cabang.”\n\nKetika dia bergabung dengan Golden Gate dan bekerja di New York dan Hong Kong, dia hanyalah salah satu dari banyak orang.\n\nKalau dipikir-pikir, semua ini karena saran dari teman kakak dan adiknya hari itu. Jika dia menolak tawaran itu, dia tidak akan menjadi manajer atau bahkan bertemu Henry.\n\nMendengar ini, Henry tertawa.\n\n“Berkat kalian berdua, kita bertemu seperti ini.”\n\nHyunjoo menganggukkan kepalanya.\n\n“Aku juga bertemu dengan Gun-i yang cantik.”\n\nSulit membayangkan hidup tanpa mereka sekarang.\n\nKata Henry sambil minum wine.\n\n\"Rencana kota baru Saemangeum tampaknya berjalan dengan baik. Haruskah kita pindah ke Saemangeum juga?\"\n\n“Mereka bilang mereka akan pergi tanpa syarat, jadi memang seharusnya begitu.”\n\nPerusahaan OTK adalah pelanggan terbaik Golden Gate. Fakta bahwa Perusahaan OTK pindah ke Saemangeum sudah cukup menjadi alasan untuk mengganti perusahaan. Namun, seiring dengan bertambahnya ukuran cabang di Korea, saya merasakan perlunya perluasan.\n\nDi Korea, ada pepatah yang mengatakan bahwa Seoul adalah Korea, dan konsentrasi Seoul sangat serius. Sinergi terjadi ketika manusia dan modal terkonsentrasi pada satu tempat. Namun, sampai batas tertentu, jika semuanya terkonsentrasi di Seoul seperti sekarang, hal tersebut agak negatif.\n\n“Kota Saemangeum yang baru akan menjadi mesin pertumbuhan baru bagi Korea.”\n\nBerbagai industri baru sudah berkembang pesat di Korea. Ini bisa disebut juga dengan efek OTK.\n\nHyeon-joo menjulurkan lidahnya.\n\n“Saya masih tidak percaya bagaimana mereka mendapatkan ide itu.”\n\nFaktanya, siapa pun bisa berpikir. Namun menginvestasikan uang untuk mewujudkan ide tersebut adalah sesuatu yang tidak dapat dilakukan oleh siapa pun.\n\n\"Jinhoo memiliki sesuatu yang tidak dimiliki orang lain. Apa yang harus aku katakan tentang itu? Inspirasi sebagai investor? Bakat?\"\n\nHenry segera mengerti apa yang dia maksud.\n\n\"Jika Anda melihat bola yang terbang dengan kecepatan 100 mph dan menilai apakah itu fastball atau changeup, bola sudah ada di tangan penangkapnya. Pemukul yang baik akan merasakan lemparan bola dan mengayunkan pemukulnya secara sensual, bukan dengan penalaran logis. Mereka mengatakan bahwa perasaan itu diperoleh melalui latihan, namun beberapa orang memilikinya sejak lahir.\"\n\n“Iya.Itu membuatku iri.”\n\nIni benar-benar ranah bakat, bukan kerja keras. Dari sudut pandang seseorang yang telah bekerja keras sepanjang hidupnya, itu hanyalah rasa iri.\n\nIni sama di bidang apa pun. Hanya karena setiap orang berusaha, bukan berarti semua orang bisa mencapai hasil yang sama.\n\nBagaimanapun, bakat investasinya menempatkan Kang Jin-hoo di antara orang terkaya di dunia. Saat ini, mustahil membicarakan perekonomian dunia tanpa menyebutkan dampak gempa bumi.\n\n“Kamu tahu kata Sekai?”\n\nHenry memiringkan kepalanya.\n\n\"Saya tidak tahu. Apakah Anda orang Jepang?\"\n\n\"Ya. Inilah yang Taek-gyu katakan ketika dia berada di tengah-tengah animasi. Di dunia yang sedang binasa, laki-laki dan perempuan biasa muncul, dan pilihan mereka menentukan nasib dunia. Mengapa kamu berpikir bahwa kamu berbeda dari orang lain ketika kamu masih remaja dan bahwa kamu adalah orang yang sangat penting ketika kamu mengenal mereka?\"\n\nNamun para siswa sekolah menengah itu benar-benar menjadi orang paling penting di dunia.\n\nSemakin tinggi seseorang naik, dan semakin banyak uang yang dimilikinya, semakin besar pula pengaruhnya terhadap dunia.\n\nSulit bagi tindakan seseorangmempunyai dampak besar bagi masyarakat, namun kebijakan yang diusung presiden menentukan hajat hidup masyarakat.\n\nHenry menganggukkan kepalanya seolah dia mengerti.\n\n“Sebenarnya, hal yang sama terjadi pada Big One.”\n\nBig One meruntuhkan Silicon Valley, tempat lahirnya industri teknologi tinggi Amerika. Jika kita tidak mempersiapkan diri sejak dini, sejarah dunia akan berubah drastis di masa depan.\n\n“Hanya kota baru Saemangeum yang baru ini.”\n\nButuh waktu lebih dari 20 tahun bagi pemerintah pusat untuk mengembangkan Pudong.\n\nNamun, ketika Jinhoo Kang mulai mengembangkan Saemangeum, ibu kota dunia pun ikut bergerak, dan kini seluruh Saemangeum telah diubah menjadi lokasi konstruksi besar.\n\n“Bantuan Hyeon-joo merupakan faktor besar dalam kesuksesan mereka.”\n\n\"Dengan bantuan yang saya berikan, siapa pun bisa melakukannya. Jika bukan karena saya, kami berdua akan melakukannya dengan baik.\"\n\nHyeon-joo teringat pertama kali dia bertemu Jin-hoo Kang. Sampai saat itu, dia sendiri adalah seorang mahasiswa, dan saudara laki-lakinya serta temannya adalah siswa sekolah menengah yang belum dewasa.\n\n\"Jinhoo ingin kuliah di Universitas Korea, jadi dia mengajariku ini dan itu. Anak-anak itu tumbuh seperti itu. Aku juga menghasilkan banyak uang. Tapi di mataku mereka masih terlihat seperti anak-anak. Yang bisa aku lakukan hanyalah khawatir.\"\n\nHenry tertawa pelan.\n\n“Mungkin mereka berdua menginginkannya.”\n\nHyunjoo menyeringai.(Baca selengkapnya @ wuxiax.com)\n\n“Tidakkah menurutmu aku hanya cerewet?”\n\n\"Kakekku berkata. Bahkan ketika semuanya berjalan baik, seseorang harus selalu khawatir dan curiga.\"\n\nHyunjoo berkata sambil meminum sisa anggur.\n\n“Masa depan seperti apa yang akan terbuka bagi anak-anak ini?”\n\nHenry sepertinya tahu apa yang dia khawatirkan.\n\nSeorang pembunuh dengan senjata atau pisau membunuh puluhan orang, tetapi seorang diktator dapat membunuh puluhan juta orang dengan niat baik.\n\nJika mereka menyalahgunakan modal yang dimiliki, bisa jadi banyak orang yang dirugikan.\n\nHenry dengan lembut melingkarkan lengannya di bahunya.\n\n\"Mereka pasti akan memimpin ke arah yang baik. Karena Hyunjoo akan terus mengomel di sampingmu seperti sekarang.\"\n\nMendengar itu, Hyunjoo tersenyum.\n\n\"Kembalilah tidur. Kurasa aku akan bisa tidur nyenyak hari ini.\"\n\n* * *\n\nPerkembangan Saemangeum berjalan dengan kecepatan yang luar biasa.\n\nTidak termasuk perusahaan yang terkait dengan Perusahaan OTK, investasi terbesar ada di Seoseong Group.\n\nSekalipun kapitalisasi pasar semua afiliasi digabungkan, itu tidak cukup bagi Perusahaan OTK, tetapi pengaruhnya di Korea lebih dari itu. Berkat perluasan mobil self-driving, supercycle semikonduktor terus berlanjut, dan kas Suseong Electronics mencapai KRW 500 triliun.\n\nSuseong Electronics memutuskan untuk menggelontorkan 180 triliun won ke dalam cluster semikonduktor yang akan dibangun di kota baru Saemangeum. Hal ini tidak hanya mencakup semikonduktor memori, tetapi juga perluasan fasilitas semikonduktor non-memori.\n\nSeoseong SB memutuskan untuk berinvestasi 70 triliun won untuk mendirikan pabrik baterai OTK terbesar di Korea, dan Ceylon Hotel untuk berinvestasi 5 triliun won di kompleks resor dan 3 triliun won di Silver Town yang terhubung dengan Rumah Sakit Seoseong.\n\nKetua Im Jin-yong mengurus masalah terkait.\n\n“Saemangeum adalah masa depan Korea dan masa depan Grup Seosung kami.”\n\nPerusahaan besar lainnya serta UKM terkait ikut bergerak seiring dengan investasi agresif Seoseong Group.\n\nNamun, sesuatu yang tidak terduga terjadi dalam situasi ini.\n\n[(Breaking News) Pengakuan Hati Nurani dari Orang Dalam Seoseong Group!] Penyerahan transkrip sebagai bukti] [Akuisisi dokumen internal dalam proses suksesi ilegal hak pengelolaan Grup Seoseong!] [Chaebol mereformasi tuduhan kelompok sipil terhadap Ketua Im Jin-yong ke penuntutan] [Jika bukti yang diajukan ke penuntutan benar, sulit untuk menghindari penangkapan!]"}