{"index": 412, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 413\n\nPerbuatan ilegal dalam proses suksesi hak pengelolaan Seosung Group merupakan persoalan yang sudah berlangsung lama.\n\nDalam hal ini, strategi Ketua Im Jin-yong sederhana saja. Semuanya dilakukan oleh orang-orang terdekatnya, dan dia tidak tahu apa-apa.\n\nFaktanya, jika Anda memikirkannya sedikit, Anda dapat melihat betapa konyolnya hal ini.\n\nPara pihak tidak tahu apa-apa dan hanya diam. Dikatakan bahwa orang-orang di sekitarnya memberinya hak pengelolaan dengan mengerahkan semua metode ilegal dan bijaksana seperti penerbitan obligasi konversi dengan harga rendah, penipuan akuntansi, dan merger afiliasi.\n\nSetelah pergantian pemerintahan, penyelidikan dilakukan, dan para pembantunya bersedia disalahkan. Ki-jin Cha, presiden Seoseong Bio, dan Se-joon Myung, presiden Seoseong Bio, yang bisa dikatakan sebagai pembantu utama, telah ditangkap dan diadili.\n\nKetika suap yang diberikan kepada para politisi sebagai imbalan agar mereka menyetujui proses suksesi menjadi sebuah masalah, mereka terpaksa mengikuti instruksi dari Ketua yang sudah meninggal, Il-Kwon Lim.\n\nKetua Im Jin-yong mengambil semua keuntungan dari tindakan ilegal tersebut, namun dia lolos dari semua tuduhan dengan selamat.\n\nTapi kali ini berbeda.\n\nTranskrip dan dokumen instruksi langsung bocor, dan kesaksiannya bahwa dia tidak mengetahui apa pun ternyata palsu.\n\nKetika para pengacara meninjau kembali prinsip-prinsip hukum, mereka sepakat bahwa tidak ada cara untuk menghindari penangkapan.\n\nFaktanya, tidak ada seorang pun di Republik Korea yang mengira Ketua Im Jin-yong tidak bersalah. Bahkan pihak yang membela Ketua Im Jin-yong pun tak membantah tindakan ilegal yang dilakukannya.\n\nDi Internet, pendapat yang mendukung dan menentang sangat ditentang.\n\n- Hai! Jindragon hyung, aku tidak melihatnya seperti itu, jadi aku sangat kecewa\n\n– Tetap saja, Im Jin-yong berbeda dari presiden lainnya. Saya sering makan bersama staf di kafetaria, bermain game online dengan staf, dan keluar dengan mengenakan topeng Batman di A-Tube, dll.\n\n-Hei, tidak peduli seberapa biasa kamu melakukan cosplay, pada akhirnya chaebol tetaplah chaebol.\n\n– Mendengarkan transkripnya, dia jelas-jelas mengarahkan penipuan akuntansi.\n\n-Benarkah Anda mengubur buku besar dan memukulnya dengan peralatan sebagai persiapan penyelidikan penuntutan?\n\n-Kelas Lim Jin-yong yang harus Anda lakukan adalah mengambil manajemen dengan benar tidak peduli berapa kerugian pensiun nasional~\n\n-Seberapa besar kontribusi Jin-yong Lim terhadap perekonomian Korea, apakah masuk akal untuk membatasi dia pada hal seperti ini?\n\n– Bunuh chaebol! Jika semua chaebol ditangkap dengan cara ini, siapa yang akan berinvestasi di Korea?\n\n– Penangkapan bahkan setelah Kang Jin-hoo!\n\n– Tidak, apa hubungannya ini dengan membunuh seorang chaebol? Anda dihukum karena Anda telah berdosa. Apa hanya aku yang tidak mengerti sekarang?\n\n-Hah. hanya kamu yang tidak mengerti Pikirkan tentang apa yang telah dilakukan Grup Seosung untuk Korea.\n\n– Apakah Im Jin-yong melakukannya sendiri? Puluhan ribu karyawan yang bekerja di Seoseong dan orang-orang yang bekerja keras untuk mereka sebagai perusahaan sendiri tidak melakukan apa pun?\n\n-Jadi, bukankah Jin-yong Lim yang mempekerjakan karyawan itu? Jika bukan karena mereka, mereka semua akan menjadi pengangguran sekarang. Kontribusi terhadap perekonomian harus diakui.\n\n– Ini sangat tidak masuk akal. Lalu mengapa orang lain tidak berkontribusi pada perekonomian dan memenjarakan mereka meskipun mereka hanya mencuri satu ramen?\n\n-Hehehe bilang kalau Im Jin-yong menembakkan pistol, lepaskan dia.\n\n– Tidak peduli seberapa baik Anda biasanya hidup, jika Anda melakukan kejahatan, wajar jika Anda dihukum. Apakah ini sangat aneh?\n\n-Haha~ Aku tahu itu tidak bersalah atas kepolosan turun-temurun, tapi bahkan orang-orang pun akan berpikir seperti itu.\n\n* * *\n\nMedia memberitakan kejadian itu setiap hari.\n\nTidak peduli seberapa besar pengaruh Grup Seoseong terhadap media, ini adalah peristiwa besar sehingga media mana pun harus memberitakannya.\n\nOpini publik terbagi atas masalah penangkapan dan hukuman Ketua Im Jin-yong. Beberapa orang berteriak bahwa mereka harus dihukum karena mereka telah melakukan kejahatan, sementara yang lain bersuara bahwa dampak buruk terhadap perekonomian harus dipertimbangkan terlebih dahulu.\n\nSeosung Electronics adalah perusahaan manufaktur IT terbesar di dunia.\n\nKarena kami memiliki hubungan dengan hampir semua perusahaan, semua orang mengamati dengan cermat bagaimana situasi ini akan berdampak pada masa depan.\n\nTaek-gyu bertanya.\n\n\"Bagaimana kabarnya? Apakah kamu benar-benar akan ditangkap?\"\n\n\"Dengan baik.\"\n\nMenurut hukum, dia seharusnya ditangkap lebih awal. Namun Korea sangat toleran terhadap kejahatan presiden chaebol.\n\nRepublik Korea adalah negara yang diatur berdasarkan hukum, dan seluruh cipuluhan orang mempunyai kedudukan yang sama di hadapan hukum, dan tidak ada kelas khusus yang diakui.\n\nJika mereka melakukan kejahatan yang sama, mereka harus menerima hukuman yang sama. Pada prinsipnya, memang seharusnya demikian, meskipun tidak dalam praktiknya.\n\nNamun, logika alami ini pun tidak diikuti dengan benar di depan uang. Sementara itu, chaebol telah menerima keringanan hukuman, masa percobaan, dan pengampunan khusus karena berkontribusi terhadap perekonomian Korea.\n\nTaehyun memiringkan kepalanya.\n\n\"Lalu bagaimana dengan pekerja non-reguler atau pekerja harian? Meski berada dalam situasi yang sulit, orang-orang tersebut bekerja keras demi perkembangan perekonomian Korea, tidak menghindar dari segala macam hal buruk di lapisan bawah masyarakat. Lalu, bukankah kita harus menangani kejahatan orang-orang tersebut?\"\n\naku menghela nafas.\n\n“Karena manusia tidak setara.”\n\nSemakin tinggi status dan semakin banyak uang yang Anda miliki, semakin besar pengaruh Anda terhadap masyarakat. Tak perlu dikatakan lagi, siapa yang mempunyai dampak lebih besar terhadap masyarakat, pekerja tidak tetap atau CEO.\n\nKetua Im Jin-yong tentunya telah memberikan kontribusi besar terhadap perekonomian Korea selama ini. Dan dia akan terus berkontribusi lebih banyak di masa depan.\n\nNamun bukan berarti dia bisa melakukan kejahatan.\n\nSaya kira begitu, tapi saya mendapat telepon dari Pimpinan Im Jin-yong.\n\n[Apakah kamu baik-baik saja sebentar?]\n\nSaya mengangguk.\n\n“Saya akan pergi ke sana.”\n\n* * *\n\nSaya tiba di gedung kantor Gangnam Grup Seosung.\n\nBegitu saya memasuki gedung, saya bisa merasakan suasananya berubah. Semua orang tahu Sim Awakened hari ini.\n\nKami naik ke ruang presiden mengikuti bimbingan staf menunggu.\n\nKetua Im Jin-yong terlihat sangat lelah. Dia tidak akan bisa tidur nyenyak karena dia merespons kejadian tersebut tepat setelah kejadian tersebut.\n\naku bertanya terus terang.\n\n“Menurutmu bagaimana jadinya?”\n\nkatanya pelan.\n\n“Sepertinya akan sulit untuk menghindari pengekangan.”\n\nSepertinya Anda sudah mengambil keputusan.\n\nBerapa kali dalam hidup seseorang mereka akan ditangkap?\n\nKonon biayanya sekitar 50.000 won per hari untuk mengelola satu narapidana. Satu bulan adalah 1,5 juta won, dan satu tahun adalah 18 juta won.\n\nDengan kata lain, pengekangan berarti negara mengeluarkan uang sebanyak itu dan mengisolasinya dari masyarakat.\n\nTidak jarang ketua kelompok chaebol ditangkap di Korea Selatan. Lebih dari separuh dari 10 ketua kelompok tersebut pernah dipenjarakan setidaknya satu kali.\n\nApakah ini karena peradilan Korea menerapkan standar yang terlalu keras terhadap presiden chaebol, atau karena presiden chaebol melakukan terlalu banyak dosa?\n\nBagaimanapun, tidak pernah ada satu kali pun seorang pasifis ditangkap ketika presiden-presidennya keluar masuk penjara.\n\nHukuman tertinggi adalah mendiang Ketua Im Il-kwon dinyatakan bersalah membuat rekening dengan nama pinjaman senilai ratusan miliar won, dan dia dijatuhi hukuman mati tanpa penahanan dan diakhiri dengan masa percobaan. Untungnya, dia segera diampuni tiga bulan kemudian.\n\nJika dia ditangkap kali ini, bisa dikatakan itu yang pertama.\n\n“Menurutmu seberapa muatnya?”\n\n\"Mereka mengatakan, jika Anda memasukkan semua tuntutan yang diajukan, bisa jadi 20 tahun. Kami akan melakukan yang terbaik, tapi jika tidak, kami mengharapkan amnesti khusus.\"\n\nDia berbeda dari chaebol lain dalam banyak hal. Dia terkadang berpikir dia adalah senior yang sangat baik. Namun jika dipikir-pikir, Jin-yong Lim adalah chaebol terbaik di Korea yang memimpin Grup Seoseong.\n\nDi balik penampilannya yang ceria dan santai, terdapat kesejukan dan keserakahan seorang chaebol.\n\nNamun, saya tidak menyangka dia telah bertindak sok selama ini. Mungkin keduanya adalah wajah aslinya.\n\n\"Saya menelepon CEO afiliasi dan memberikan instruksi tentang pekerjaan yang sedang berlangsung. Tidak akan ada masalah dengan proses investasi.\"\n\nJika Anda melanjutkan apa yang Anda lakukan, tidak perlu ada presiden. Namun, kehadiran ketua sangat penting ketika mengambil keputusan bisnis penting, seperti investasi besar.\n\nInvestasi Saemangeum ini akan sulit tanpa tekad dari Ketua Im Jin-yong.\n\nSeoseong Group adalah mitra terpenting Perusahaan OTK. Namun tidak ada hubungan yang abadi. Jika Ketua Im Jin-yong ditangkap, kelompok lain mungkin akan mencoba menggantikannya.\n\nTentu saja, langkah-langkah telah diambil untuk mencegah hal itu terjadi.\n\nBagaimanapun, karena ada banyak bisnis terkait, penangkapannya dapat dikatakan sebagai pukulan telak dari sudut pandang kami.\n\n“Apakah kamu harus mengambil alih manajemen seperti itu?”\n\nDalam proses suksesi, mereka tidak membayar pajak yang harus mereka bayar, sehingga merugikan prmilik pemegang saham, dan merugikan Layanan Pensiun Nasional.\n\nSejak ia mengambil alih jabatan ketua, penjualan Seosung Group meningkat tajam dan harga sahamnya meningkat tajam. Lebih banyak pajak yang dikumpulkan, dan kekayaan pemegang saham serta dana pensiun masyarakat meningkat.\n\nNamun, hasil yang baik tidak menghilangkan ilegalitas proses tersebut.\n\n“Jika dia tidak melakukan itu, dia tidak akan bisa sepenuhnya mewarisi grup tersebut.”\n\nDi perusahaan-perusahaan Amerika, saham pendiri biasanya 15%, atau setidaknya 10%. Namun, taruhan chaebol Korea paling banyak 3 sampai 5 persen.\n\nAda dua alasan mengapa rasio ekuitas rendah.\n\nYang pertama adalah perusahaan memperluas afiliasinya melalui gaya gurita, dan yang kedua adalah mampu mengendalikan grup dengan kepemilikan kecil melalui perusahaan induk atau kepemilikan saham melingkar.\n\nNamun, struktur tata kelola yang tidak normal ini memperlihatkan kelemahan dalam proses suksesi.\n\nPajak warisan terjadi dalam proses penyerahan saham, dan pembagian saham terjadi ketika anak-anak lain yang merasa terlantar dalam proses pewarisan masing-masing menuntut bagiannya.\n\nBahkan, dalam proses ini, kelompok tersebut kerap dibubarkan atau terpecah belah. Grup Eunsung melakukan hal yang sama.\n\nOleh karena itu, untuk mewarisi kelompok sepenuhnya, masyarakat biasa melakukan segala macam tindakan ilegal dan cara yang tidak dapat dibayangkan.\n\nNamun, pernyataannya salah sejak awal.\n\nGrup Seoseong bukanlah milik pribadi keluarga Im, melainkan sebuah korporasi. Pemilik Seosung Group adalah pemegang saham yang memiliki saham.(Baca selengkapnya @ wuxiax.com)\n\nOleh karena itu, jika ingin mewarisi hak pengelolaan, harus mendapat persetujuan pemegang saham secara sah.\n\n\"Aku samar-samar menyadarinya sejak aku masih kecil. Bahwa suatu hari nanti aku harus mewarisi pekerjaan ayahku. Aku bahkan tidak bisa memikirkan cara lain.\"\n\n“Seperti putra seorang raja yang mewarisi takhta?”\n\nKetua Im Jin-young tersenyum swadaya.\n\n“Juniormu masih muda, jadi mungkin tidak mudah bagimu untuk memahaminya.”\n\n“Saya benar-benar tidak mengerti.”\n\nApakah benar-benar tidak ada jalan lain?\n\nGrup Seoseong sudah turun temurun selama tiga generasi. Lalu apa yang terjadi setelah dia meninggal? Saya teringat putra Ketua Im Jin-yong yang saya lihat beberapa hari yang lalu.\n\n“Apakah Anda akan menyerahkan jabatan presiden kepada putra Anda di masa depan?”\n\nDia tidak menjawab.\n\n* * *\n\nPenuntut mengajukan surat perintah penangkapan ke pengadilan, dan pengacara dari pihak Seoseong berpendapat bahwa penyelidikan harus dilakukan tanpa penahanan karena tidak ada rasa takut menghancurkan bukti atau melarikan diri.\n\nKepolosan turun-temurun Dikatakan tidak bersalah, tapi yang penting asas hukumnya.\n\nJaksa tidak dapat mengadili di luar yurisprudensi, dan hakim tidak dapat mengambil keputusan di luar yurisprudensi. Di masa lalu, dia mungkin diselidiki tanpa penahanan, tapi waktunya tidak tepat.\n\nReformasi Chaebol adalah tugas pemerintahan saat ini. Jaksa Agung yang baru dilantik Moon Dae-seok menyatakan bahwa penyelidikan pengurusan chaebol, yang dianggap sebagai kebiasaan, sebagai korupsi, akan diselidiki hanya sesuai dengan hukum dan prinsip.\n\nTarget pertama adalah Ketua Grup Daesung Choi Joo-won. Dia diam-diam mencuri uang perusahaan dan berinvestasi secara pribadi, tetapi gagal, menyebabkan kerugian sebesar 30 miliar won pada perusahaan.\n\nDi masa lalu, ini bukanlah masalah besar. Itu adalah kasus yang bisa diakhiri dengan masa percobaan setelah mendapat persidangan tanpa penahanan jika dia mau.\n\nNamun, pengadilan menahan Ketua Choi Joo-won, dan persidangan kedua saat ini sedang berlangsung dalam tahanan.\n\nNamun, dalam kasus Ketua Im Jin-yong, jumlah yang terungkap saja sudah mencapai triliunan. Berbeda dengan kasus sebelumnya, buktinya kuat. Jika penyidikan tidak dilakukan dalam keadaan seperti ini, maka sama saja dengan mengakui bahwa penuntut menerapkan hukum yang berbeda dari orang ke orang.\n\nKetika Ketua Im Jin-yong tampak menerima surat perintah pemeriksaan substantif, semua wartawan menunjuk ke kamera dan mikrofon.\n\n“Apakah Anda mengarahkan penipuan akuntansi Seosung Bio?”\n\n“Apakah Anda terlibat langsung dalam proses suksesi?”\n\n“Apakah kamu mengakui kejahatannya?”\n\nKetua Im Jin-yong memberikan jawaban singkat dengan ekspresi tegas.\n\n“Saya akan dengan setia terlibat dalam penyelidikan.”\n\nDi tengah sorotan publik, pemeriksaan substantif surat perintah tersebut berlangsung lebih dari enam jam. Dan akhirnya hasilnya diumumkan."}