{"index": 413, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 414\n\n[(Berita Terkini) Ketua Grup Seoseong Im Jin-yong Ditangkap!] [Terkejut dengan keterkejutan Grup Seoseong!] [Penangkapan CEO yang belum pernah terjadi sebelumnya. Apa rencana respons Seoseong Group?] [Suara keprihatinan dalam dunia bisnis] [Perusahaan OTK, tidak mengungkapkan posisi terpisah]\n\nAkibat peninjauan surat perintah tersebut, Ketua Im Jin-yong dipenjarakan di Pusat Penahanan Seoul.\n\nTaek-gyu bertanya.\n\n“Bukankah Yang Mulia juga ada di sana?”\n\n\"Kanan.\"\n\nPusat Penahanan Seoul terkenal sebagai tempat berkumpulnya bulu harimau. Tidaklah berlebihan jika dikatakan bahwa kebanyakan orang yang punya uang dan orang terkenal dipenjarakan di sini.\n\nSebagai referensi, Rutan dan Lapas pada dasarnya merupakan tempat yang sama, namun narapidana yang belum terpidana yang kejahatannya belum terkonfirmasi di Rutan dan narapidana yang telah menjalani persidangan ditampung di dalam Rutan.\n\nBagi orang awam, itu adalah sesuatu yang tidak perlu Anda ketahui seumur hidup. Saya tidak akan tahu jika saya tidak diperiksa beberapa kali oleh jaksa.\n\nKetika penangkapan Ketua Im Jin-yong diputuskan, beberapa orang merasa senang, mengatakan, “Keadilan akhirnya terwujud,” sementara yang lain mengkritiknya sebagai “membunuh chaebol pemerintah saat ini.”\n\nJaksa menepis kontroversi tersebut, dengan mengatakan, “Menjadi seorang chaebol tidak memaksakan standar yang keras, juga tidak memberikan preferensi untuk menjadi seorang chaebol.”\n\nKarena perekonomian Korea kini lebih bergantung pada Grup Seoseong, penangkapan Ketua Im Jin-yong juga merupakan tugas yang sulit bagi pemerintahan saat ini.\n\nItu tidak berarti bahwa saya tidak dapat meminta Anda untuk melepaskan saya ketika kecurigaan adanya kejahatan terungkap dengan jelas.\n\nKalangan konservatif khawatir akan dampak langsungnya terhadap perekonomian. Dan sampai batas tertentu, hal ini ternyata menjadi kenyataan.\n\nSementara itu, beberapa presiden chaebol telah ditangkap, namun tidak berdampak signifikan terhadap harga saham. Tapi kali ini sedikit berbeda.\n\nPasar menerima ini sebagai berita buruk karena Pimpinan Im Jin-yong telah memimpin Grup Seosung dengan baik dan akan melakukan investasi skala besar.\n\nSejak pembukaan, harga saham Seosung Electronics turun 3,3 persen, Seosung C&T turun 8,5 persen, dan saham grup lainnya juga turun 5 hingga 10 persen.\n\nDi sisi lain, Presiden Lim Su-mi diperkirakan akan memainkan peran penting dalam grup ini di masa depan, dan Hotel Ceylon naik 13 persen.\n\nWajar jika dia ditangkap karena melakukan kejahatan, namun waktunya tidak tepat.\n\nDalam pengembangan Saemangeum, Seoseong Group melakukan investasi terbesar kedua setelah Perusahaan OTK.\n\nSebuah rencana investasi tidak berakhir hanya dengan mengumumkan rencana tersebut. Dalam prosesnya, keputusan penting harus diambil yang akan berdampak besar pada perusahaan.\n\nSampai saat itu tiba, saat berbicara dengan Pimpinan Im Jin-yong, dia harus mendiskusikan tugas-tugas yang mudah ditangani dengan presiden afiliasi satu per satu.\n\nSemakin rendah pangkatnya maka semakin lemah wewenangnya. Presiden bisa langsung bilang iya atau tidak, tapi presiden harus berpikir keras untuk menjawabnya.\n\nTidak peduli seberapa banyak Presiden Im Jin-yong memberikan instruksi sebelumnya, momentumnya pasti akan menurun.\n\nBagaimanapun, pengembangan harus dilanjutkan, dan Sangyeop senior berlari dengan panik menemui presiden afiliasi.\n\n* * *\n\nBeberapa hari berlalu, dan dampaknya tidak menunjukkan tanda-tanda akan mereda dengan mudah.\n\nMedia asing juga fokus pada penangkapan Ketua Im Jin-yong, dan para ahli menganalisis dampaknya terhadap perekonomian di masa depan.\n\nSudah ada pembicaraan tentang amnesti khusus.\n\nPresiden Korea Selatan mempunyai kekuasaan yang besar, salah satunya adalah kekuasaan amnesti.\n\nPresiden Huh Chang-min telah berargumen bahwa pengampunan presiden harus dihapuskan sejak masa partai oposisi, dan dia juga membuat janji terkait selama pemilihan presiden. Namun, bahkan di dalam partai yang berkuasa, terdapat desakan kuat bahwa presiden harus menggunakan amnestinya dengan mempertimbangkan situasi ekonomi dan reaksi opini publik.\n\nKetua Im Jin-yong memiliki citra yang baik dibandingkan chaebol lainnya berkat langkahnya yang mudah.\n\nSebuah jajak pendapat yang dilakukan tak lama setelah penangkapannya (saya tidak tahu kenapa) membenarkan hal ini, dengan 83 persen mengatakan mereka harus melakukan penyelidikan tanpa penahanan.\n\nMasalahnya, untuk mendapat grasi, hukumannya harus dikukuhkan terlebih dahulu. Namun, karena banyaknya pungutan, kemungkinan besar akan dikenakan biayae setidaknya enam bulan untuk menyelesaikan uji coba.\n\nPada akhirnya, Anda harus tetap berada di pusat penahanan tanpa bergerak sampai saat itu tiba.\n\nMedia konservatif menulis artikel dengan nada bahwa penangkapan Ketua Im Jin-yong adalah penyelidikan yang ditargetkan oleh jaksa dan merupakan konspirasi internal yang mengintai di sana.\n\nBanyak orang bertanya-tanya tentang identitas pelapor.\n\nTranskrip dan dokumen yang dikirimkan ke kejaksaan dan media tidak dapat diakses oleh siapa pun. Anda harus berada pada posisi tinggi untuk mengakses informasi penting. Oleh karena itu, jumlah orang yang memiliki informasi tersebut, betapapun anonimnya, terbatas.\n\nJadi, tidak akan terlalu sulit untuk mengidentifikasi siapa orang tersebut setelah kejadian tersebut terjadi.\n\nSaya berbicara di telepon dengan Kim Young-jik Dia adalah keponakan Myeong-soo Kim, yang diklasifikasikan sebagai pengikut Seoseongga, dan merupakan alumni Ketua Im Jin-yong.\n\n“Sudahkah Anda mengidentifikasi siapa pelapornya?”\n\n[Saya pikir itu adalah Moon Cheol-young, direktur pelaksana Seoseong C&T. Dia diklasifikasikan sebagai pembantu dekat mantan presiden Im Seung-yong.]\n\nDalam proses suksesi hak pengelolaan, tidak hanya terjadi pertumpahan darah, namun dilakukan pembersihan besar-besaran. Ketua Im Jin-yong tanpa ampun memotong orang-orang yang dianggapnya sebagai lawannya, dan menempatkan rakyatnya sendiri pada posisi mereka.\n\nMoon Cheol-young, direktur pelaksana, juga diberhentikan saat ini.\n\n[Dalam situasi seperti ini, sepertinya dia tidak bertindak sendiri.]\n\n“Untuk alasan apa?”\n\n[Saya tidak tahu. Saya tidak tahu keberadaannya, dan saya tidak bisa dihubungi.]\n\nTindakan menuduh korupsi internal tidak bisa dikutuk. Sebaliknya, saya harus memuji Anda karena melakukan pekerjaan dengan baik.\n\nYang membuat saya penasaran adalah motifnya. Untuk keadilan sosial? Atau karena instruksi seseorang?\n\nkatanya sambil menghela nafas.\n\n[Akan lebih baik jika hal ini terjadi pada pemerintahan sebelumnya. Sulit untuk merespons karena jaksa juga berada dalam situasi sulit saat ini.\n\n“Harus dikatakan bahwa dia mengincar kali ini.”\n\nSaya teringat sosok Im Seung-yong yang saya lihat di pemakaman mendiang Pimpinan Im Il-kwon.\n\nDia pernah mencoba untuk menguasai Seoseong SB bersama ibunya Yeonho Yeon. Namun, hal ini gagal, dan dia meninggalkan grupnya sepenuhnya, menyerahkan saham aslinya di Seosung Heavy Industries dan Seosung Engineering.\n\nIa diketahui saat ini tinggal di New York bersama keluarganya.\n\nJadi, pertanyaannya muncul di sini.\n\nTerlepas dari ilegalitas prosesnya, harga saham Grup Seosung naik tajam setelah Im Jin-yong menjadi ketuanya.\n\nDari sudut pandang pemegang saham, tidak masalah apakah Pimpinan Im Jin-yong itu baik atau buruk. Yang penting adalah seberapa besar dia menaikkan harga saham.\n\nBukankah lebih baik memiliki CEO yang mengelola dengan baik, meskipun terdapat pelanggaran hukum dalam proses pengambilalihan, daripada CEO yang baik dan tulus namun tidak pandai dalam manajemen?\n\nKetika suksesi ilegal terbukti benar dan bahkan ditahan, mayoritas pemegang saham mendukung Pimpinan Im Jin-yong.\n\nOleh karena itu, hak manajemen Pimpinan Im Jin-yong tidak akan tergoyahkan. Lalu kenapa Im Seung-yong melakukan ini sekarang?\n\nTaek-gyu mendengar ceritaku dan berkata.\n\n“Bukankah ini hanya balas dendam?”\n\n“Saya tidak berpikir saya akan melakukan sesuatu begitu saja tanpa berpikir panjang.”\n\nJika tidak sehebat kakak laki-lakinya, Seung-Yong Lim pasti sudah setia dididik sebagai manajer.\n\nApa yang bisa dia untung dari ini?\n\n* * *\n\nKetua Im Jin-yong, yang dipenjara di Pusat Penahanan Seoul, dikatakan telah menerima sel isolasi.\n\nMengingat narapidana lain tinggal bersama dalam satu ruangan sempit yang melebihi jumlah narapidana, maka hal ini merupakan suatu keistimewaan yang sangat besar.\n\nWawancara dengan pengacara juga diadakan setiap hari. Ini juga sesuatu yang dapat Anda lakukan karena Anda punya uang.\n\nNamun… …\n\n“Tidak peduli seberapa baik Anda, penjara tetaplah penjara.”\n\nTidak peduli seberapa bagus militernya, tidak ada yang mau kembali.\n\nTaehyun menganggukkan kepalanya.\n\n“Siapa sangka presiden kita akan makan nasi kedelai?”\n\n“Saat ini, mereka memberi saya nasi.”\n\nKetika konsumsi beras menurun, beras tua melimpah di gudang-gudang pemerintah. Bukankah sebaiknya dikonsumsi dengan cara ini?\n\n\"Aku tidak akan bisa bermain Lost Fantasy Online bersama-sama untuk sementara waktu. Siapa yang menaikkan level paladin? Ah! Bukankah kamu menyerahkannya kepada staf? Aku ingin kamu menembak dengan level penuh sampai kamu dibebaskan dari penjara.\"\n\n“… … .”\n\nDi halaman tempat dia ditangkap, apakah dia akan mengambil karakter permainan tersebut?\n\n“Kapan kamu akan keluar?”\n\n\"Yah. Bukankah itu akan keluar dalam waktu satu tahun?\"\n\nMeskipun ada aTak terhitung banyaknya presiden yang masuk ke dalam rutan, masih sedikit orang yang menjalani hukuman dengan baik.\n\nKonon dia sudah mengorganisir pengacaranya ke dalam kelas Avengers.\n\n\"Namun, sebagus apa pun pengacaranya, buktinya sudah terungkap. Apakah ada jalan keluarnya?\"\n\nSaya ingat apa yang saya dengar dari Ellie.\n\n\"Bahkan jika Anda gagal dalam pertarungan hukum, ada banyak cara untuk keluar dari situ. Jaminan militer, penangguhan eksekusi, dll. Setelah sekian lama diadili, hukumannya mungkin diringankan pada sidang kedua, atau kita bisa membatalkan banding pada sidang pertama dan menunggu amnesti khusus.\"\n\nSungguh tidak terbayangkan bagi mereka yang tidak memilikinya. Jika Anda melihat ini, uang adalah yang terbaik.\n\n“Bukankah ini yang terjadi ketika kamu mencoba menghasilkan lebih banyak uang?”\n\nTidak peduli seberapa kaya Anda, Anda hanyalah satu warga negara. Pada akhirnya, bahkan Ketua Im Jin-yong pun tidak bisa melanggar hukum. Jika Anda ditangkap, semua keuntungan yang dapat Anda nikmati dengan uang sangatlah terbatas.\n\nItu sebabnya presiden hanya ingin menghindari penangkapan.\n\nTiba-tiba aku memikirkan hal ini.\n\n“Jika saya berbuat dosa, apakah saya akan ditangkap seperti itu?”\n\nTaehyun menggelengkan kepalanya.\n\n\"Apakah aku harus bersalah? Kamu dipenjara bahkan ketika kamu tidak bersalah.\"\n\n\"Apa… … .\"\n\nMemang benar.\n\nApa pun yang Anda pegang akan menangkap Anda. Jika pemerintah dicantumkan maka akan dimungkinkan terciptanya kejahatan yang tidak ada.\n\n* * *\n\nAda yang berpendapat seolah-olah perekonomian Korea akan runtuh jika Ketua Im Jin-yong ditangkap, namun kenyataannya, tidak ada perubahan signifikan sejak saat itu.\n\nPasar modal sepi, dan harga saham yang sempat turun untuk sementara kembali ke tempatnya. Pertama, perekonomian Korea dan Grup Seosung tidak begitu bahagia sehingga mereka tidak dapat kembali tanpa satu orang pun.\n\nSaya mengambil kesempatan ini untuk memeriksa bisnis penting Perusahaan OTK.\n\nYang pertama adalah kendaraan listrik self-driving.\n\nCarlos adalah kontributor nomor satu bagi pertumbuhan Perusahaan OTK. Kendaraan listrik self-driving, yang diwakili oleh seri AD, dijual di seluruh Amerika Serikat dan Eropa.\n\nSaat ini, menjelang peluncuran truk listrik tak berawak, pusat penggantian baterai sedang dalam proses pendirian di seluruh Amerika Serikat.\n\nUntungnya Daryl merawat area ini dengan baik, tanpa perlu khawatir. Arus kasnya bagus, jadi tidak perlu mengeluarkan uang.\n\nYang kedua adalah pornografi.\n\nSeperti kata pepatah bahwa orang Amerika tidak bisa hidup tanpa pornografi (seperti orang-orang di seluruh dunia), Faceit memiliki tingkat akses tertinggi kedua setelah Netplay di antara layanan OTT di AS. Meski jumlah pelanggan dan penjualan meningkat tajam setiap tahunnya, namun laba bersih masih berada di bawah.\n\nPasalnya mereka terus melakukan reinvestasi.(Baca selengkapnya @wuxiax.com)\n\nFaceit menginvestasikan 40 persen keuntungannya untuk produksi film porno, sementara 60 persen lainnya digunakan untuk pengembangan VR, produk dewasa, dan boneka sungguhan.\n\nUntuk tujuan ini, mereka menginvestasikan sejumlah besar uang untuk mengakuisisi Dancing Rabbit, sebuah perusahaan produk dewasa Amerika. Toby Strong mengatakan Faceit akan terlahir kembali sebagai perusahaan O2O (Online to Offline) yang menghadirkan kenikmatan visual sebagai kenikmatan fisik di luar layanan OTT sederhana. (Saya pertama kali tahu bahwa kata O2O bisa digunakan seperti ini)\n\nDengan legalisasi pornografi di Korea berkat aktivitas Rep. Nam (?), sebuah studio video akan dibangun di Saemangeum untuk produksi dan layanan pornografi Korea.\n\nYang ketiga adalah baterai.\n\nBaterai OTK digunakan di seluruh industri elektronik selain mobil, dan sedang dalam proses menggantikan baterai NCM dasar. Produksi juga meningkat secara eksponensial.\n\nDengan biaya paten yang masuk secara stabil, Profesor Homin Kim melanjutkan penelitiannya tentang baterai baru.\n\nPusat Penelitian OTK berencana untuk pindah ke sisi kompleks baterai terbesar di negara itu ketika dibangun di Saemangeum.\n\nYang keempat adalah reaktor gelombang berjalan (TWR).\n\nPercobaan di Rusia telah berhasil diselesaikan, dan kini tahap komersialisasi perlahan-lahan diikuti. Delapan negara telah menyatakan niatnya untuk berpartisipasi dan setuju untuk melakukan standarisasi teknologi.\n\nKompleks penelitian TWR akan dibangun di Saemangeum.\n\nSaemangeum adalah kota baru dengan populasi lebih dari 1 juta dan kota industri berteknologi tinggi. Kedepannya, ketika pembangkit tersebut beroperasi, dibutuhkan listrik dalam jumlah besar.\n\nMeski belum diumumkan secara resmi, namun masih bersifat parsialy didanai oleh tenaga angin dan sisanya oleh TWR.\n\nSekali lagi, kami hanya menginvestasikan uang dalam pekerjaan ini, dan Profesor Petrov serta Rosatom melakukannya dengan baik.\n\nKelima, pengembangan kota baru Saemangeum.\n\nTanggung jawab keseluruhan untuk proyek ini adalah Akit. Setelah proyek restorasi California, Akit bertanggung jawab atas perencanaan kota Saemangeum dan menjadikan namanya dikenal di seluruh dunia.\n\nSama seperti semua orang yang bekerja dengan MS Office, perangkat lunak desain arsitektur 'Ark' yang dibuat oleh Akit kini telah menjadi alat penting bagi para arsitek.\n\nKeenam, pengembangan VRMMORPG.\n\nIni adalah proyek terbesar dalam sejarah game. OTK Games menggelontorkan seluruh uang yang diperolehnya dari Lost Fantasy M dan Lost Fantasy Online.\n\nJika berhasil (dan tentu saja akan terjadi), hal ini dapat menjadi sapi perah yang melampaui kendaraan listrik yang dapat mengemudi sendiri.\n\nNamun banyak kendala dalam proses pembangunannya. Butuh waktu lama untuk mengkomersialkannya dan menghasilkan uang.\n\n* * *\n\nSementara banyak hal terjadi pada saat yang sama, Presiden Ichikawa terbang ke Korea.\n\nSetelah memindahkan kantor pusatnya ke Detroit, dia sibuk mengarahkan proyek Serana. Fakta bahwa dia meninggalkan pekerjaannya untuk sementara waktu dan datang ke Korea berarti dia mempunyai pekerjaan penting.\n\nDia segera mengangkatnya.\n\n“Untuk menciptakan dunia virtual dengan VR, kapasitas server saat ini tidaklah cukup.”\n\nTaek-gyu bertanya.\n\n“Berapa banyak yang kamu lewatkan?”\n\n“Kami membutuhkan kapasitas ratusan kali lipat dari yang kami gunakan sekarang.”\n\n“……”\n\nSeberapa buruk ini?\n\nPresiden Ichikawa berkata seolah menegaskan.\n\n“Kita perlu membuat pusat data terpisah.”"}