{"index": 414, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 415\n\nAMZ mengoperasikan pusat perbelanjaan online terbesar di dunia, menyumbang setengah dari penjualan online di AS.\n\nMicrosoft membuat Windows, yang menempati lebih dari 80 persen sistem operasi PC.\n\nTaek-gyu bertanya.\n\n\"Ada pertanyaan di sini. Dari mana pendapatan terbesar kedua perusahaan ini berasal?\"\n\nSecara umum, mudah untuk berpikir bahwa AMZ adalah pusat perbelanjaan dan Microsoft menghasilkan uang dengan menjual Windows. Tapi jawabannya adalah… … .\n\n“Layanan awan.”\n\nAlasan orang tidak menyadari fakta ini adalah karena layanan ini terutama digunakan oleh perusahaan. Tidak peduli seberapa menguntungkannya B2B, pengakuannya pasti lebih rendah dibandingkan dengan B2C.\n\nNama toko roti lokal lebih dikenal dibandingkan Cargill, yang mendominasi pasar biji-bijian global, dan nama perusahaan pemberi pinjaman induk yang memberikan pinjaman langsung dibandingkan ekuitas swasta dibandingkan RCK Bros.\n\nSaya mungkin tidak akan tahu jika saya tidak berinvestasi di Karos atau Faceit. Sebaliknya, Taek-gyu lebih cepat dari saya dalam hal IT.\n\nSaat Presiden Ichikawa pergi menemui perwakilan perusahaan game Korea, saya mencari materi terkait dengan Taek-gyu.\n\nJika Anda menggunakan Internet atau SNS dengan ponsel cerdas Anda, ia mengakses server untuk menerima informasi dari waktu ke waktu. Oleh karena itu, perusahaan yang menyediakan layanan terkait Internet harus membuat server.\n\nJika ya, di mana servernya?\n\nKadang-kadang ditempatkan di sudut perusahaan atau di ruang bawah tanah, atau pusat data dengan server dibuat.\n\nDibutuhkan tenaga dan biaya yang sangat besar bagi setiap perusahaan untuk membuat, mengelola, dan mengoperasikan server. Di manakah uang tebusan untuk tenaga IT kelas atas?\n\nMaka perusahaan IT besar terjun ke bisnis layanan cloud, yang meminjamkan server kepada perusahaan yang membutuhkan.\n\nLayanan cloud dapat dilihat sebagai bisnis persewaan di ruang virtual.\n\nSebelumnya, untuk berbisnis, Anda harus membangun gedung sendiri di dalam ruang internet, membersihkannya, dan menyiapkan penjaga keamanan untuk mencegah pencurian atau penyusupan.\n\nNamun bagaimana jika seseorang membangun banyak gedung dan merekrut penyewa? Penyewa dapat keluar masuk kapan saja, membersihkan dan mengelola secara terpisah, serta menjaga keamanannya 24 jam sehari.\n\nTentu saja Anda harus membayar sewa, tetapi ini jauh lebih murah daripada membangun dan mengelola gedung sendiri.\n\nSelain itu, ada beberapa keunggulan.\n\nKetika server tambahan diperlukan untuk sementara karena suatu peristiwa, dll., kapasitas server dapat ditingkatkan dan dikurangi untuk sementara dengan biaya tambahan, atau menggunakan program di cloud dengan biaya tambahan.\n\nSaat ini, pasar ini terbagi antara AMZ dan MS.\n\nAMZ, seperti yang diketahui semua orang, dimulai sebagai toko buku internet. Saat menyediakan e-book dan layanan video, saya memikirkan apakah saya dapat meminjamkan sisa server ke perusahaan lain, yang kemudian mengarah pada bisnis ZWB (Z Web Service).\n\nAMZ telah menarik beberapa perusahaan ke cloud-nya. Selain itu, mereka membuat pusat perbelanjaan online mereka berjalan di cloud.\n\nMS relatif terlambat dibandingkan dengan AMZ.\n\nSatya Shyamalan, yang menjadi CEO Microsoft ketiga setelah Bill Gates dan Steve Ballmer, memasuki pasar layanan cloud dibandingkan hanya mengandalkan Windows dan Office.\n\nSeperti namanya, ia lahir di India dan menghabiskan masa kecilnya di India, di mana ia kemudian lulus kuliah di Amerika Serikat.\n\nDalam istilah Korea, seseorang yang lahir dan besar di Vietnam atau Malaysia menjadi ketua Suseong Group.\n\nTaek-gyu menganggukkan kepalanya dengan ekspresi terkesan.\n\n“Ini sangat berbeda dengan para chaebol Korea yang mencoba mewariskan penyakit ini kepada anak-anak mereka.”\n\n“Itu mungkin terjadi karena ini Amerika.”\n\nMudah untuk mengatakan bahwa orang tidak peduli dengan asal dan kebangsaan selama mereka memiliki kemampuan, namun Amerika Serikat mungkin satu-satunya negara yang benar-benar melakukan hal ini.\n\nBagaimanapun, merupakan anugerah baginya untuk menjadi CEO.\n\nJika tidak, Microsoft akan tenggelam karena berkurangnya pengiriman PC. Namun, pendapatan dari pasar cloud berkembang pesat, dan saat ini bersaing untuk mendapatkan kapitalisasi pasar nomor satu di dunia bersama dengan AMZ dan Gubble.\n\nAMZ sebagai runner pertama, dan juga Microsoft sebagai runner terakhir, mampu meraih kesuksesan karena pasar layanan cloud berkembang pesat hingga puluhan persen setiap tahunnya.\n\nBaru-baru ini, selain hanya mengambil data yang disimpan, program itu sendiri juga dijalankan di cloud.\n\nHal ini berkat pesatnya perkembangan teknologi komunikasi. Ketika era 5G dibuka dengan sungguh-sungguh di masa depan, kecepatan transmisi data akan menjadi lebih cepat dan pasar layanan cloud kemungkinan besar akan semakin berkembang.\n\nAMZ adan cloud Microsoft adalah rumah bagi banyak perusahaan.\n\nHal yang sama berlaku untuk perusahaan tempat kami berinvestasi. Karos dan OTK Games menggunakan AMZ, dan Faceit serta Arkit menggunakan cloud Microsoft.\n\nPerusahaan IT besar seperti Facenote dan Gubble mengoperasikan pusat data mereka sendiri, dan skalanya melampaui imajinasi.\n\nDulu aset penting perusahaan adalah gedung dan pabrik, namun kini perusahaan adalah data.\n\nJika Gobble atau FaceNote kehilangan semua informasi pengguna yang telah mereka kumpulkan, harga saham saat ini akan anjlok hingga 1/10.\n\nSebaliknya, hal ini juga menjadi alasan mengapa perusahaan IT besar selamat dari bencana yang belum pernah terjadi sebelumnya yang disebut Big One.\n\nPusat data biasanya dibangun di daerah yang harga tanahnya murah dan dingin. Oleh karena itu, tidak banyak pusat data di Silicon Valley.\n\nSelain itu, sebelum Big One hadir, hampir semua perusahaan mencadangkan server mereka ke server di wilayah lain. (Awalnya, data penting dicadangkan secara terdistribusi).\n\nSaat itu, perusahaan IT juga membuat adegan mengharukan, seperti saling meminjamkan sisa kapasitas server.\n\nBagaimanapun, semua game konsol disimpan di CD atau Blu-ray. Jadi, Anda bisa menikmati permainan tersebut meski tanpa koneksi internet.\n\nNamun, game seluler atau game online harus terhubung ke server melalui Internet. Semakin tinggi spesifikasi dan semakin banyak jumlah penggunanya, maka semakin besar pula kapasitas yang dibutuhkan.\n\nkata Taeyu.\n\n\"Setiap server memiliki kapasitas tertentu yang dapat ditanganinya, dan lebih dari itu, server tersebut akan mati atau koneksinya terputus. Itu sebabnya perusahaan game online besar membuat servernya sendiri dan mencoba mengoperasikannya dengan stabil. Saat pergi ke luar negeri, percayakan itu pada perusahaan penerbitmu.\"\n\nShigeru Ichikawa meninggalkan Linix Pentagon karena perselisihan dengan manajemen. Dan dia menciptakan game mobile dengan dukungan dari Perusahaan OTK.\n\nSaat ini, situasi keuangan tidak begitu baik, jadi alih-alih membangun server sendiri, kami menggunakan ZWS, layanan cloud AMZ. Dan hal serupa juga terjadi pada Lost Fantasy Online.\n\nMeskipun kami dapat menghemat uang dan tenaga untuk manajemen dan pengoperasian server, fokus pada pengembangan game sangat membantu.\n\nServer untuk game online umum dibagi berdasarkan negara, tetapi Serana berencana untuk mengoperasikan server terintegrasi di negara mana pun.\n\nPertanyaannya adalah apakah ZWS yang Anda gunakan saat ini dapat menyediakan kapasitas yang dibutuhkan oleh sebuah VRMMORPG. Jika tidak, Anda mungkin harus berhenti memperluas layanan.\n\nNamun melihat AMZ, game kami mungkin akan menjadi hit di masa depan, jadi saya tidak bisa menyuruh Anda untuk meningkatkan kapasitas sebanyak mungkin terlebih dahulu.\n\nDapat dimengerti jika Presiden Ichikawa merasa prihatin.\n\nSebenarnya kalau dipikir-pikir, ini bukan hanya masalah OTK Games saja.\n\nSistem mengemudi otonom Karos mengumpulkan data yang sangat besar bahkan pada saat ini, dan di Faceit, pornografi yang harus dilihat selama beberapa dekade diperbarui dalam satu hari. Selain itu, data pelanggan M Pizza, perangkat lunak Akit, dan AI semuanya ada di cloud. Berikut layanan infotainment mobil.\n\nFaktanya, semuanya adalah data.\n\nKini Perusahaan OTK tidak perlu memasuki pasar layanan cloud dan bersaing dengan perusahaan yang sudah ada, namun perlu membangun data center sendiri.\n\n“Masalahnya adalah hal ini biasanya bukan masalah besar.”\n\nPusat data bukan hanya tentang menghancurkan server.\n\nYang paling penting adalah stabilitas dan keamanan.\n\nCloud tidak boleh down atau dihancurkan, dan data tidak boleh bocor karena peretasan, dll. Oleh karena itu, penyedia layanan cloud mempertaruhkan nyawanya demi stabilitas dan keamanan.\n\nLokasi pusat data juga penting.\n\n“Secara realistis, Korea tidak cocok untuk membangun pusat data.”\n\n“Karena Korea Utara?”\n\n“Yah, memang ada alasannya, tapi alasan yang lebih besar adalah bahwa lembaga investigasi menghapus semua informasi yang tidak tersedia hanya dengan satu kata.”\n\nJaksa dan Badan Intelijen Nasional tidak segan-segan meminta secara terbuka informasi pribadi dari perusahaan, serta mencegatnya secara real time.\n\nKetika kontroversi muncul, Neotin mengatakan akan segera menghapus data server dan tidak lagi memberikan informasi lebih lanjut. Setelah pengumuman tersebut dibuat, CEO Neotin dipanggil ke Kantor Audit Nasional dan diselidiki oleh jaksa atas tuduhan perjudian ilegal di kasino Las Vegas, bukan hanya karena dia dianiaya oleh anggota parlemen dari partai yang berkuasa pada saat itu.\n\nPola pikir dasar pemerintah adalah privasi individu bisa diabaikan begitu saja demi kepentingan publik.\n\nPusat data seperti apa yang akan digunakanapakah kamu membangun di negara seperti ini?\n\nDi sisi lain, perusahaan-perusahaan Amerika tidak pernah menyerahkan informasi pribadi tanpa proses yang semestinya. Itu sebabnya perusahaan di seluruh dunia mempercayai dan menggunakan layanan cloud dari Microsoft dan AMZ.\n\n* * *\n\nSaya bertanya kepada dokter Karos dan Faceit tentang pembangunan pusat data OTK (nama tentatif).\n\n[Tidak ada masalah saat ini, tapi menurut saya itu perlu dalam jangka panjang. Semakin banyak jumlah kendaraan maka datanya pun akan semakin banyak. Kita perlu membangun pusat data sebelum terlambat.]\n\nDemikian pendapat CEO Carlos Daryl Sagan.\n\n[Permintaan akan pornografi definisi tinggi semakin meningkat. Saat ini, pornografi berkembang melampaui 4K menjadi 8K. Kita perlu membuat server terintegrasi lebih dari A-Tube dan Netplay untuk menyajikan lebih banyak pornografi.]\n\nSaya tidak perlu memberi tahu Anda CEO perusahaan mana ini, bukan? Buka saja mulutmu untuk pornografi… … .\n\nKami bertemu lagi dengan Presiden Ichikawa.\n\nBerapa banyak untuk membangun kapasitas server awal adalah masalah yang perlu didekati dengan sangat hati-hati. Hal terpenting yang perlu dipertimbangkan di sini adalah perkiraan jumlah pengguna secara bersamaan.\n\nMisalnya restoran, kita membangun restoran besar dengan harapan banyak pelanggan yang datang, namun jika hanya sedikit orang yang tidak datang, kita akan menanggung biaya konstruksi dan interior. Sebaliknya, jika kita membangun restoran kecil yang tidak kita duga akan banyak yang datang, namun jumlahnya ratusan orang, kita harus sering mengirimkannya kembali. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . —-\n\n“Berapa banyak pengguna secara bersamaan yang Anda harapkan?”(Baca selengkapnya @ wuxiax.com)\n\nPresiden Ichikawa dengan hati-hati menjawab pertanyaan saya.\n\n“Saya kira lebih dari 20 juta orang.”\n\n\"Ya?\"\n\nKetika Taek-gyu menanyakan pertanyaan yang seolah-olah tidak masuk akal, Presiden Ichikawa terbatuk sia-sia.\n\n\"Tentu saja, Anda mungkin mengira jumlahnya terlalu banyak. Tapi itu sangat mungkin.\"\n\nTaek-gyu dan aku saling memandang wajah.\n\nTidak mudah untuk memprediksi game mana yang akan menghasilkan pukulan paling besar. Namun, kita sudah mengetahui bahwa game ini akan memiliki 100 juta pengguna secara bersamaan. Mengetahui hal ini saja, sampai batas tertentu, dimungkinkan untuk memprediksi kapasitas server yang dibutuhkan.\n\nBahkan sebelum aku membuka mulut, Taek-gyu berkata.\n\n\"Dua puluh juta adalah omong kosong. Jika kamu melakukan itu, kamu akan hancur.\"\n\nPresiden Ichikawa dengan putus asa membujuk Taek-gyu.\n\n\"Saya pasti akan melakukannya. Percayalah padaku.\"\n\n\"Tidak, bagaimana dengan 20 juta orang? Dibutuhkan 100 juta orang untuk melakukan hal itu.\"\n\n\"… … Ya?\"\n\nKali ini giliran Presiden Ichikawa yang memberikan kejutan.\n\nDia melebarkan matanya dan membuka mulutnya lebar-lebar. Bahkan ketua tim Jeong Ki-hong, yang menjadi penerjemah di sebelahnya, terkejut.\n\n\"100 juta orang? Benarkah?\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Ya. Asumsikan ada 100 juta pengguna secara bersamaan, dan Anda perlu membuat server terlebih dahulu. Apa ruginya jika Anda mengirim kembali pelanggan yang datang untuk bermain?\"\n\nSetelah beberapa saat, Presiden Ichikawa sadar dan berkata:\n\n“Ayo, tunggu sebentar.100 juta itu terlalu banyak.”\n\nTaek-gyu mengangkat jempolnya.\n\n\"Apa maksudmu? Jika kamu adalah ayah dari Lost Fantasy, Shigeru Ichikawa, kamu bisa melakukannya! Serahkan masalah pusat data kepada kami dan fokus pada pengembangan. Aku dan gamer di seluruh dunia hanya akan mempercayai Tuan Ichikawa! Tapi kenapa kamu terlihat seperti itu? Di mana kamu jahat?\"\n\n“… … Oh tidak.”\n\nLegenda dunia game, Shigeru Ichikawa, memiliki wajah yang terlihat seperti akan mati."}