{"index": 415, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 416\n\nOTK Games sukses berturut-turut dalam Lost Fantasy M dan Lost Fantasy Online.\n\nKedua game tersebut sukses besar, menghasilkan penjualan ratusan miliar won setiap bulannya. Bahkan dengan mempertimbangkan biaya pengembangan, biaya operasional, biaya server, dan biaya yang diberikan kepada perusahaan penerbitan, ini merupakan keuntungan bersih yang sangat besar.\n\nNamun, uang ini dikucurkan untuk pengembangan game VRMMORPG serta merger dan akuisisi perusahaan dengan teknologi terkait.\n\nItu saja belum cukup, jadi saya sering menggelontorkan uang ke perusahaan OTK, tapi kali ini tagihannya paling besar.\n\nUntuk mengoperasikan server terintegrasi yang digunakan oleh 100 juta pengguna di seluruh dunia, diperlukan pusat data yang lebih besar dari gabungan Gobble dan Facenote.\n\nBiasanya dibutuhkan biaya sekitar $5 miliar untuk membangun pusat data. Membuat 20 unit saja akan menelan biaya 10 miliar dolar.\n\n“Ini sangat… … .”\n\nTidak hanya menghabiskan biaya $10 miliar untuk mengembangkan game ini, namun juga menghabiskan biaya lebih dari $10 miliar untuk membangun pusat data.\n\nSelain itu, tidak akan ada satu atau dua hal lain yang memerlukan biaya.\n\nTaehyun menganggukkan kepalanya.\n\n“Hmm, lagipula, tidak ada yang mudah di dunia ini.”\n\n“Mudah atau sulit, Anda harus melakukan apa yang harus Anda lakukan.”\n\nUntuk melakukan apa pun, Anda tidak hanya membutuhkan semangat, tetapi juga uang.\n\nUntungnya, saya telah menghasilkan uang dengan berinvestasi keras selama ini. Dia mendapat untung besar dari kegilaan cryptocurrency yang pernah melanda dunia, dan sejak itu dia kembali menghasilkan uang di pasar minyak berkat kehancuran ladang minyak di Laut Utara.\n\nNamun keuntungan terbesar adalah… … .\n\n“Tidak mungkin terjadi tanpa Jepang.”\n\n\"Itu benar.\"\n\nJika saya tidak mencuri 2 triliun yen dari kesalahan pemesanan Nishida Securities, saya tidak akan mampu melakukan investasi seperti itu.\n\nTaek-gyu menganggukkan kepalanya dengan keras tanpa alasan.\n\n“Dunia tidak akan pernah melupakan pengorbanan yang dilakukan Jepang untuk dunia game.”\n\n\"Saya akan.\"\n\n“Uang itu akan menjadi milik kita.”\n\n“… … .”\n\nMeskipun kepemilikan kas telah menurun karena berbagai investasi di masa lalu, terdapat cukup ruang untuk berinvestasi pada pusat data.\n\nLagipula, ini bukanlah sesuatu yang ingin saya buat, tapi ini adalah pekerjaan yang memakan waktu paling cepat dua atau tiga tahun.\n\n\"Jadi, mulai sekarang, kita harus mempersiapkannya dengan matang dan membuat server berjalan tanpa masalah pada saat gamenya dirilis. Haruskah aku membuat Shigeru Ong, yang seharusnya fokus pada pengembangan game, memperhatikan hal-hal sepele seperti itu?\"\n\nIni bukan perkara sepele, tapi Ichikawa Shigeru siap membuang hati dan kantong empedunya.\n\nKalau bukan karena Taekkyu, tidak akan ada OTK Games atau VRMMORPG. Jika beruntung, dia beruntung bisa bertemu dengan wakil presiden seperti itu.\n\nBagaimanapun, menangani ratusan juta koneksi dengan lancar dan menjaga keamanan adalah sesuatu yang tidak dapat dilakukan oleh siapa pun.\n\nSekarang saya di sini, saya tidak bisa mengembangkan teknologi baru seperti ini. Sebagai referensi, saya seorang Moongwa, jadi saya tidak tahu bagaimana server dikonfigurasi. Jadi, saya memutuskan untuk mengambil alih perusahaan terkait.\n\nMasalahnya adalah semua perusahaan terkenal sudah diakuisisi di suatu tempat.\n\nData menjadi sumber daya paling penting bagi perusahaan, dan biaya tenaga kerja serta perusahaan yang terlibat telah meroket. Guble, Microsoft, dan AMZ secara kompetitif membeli perusahaan-perusahaan tersebut masing-masing seharga miliaran dolar.\n\nLalu apa?\n\n\"Apa yang harus saya lakukan? Kita harus mencari perusahaan yang belum dikenal.\"\n\nAda banyak startup dan perusahaan terkait. Namun, tidak mudah untuk memilih permata di antara mereka.\n\nMeskipun hanya kasus-kasus sukses yang diketahui, tidak ada satu atau dua akuisisi yang gagal baik oleh Microsoft maupun AMZ. Ada juga kasus di mana akuisisi dilakukan bernilai miliaran dolar, tetapi hanya merugi.\n\nTaehyun menepuk pundakku.\n\n“Tapi kita punya kecerdasan. Sekarang, mari kita pilih satu dengan Yeji.”\n\nkataku dengan tidak masuk akal.\n\n“Itu tidak keluar karena kamu menginginkannya.”\n\nTapi saat aku mengatakan itu, pandanganku tiba-tiba menghilang dan sesuatu muncul di depan mataku.\n\n… … .\n\n… … .\n\nSetelah beberapa saat, ketika dia sadar, Taek-gyu sedang menatapnya.\n\n\"Apakah kamu melihatku? Apa itu Yeji?\"\n\n“Ada beberapa.”\n\n* * *\n\nSaya menghubungi CEO Arkit.\n\nSaat Peter Kazuyo mendengar ceritaku, dia tidak bisa menyembunyikan keterkejutannya.\n\n[Anda ingin membangun pusat data terbesar di dunia?]\n\n“Itu benar.”\n\n[Setelah Silicon Valley dan Saemangeum, sekarang menjadi pusat data. Seperti yang Anda lihat, pusat data sangat berbeda dari bangunan lainnya. Hal ini diperlukan untuk menghilangkan panas yang dihasilkan oleh server, menjaga suhu dan kelembapan konstan, dan memblokir debu dan polusiutan sebanyak mungkin. Desain dan arsitektur adalah domain perusahaan khusus.]\n\nMaksudmu itu mungkin?\n\nPeter Kazuyo dengan percaya diri menjawab pertanyaanku.\n\n[Tentu saja. Ia sudah memiliki pengalaman merancang pusat data di Dublin, Irlandia. Perusahaan kami juga harus memindahkan server ke sana nanti, jadi kami akan menjadikannya yang terbaik.]\n\n“Bagus.”\n\nSaya senang saya mengambil alih Akit.\n\nSetelah selesai menelepon, kali ini saya menelepon CEO K Company.\n\nSenior Sangyeop terkejut saat mendengar rencana pembangunan pusat data.\n\n\"Apakah Anda membutuhkan server sebanyak itu? Apakah MS atau AMZ cloud tidak mampu membelinya?\"\n\nTaehyun menganggukkan kepalanya.\n\n“Tentu saja. Ini akan menjadi kesuksesan yang jauh melebihi ekspektasi semua orang.\n\n“Tetapi penciptaan pusat data tidak berhenti sampai di situ. Bagaimana Anda akan mengelola dan mengoperasikan keamanan?”\n\nSaya mengeluarkan daftar 11 perusahaan.\n\n“Akuisisi perusahaan-perusahaan ini.”\n\nBeberapa perusahaan mempunyai sedikitnya lima atau sebanyak ratusan orang. Kebangsaannya juga beragam, seperti Amerika Serikat, Israel, dan India.\n\nSenior Sangyeop melihat materi dan bertanya.\n\n“Bagaimana Anda menemukan perusahaan-perusahaan ini?”\n\n“Misalnya melalui saran ahli dan pencarian di internet.”\n\nPerusahaannya juga kecil, jadi agak sulit mencarinya. Aku tidak melakukannya sendiri, tapi aku menyuruh Yuri melakukannya.\n\n“Bukankah ini Konnectin dan Contect salah eja?”\n\n“Saya kira Connectin dan Contact sudah ada. Di manakah satu atau dua kasus ini?”\n\n“Ya, benar.”\n\nSeringkali nama perusahaan yang sudah ada sengaja diubah untuk menghindari ejaannya. Terkadang saya membuat nama perusahaan tanpa pikir panjang, dan terkadang saya menggunakannya apa adanya karena ada kesalahan ketik saat mendaftar.\n\nNah, kami sendiri yang merupakan perusahaan OTK… … .\n\n“Pergi ke AS dan beli Connectin 100 persen, dan beli perusahaan lain di sekitar Connectin. Untuk dua miliar dolar, mereka akan menerimanya.”\n\nDiantaranya, Connectin adalah perusahaan terbesar.\n\nTiga bulan lalu, AMZ mengumpulkan $1 miliar, namun akuisisi tersebut dibatalkan karena CEO Connectin bersikeras untuk tidak menjual dengan harga kurang dari $2 miliar.\n\nSejak itu, AMZ telah menurunkan jumlah uang tebusan menjadi $1,7 miliar, namun AMZ telah mengakuisisi perusahaan lain di industri yang sama.\n\n“Sebenarnya AMZ sudah membuat layanan cloud lebih dari 10 tahun lalu. Tidak apa-apa bagi Perusahaan OTK untuk membangun pusat datanya sendiri dan memigrasikan server perusahaan tempat mereka berinvestasi. Maksud Anda menyediakan layanan cloud kepada anak perusahaan?”\n\n“Seperti yang Anda ketahui, pangsa industri manufaktur di seluruh dunia menyusut dan pangsa industri jasa meningkat. Kami harus bersiap.”\n\nPasar layanan konten sudah menjadi taman bermain bagi dinosaurus.\n\nBelum lagi Gubble, AMZ, dan Microsoft, bahkan NPL, produsen perangkat IT, beralih memperkuat layanan konten ketika penjualan ponsel N mulai menurun. Ia berencana untuk memasok konten menggunakan ratusan juta perangkat yang telah dirilis di pasar.\n\nTidak mudah memasuki pasar baru seperti ini. Daripada bertarung di papan yang telah ditetapkan lawan, kita harus menulis ulang papan tersebut demi keuntungan kita.\n\nKami memiliki tiga senjata.\n\nYang pertama adalah porno. Faceit menembus pasar pornografi, di mana perusahaan besar tidak dapat masuk karena citra perusahaan dan tentangan dari pemegang saham (walaupun kedua pendirinya adalah maniak pornografi daripada menargetkan pasar khusus).\n\nYang kedua adalah Cainfotainment, tampilan keempat. Selama kita memiliki perangkat yang disebut mobil self-driving, kita memiliki keunggulan absolut.\n\nYang terakhir adalah permainannya.\n\nPrediksi saya adalah ini mungkin akan menjadi medan pertempuran terakhir bagi pasar konten. Ini bukan ekspektasi saya, dan perusahaan IT besar juga menyadari pentingnya game sejak dini dan tidak mengeluarkan investasi apa pun.\n\nGubble dan Nplay telah memperkuat konten game di OS smartphone mereka, Andromeda dan NOS. (Sebenarnya, sebagian besar penjualan dan keuntungan App Store dihasilkan dari game).\n\nMicrosoft meluncurkan Xbox dan mengakuisisi Mojang, pencipta Minecraft, dan AMZ mengakuisisi 3Witch, yang memiliki pangsa penyiaran game Internet terbesar.\n\nSeiring berjalannya waktu, investasi pada game tersebut akan meningkat dan tidak berkurang.\n\nDengan 100 juta orang di seluruh dunia mengakses server terintegrasi, ini bukanlah permainan yang sederhana. Orang-orang menciptakan nilai yang luar biasa hanya dengan kebersamaan.\n\nKetika 100 juta pengguna bertemu dan mengobrol satu sama lain di dalam game, itu menjadi SNS, ketika mereka berkelahi, itu menjadi olahraga, dan ketika mereka berdagang, itu menjadi pusat perbelanjaan.\n\nMungkin juga semua yang Anda lakukan di Internet dalam game bisa dilakukan.\n\nJika VRMMORPG berhasil, ia akan mampu naik ke puncak pasar Internet, melampaui Gobble, AMZ, Face Note, dan Disney sekaligus.\n\nMakanya harus sukses.\n\n* * *\n\nSangyeop senior terbang ke Amerika Serikat dengan pesawat pribadi untuk merger dan akuisisi.\n\nPusat data mengandung semikonduktor memori dalam jumlah besar. Tentu saja perusahaan terbesar yang memasoknya adalah Suseong Electronics, dan yang kedua adalah SSK Nix.\n\nSebagai referensi, berkat perluasan pusat data yang kompetitif oleh dinosaurus TI, Seosung Electronics dan SSKnics, yang sebagian besar merupakan semikonduktor memori, telah memperoleh manfaat besar.\n\nKata Taek-gyu seolah meratapi.\n\n\"Tetapi presiden kita sudah dipenjara. Saya senang mendengar bahwa dia dalam keadaan sehat.\"\n\nBiasanya, ketika presiden memasuki pusat penahanan, mereka tiba-tiba mengidap berbagai penyakit kronis dan mengajukan penangguhan eksekusi atau jaminan sakit.\n\nSaya tidak tahu mengapa para presiden, yang biasanya terlihat benar, menjadi sangat sakit hati jika mereka ditangkap, namun saya mengagumi kenyataan bahwa mereka telah memimpin kelompok ini dengan tubuh yang begitu lemah.\n\nNamun, Pimpinan Im Jin-yong tidak bertingkah bodoh dan rukun. Dia makan dengan baik dan rukun dengan narapidana lain, katanya.\n\nSaya tidak tahu apakah saya benar-benar baik hati atau berpura-pura baik, tapi itu pilihan yang bijaksana. Karena itu, opini publik lebih positif.\n\n“Saya ingin bertemu dengan presiden divisi semikonduktor Suseong Electronics.”\n\n* * *\n\nSementara desas-desus menyebar ke seluruh dunia bahwa Perusahaan OTK melakukan pemesanan massal semikonduktor dari Suseong Electronics dan mencari lokasi untuk pusat data, seseorang memenuhi tenggat waktu untuk kembali setiap minggu.\n\nMin Ha-young menangis.\n\n'Ugh, aku akan melakukannya lebih cepat'(Baca selengkapnya @ wuxiax.com)\n\nIni adalah penyesalan yang saya lakukan setiap kali tenggat waktu tiba, tetapi itu juga merupakan sesuatu yang terulang setiap saat.\n\nKetika tenggat waktu semakin dekat, akan ada juga tingkat konsentrasi yang hilang. Berkat ini, Min Ha-young dapat mengirimkan naskahnya tepat waktu, hampir tidak tepat waktu.\n\nDia pingsan di tempat tidurnya dan menghela nafas, lalu sadar.\n\n\"Ah! Janji hari ini.\"\n\nMin Ha-young melepas celana olahraganya dan mencucinya, lalu mengenakan pakaian tercantik di rumahnya. Dia kemudian naik kereta bawah tanah dengan tasnya dan menuju ke titik pertemuan.\n\nSesampainya lebih dulu, dia duduk di kafenya dan mengusap matanya yang mengantuk. Dia terjaga sepanjang malam tadi malam, jadi meminum kopinya pun membuatnya mengantuk.\n\nMin Ha-young, yang hampir tertidur, melihat seseorang tiba di depannya dan dia segera membuka matanya.\n\n“Saya di sini?”\n\nDia berhenti untuk bangun dan menyapa.\n\n“Ah… … Kamu datang hari ini.”\n\nKemudian pihak lain mengacak-acak rambut hitamnya dan berkata:\n\n“Sudah waktunya hari ini.”\n\nBerbeda dengan Min Ha-young yang berpenampilan sederhana, namanya Yang Hana yang berpenampilan cantik bak selebriti. Mengenakan mereknya yang mahal, yang tidak diketahui bahkan jika dia mendengar namanya, dia memancarkan rasa kemewahan dalam setiap gerakannya.\n\nYang penting kenapa dia datang ke sini?\n\nNgomong-ngomong, di sinilah Min Ha-young bertemu Taek-gyu sebagai alasan untuk membaca cerita webtoonnya. Namun, dia bergabung dengan salah satu dari keduanya seolah-olah dia pernah bertemu dengannya secara kebetulan, dan sekarang dia hadir seolah-olah itu adalah pertemuan biasa.\n\nBagi Min Ha-young, itu tidak masuk akal. Dia tidak bisa menghentikan siapa pun untuk datang.\n\n“Saya tidak sibuk?”\n\nYang Hana tersenyum dan berkata.\n\n\"Sesibuk apapun kamu, kamu harus datang. Aku juga suka serial Lost Fantasy. Kalau tidak di tempat seperti ini, sulit untuk ngobrol.\"\n\nMin Ha-young menggigit bibirnya.\n\n'Hah! Sejak kapan kamu mulai menyukai Lost Fantasy?’\n\nMin Ha-young berpikir bahwa dalam hal hobinya, dia tidak bisa mengikutinya. Tapi itu terlalu lucu untuk dilihatnya.\n\nKetika mereka mengetahui bahwa hobi mereka yang sama adalah bermain game, Hana Yang menghabiskan lebih dari sebulan memegang konsol game dan begadang sepanjang malam untuk menyelesaikan seluruh seri Lost Fantasy. Dan dia sedang bermain Lost Fantasy Online sekarang.\n\nDia juga mengatakan bahwa dia meminta nasihatnya mengenai pengembangan karakter, dan dia terus berhubungan dengan Taek-gyu dari waktu ke waktu.\n\nSaat itulah Min Ha-Young menyadari bahwa lawannya tidaklah tangguh. Namun keduanya berpikiran sama.\n\nSetelah Yang Hana muncul, para pria di kafe itu melirik ke meja tempat mereka duduk.\n\nDi tengah suasana yang sangat canggung, orang yang mereka tunggu akhirnya tiba.\n\nOh Taek-gyu menemukan keduanya dan melambaitangannya dengan hangat.\n\n\"uh! Kamu datang duluan.\"\n\nNamun dia tidak datang sendiri. Seorang wanita kulit putih sedang duduk di sebelahnya.\n\nNama perempuan berwajah imutnya, dengan bintik-bintik di rambut pendek coklatnya, adalah Annekee. Dia saat ini adalah mahasiswa internasional yang belajar di universitas Korea, dan dia adalah seorang putri Norwegia!\n\nSaat itu, dia memikirkan Min Ha Young dan Yang Han pada saat bersamaan.\n\n'Mengapa wanita itu ikut denganmu lagi?'"}