{"index": 416, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 417\n\nSebuah kafe di Garosu-gil, Gangnam.\n\nMata para pria yang sedang minum kopi beralih ke salah satu meja. Ada tiga wanita dan seorang pria duduk di sana.\n\nYang satu tampak seperti siswa sekolah menengah. Dia memiliki wajah yang kecil dan imut, matanya bulat seperti kelinci, dan dia memakai kacamata yang cukup besar untuk menutupi separuh wajahnya karena penglihatannya yang buruk. Yang satu lagi tampil berkelas dengan busana stylish. Wajah ramping dan fitur jelas begitu sempurna sehingga tidak ada tujuan lain. Dan yang terakhir adalah seorang wanita berkulit putih lincah dengan rambut pendeknya.\n\nTidak ada yang tahu tentang dia, tapi dia adalah yang pertama, penulis webtoon paling populer di Neo Teen, putri kedua presiden CL Chem, dan yang ketiga, seorang putri Norwegia.\n\nKetiganya cantik, tapi di antara semuanya, penampilan Hana Yang unik. Laki-laki dan perempuan memandangnya dengan mata bercampur rasa cemburu dan iri hati.\n\n“Aku ingin berjalan bahkan di atas kuda.”\n\nMasalahnya adalah pria yang duduk di meja yang sama.\n\nKacamata berbingkai tanduk hitam yang sedang populer dengan perawakan agak tembem. Dia mengenakan jeans dan T-shirt yang bisa dijual di toko SPA.\n\nDia benar-benar pria yang sangat biasa yang bisa Anda lihat di mana saja.\n\nOrang-orang itu berbisik dengan suara kecil.\n\n“Apa dia?”\n\n“Kamu terlihat seperti binatang putih.”\n\n“Lalu kenapa kamu bersenang-senang berbicara dengan gadis-gadis itu?”\n\n\"Semua wanita tersenyum. Apakah kamu punya perasaan padanya?\"\n\n“Saudaraku, bajingan itu juga tersenyum.”\n\n\"Biarkan saja. Mari kita lihat sesuatu yang menyenangkan.\"\n\n“Apakah kamu punya banyak uang?”\n\n“tentunya… … .”\n\nAnehnya, ternyata benar.\n\nMereka bahkan tidak bisa membayangkannya, tapi pria yang duduk di meja sebelahnya adalah orang terkaya kedua di dunia. Bahkan orang-orang kaya minyak di Timur Tengah tidak ada apa-apanya dibandingkan dengan negara-negara tetangga mereka yang miskin.\n\nSaat semua orang menonton, seorang pemuda berusia akhir 20-an berdiri.\n\nNamanya Yongjun. Pekerjaannya adalah BJ populer Capria TV.\n\nApakah aku mengatakan bahwa pria pemberani mendapat kecantikan?\n\nPandangannya tertuju pada kedua sisi dari sebelumnya. Dia merasa terganggu karena dia tersenyum pada pria yang bersamanya, tapi… … .\n\n‘Bukankah aku jauh lebih baik dari otaku seperti itu?’\n\n* * *\n\nAwalnya, tempat ini adalah tempat Min Ha-young mendiskusikan cerita webtoon dengan Oh Tae-gyu. Sebab, temanya masih kehilangan fantasi.\n\nAnneke berkata sambil tersenyum cerah.\n\n\"Aku menikmati webtoonmu, Kak. Menyenangkan sekali. Semua teman sekolahku bilang itu menyenangkan. Aku juga bekerja keras untuk mendapatkan peringkat bintang itu.\"\n\nMin Ha-Young sedikit tersipu.\n\n“Ah… … Ayo, terima kasih.”\n\nSeekor domba menjulurkan lidahnya ke dalam dirinya.\n\n‘Kapan putri ini belajar bahasa Korea seperti ini?’\n\nAnneke tidak malu-malu di sekolah, dan secara alami bergaul dengan teman-temannya. Hasilnya, dia belajar berbicara dengan cepat. Selain itu, dia bisa berbicara bahasa Jepang sampai batas tertentu, sehingga dia bisa belajar bahasa Korea dengan susunan kata yang sama lebih cepat.\n\nBerkat ini, sekarang komunikasi dapat dilakukan di tingkat mana pun. Pengucapanku masih sedikit ceroboh, tapi itu membuatku merasa lebih manis.\n\nYang terpenting, aku merasa terganggu jika menambahkan ‘oppa’ di akhir setiap kata. Sejak kapan orang Norwegia mulai menyandang gelar seperti kakak laki-laki atau adik laki-laki?\n\n'Aku bahkan tidak memanggilmu oppa.'\n\nItu adalah sebuah kesalahan.\n\nSeharusnya aku mengganti judulku dari ‘Taek-gyu’ menjadi ‘Taek-gyu oppa’ lebih awal. Apakah terlalu aneh untuk datang dan meneleponmu seperti itu sekarang?\n\nMeskipun saya menerima pendidikan cepat (?) tentang Lost Fantasy, sulit untuk mengikuti alur percakapan seiring dengan perkembangan cerita yang mendalam.\n\n'Saya sangat lega karena saya melihat akhirnya. Saya harus pergi ke pekerjaan itu dan menyelesaikannya sekali lagi.’\n\nSalah satu dari mereka mengangkat topik yang dia ketahui dengan baik.\n\n“Saya dengar mereka sedang membangun pusat data kali ini,” katanya.\n\n\"Ya. Shigeru Ong bilang dia membutuhkan servernya sendiri untuk VRMMORPG. Kamu harus bersiap terlebih dahulu. Untuk saat ini, Lost Fantasy M dan Online akan terus dilayani oleh ZWB apa adanya.\"\n\nDia bilang itu bukan apa-apa, tapi itu adalah proyek besar.\n\nPerhatian dunia terfokus dan harga saham AMZ dan Microsoft berfluktuasi karena pelanggan penting diperkirakan akan pergi.\n\nPara ahli melontarkan prediksi bahwa Perusahaan OTK dapat memasuki pasar layanan cloud di masa depan.\n\n“Lokasinya belum diputuskan?”\n\n\"Aku sedang mencari. Kalau soal pembangunan, ada banyak tempat yang akan menyuruhmu datang.\"\n\nkata Anneke.\n\n“Bagaimana dengan Norwegia, saudaraku?”\n\nDi pusat data, manajemen suhu sangatlah penting. Server yang berjalan 24 jam sehari memancarkan panas yang luar biasa.\n\nSejumlah besar daya dikonsumsi untuk menghilangkan panas ini dan mendinginkan interior.\n\nNamun, jika pusat data dibangun di daerah yang dingin, maka akan terjadilebih mudah mengendalikan panas. Nah, belakangan ini juga sedang dikaji penelitian cara membangun data center bawah laut.\n\nTaehyun menganggukkan kepalanya.\n\n\"Hmm, aku akan baik-baik saja. Aku akan bicara dengan Jinhoo sekali saja.\"\n\nSaat kami mengobrol sambil minum kopi dan jus, seorang pria mendekati meja.\n\n\"Permisi. Bolehkah sebentar?\"\n\nDia adalah seorang pemuda yang tinggi dan tampan. Faktanya, dia memiliki banyak pelanggan wanita karena ketampanannya.\n\nSaat orang luar muncul secara tiba-tiba, Min Ha-young sedikit mengangkat bahunya, salah satu domba menunjukkan ekspresi kesal, dan Anne-Ke mengungkapkan rasa ingin tahu.\n\n\"Siapa?\"\n\nYongjun lebih terkenal daripada kebanyakan selebritas di usia 20-an dan 30-an, dan penghasilan bulanannya dengan mudah melebihi 100 juta won.\n\nKetika saya berbicara dengan wanita, kebanyakan dari mereka berteriak dan bersukacita seolah-olah mereka baru saja bertemu dengan seorang selebriti, namun sayangnya, orang-orang di meja ini tampaknya tidak terlalu tertarik dengan siaran Internet.\n\nYongjun memperkenalkan dirinya.\n\n“Selamat pagi. Ini Yongjun yang melakukan BJ di Capria TV.”\n\nTaehyun mengenalinya.\n\n\"Ah! BJ Yongjun itu. Aku tahu.\"\n\nTapi Anneke sangat terkejut.\n\n\"Ya? Apakah kamu bermain BJ? benarkah?\"\n\nYongjun tersenyum.\n\n“Ya.BJ.”\n\n‘Hei, wajar jika terkejut.’\n\nBJ yang sukses adalah pekerjaan yang membuat iri. Apalagi BJ Yongjun yang masuk sepuluh besar di Capria TV. Belum lama ini, girl grup populer Girl's Day muncul di siarannya untuk mempromosikan lagu baru.\n\nAnneke bertanya dengan bingung.\n\n“Saya laki-laki, bagaimana saya bisa melakukan BJ… …?”\n\nDi awal berdirinya Capri TV, banyak sekali BJ perempuan cantik. Itu sebabnya sampai sekarang, ketika saya mengatakan BJ, saya banyak memikirkan wanita.\n\nkatanya dengan bangga.\n\n“Apakah ada undang-undang yang mengatakan bahwa Anda tidak bisa melakukan BJ hanya karena Anda laki-laki? Keterampilan BJ perempuan sangat bagus, tapi menurut saya keterampilan BJ laki-laki tidak kalah dari itu. Sebaliknya, ada bagian yang bisa saya lakukan lebih baik sebagai laki-laki.”\n\nAnneke yakin dengan kata-katanya.\n\n\"Yah. Karena rasanya berbeda.\"\n\n\"Kanan.\"\n\nAda dua alasan terjadinya perbedaan halus dalam percakapan tersebut.\n\nYong-jun tidak menyadarinya, tapi Taek-gyu tahu mengapa Anneke begitu terkejut dan tersenyum dalam hati.\n\nYang pertama adalah perbedaan penafsiran kata-kata tertentu, dan yang kedua karena Anneke belum paham bahasa Korea.\n\nTaek-gyu menyapa dan bertanya dengan ekspresi serius.\n\n“Tidak mudah bagi seorang pria untuk melakukan BJ, tapi dia luar biasa.”\n\n\"Haha, tidak. Itu sesuatu yang aku suka lakukan.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Wow, sepertinya kamu suka melakukan BJ.”\n\nYongjun adalah pria yang bangga dengan pekerjaannya.\n\n\"Tentu saja. Itu tugasku. Aku selalu senang melakukannya.\"\n\n“Oh, kamu menikmati BJ. Tidak ada yang bisa mengalahkan orang yang menikmatinya.”\n\n\"Tentu saja. Aku melakukan yang terbaik setiap kali melakukannya.\"\n\nTaehyun terus bertanya.\n\n“Kalau begitu BJ pasti sangat bagus.”\n\n“Saya rasa saya telah melakukan hal yang sama seperti orang lain, namun perjalanan saya masih panjang.”\n\n“Kamu sangat rendah hati. Menurutku Yongjun adalah yang terbaik untuk BJ.”\n\nYongjun merasa malu dan melambaikan tangannya.\n\n“Ugh, tidak. Ada banyak orang yang melakukan BJ lebih baik dariku.”\n\nTaek-gyu mengangkat jempolnya.\n\n\"Apa maksudmu? BJ adalah Yongjun. Yongjun adalah BJ. Kamu yang terbaik di Capria TV. Benar-benar BJ terbaik.\"\n\n\"Terima kasih.\"\n\n'Kenapa kamu mengangkatku seperti ini? Apakah kamu penggemarku?'\n\nYongjun semakin percaya diri.\n\nAnneke bertanya pada Taek-gyu.\n\n“Capria TV itu apa, Kak?”\n\n“Platform siaran langsung internet seperti A-Tube. Jika Anda membuka internet, Anda dapat melihat orang ini melakukan BJ.”\n\n“Haha, benar. Bukan untuk menyombongkan diri, tapi beberapa hari yang lalu, saya mencapai 1 juta pelanggan.”\n\nAnneke sangat terkejut.\n\n“Kamu menyiarkannya langsung di internet!?”\n\nYongjun tidak mengerti.\n\n'Mengapa kamu begitu terkejut? Apakah Anda berasal dari negara tanpa siaran internet?’\n\nAnneke berkata dengan kagum.\n\n\"Bu, aku tidak tahu. Apakah Korea seterbuka itu? Bahkan di Norwegia pun tidak mudah. ​​Di Korea, hal itu mungkin terjadi.\"\n\nTaek-gyu menganggukkan kepalanya tanpa alasan.\n\n“Ini adalah negara internet yang maju.”\n\n\"Ya, benar. Kudengar Korea juga dilegalkan baru-baru ini.\"\n\nTaek-gyu menatapnya lagi dan bertanya.\n\n“Tapi apa yang kamu lakukan?”\n\nDalam percakapan mereka, Yongjun merasakan sesuatu yang aneh, tapi bagaimanapun, dia datang ke sini untuk satu tujuan.\n\nDia berkata sambil memandangi domba-domba itu.\n\n\"Aku sudah memperhatikanmu sejak sebelumnya, dan orang-orang di pestamu sangat cantik. Aku sangat menyukainya, bisakah kamu memberiku informasi kontakmu?\"\n\nSebelum salah satu domba sempat berkata apa pun, dia bertanya pada Anne Kee dengan tatapan bingung.\n\n\"Apakah kamu menyukai kakak Hana? Apakah itu berarti dia menyukaimu?\"\n\nDalam hal ini, lebih baik keluar tanpa melepasnya.\n\nDia mengangguk.\n\n\"Betul sekali. Kamu adalah tipe idealku.”\n\n\"Mengapa?\"\n\n\"Mengapa… … ?\"\n\n“Kamu menyukai pria.\"\n\n\"Saya? Tidak, kenapa aku menyukai laki-laki?”\n\nUcap Anneke dengan ekspresi polos.\n\n“Kamu gay.”\n\nKali ini giliran Yong-jun yang panik.\n\n“Ya? Kepiting, gay?”\n\n“Kamu bilang kamu sedang melakukan BJ.”(Baca selengkapnya @ wuxiax.com)\n\n“Oh ya. Saya melakukan BJ. Mengapa? … .”\n\nSaya tidak tahu mengapa kesalahpahaman ini terjadi, tetapi entah bagaimana saya harus menjernihkannya.\n\nYongjun memandang Yang Hana dan berkata.\n\n“Oh, itu salah paham. Saya tidak pernah gay. Aku juga tidak suka laki-laki.”\n\nSalah satu domba menggelengkan kepalanya.\n\n“Saya tidak peduli apakah Anda gay atau tidak, kembalilah.”\n\n“Kalau begitu berikan aku nomor teleponmu… … .”\n\nSalah satu domba membiarkannya menghela nafas.\n\nIni bukan pertama kalinya dia mengalami hal seperti ini saat dia berjalan sendirian. Jika dia menolak dengan cara yang baik, dia mengira dia naksir, dan dia terus mendorongnya, dan jika dia menolaknya dengan buruk, dia akan marah atau mengumpat di belakang punggungnya.\n\nAku ingin memberitahunya untuk mematikannya, tapi aku tidak bisa melakukannya di hadapan Oh Taek-gyu.\n\nKetika salah satu domba mengangkat tangannya sedikit, pengawal berpakaian preman yang duduk di meja di dekatnya segera bangkit dan menghalangi Yong-jun di depan.\n\n“Pergi ke sana.”\n\n“Ayo, tunggu. Apa yang kalian?”\n\nYongjun berteriak seolah diseret.\n\n“Saya bukan gay! Saya suka perempuan! Saya bukan gay! Aku suka perempuan!”\n\nAnneke memiringkan kepalanya.\n\n“Bukankah kamu gay?”\n\nTaek-gyu menjelaskan kepada Anneke yang tidak bisa berbahasa Inggris.\n\n“Di Korea, orang yang melakukan siaran melalui Internet disebut BJ. Ini adalah kependekan dari Moderator, atau Broadcasting Jockey, dan terasa seperti streamer atau pencipta.”\n\nAnneke yang baru mengerti, menganggukkan kepalanya.\n\n“Ah! Itu benar. Untuk beberapa alasan, saya merasa aneh untuk mengatakan bahwa saya melakukan BJ dengan percaya diri. Di Korea, itulah yang dimaksud dengan BJ. Pasti ada kesalahpahaman besar.”\n\nMin Ha-young membuka matanya seperti itu.\n\n“Apa maksudmu? Apakah ada BJ lain?”\n\n“Di luar negeri, biasanya digunakan dalam arti yang berbeda.”\n\n\"Apa?\"\n\n\"Mencari.\"\n\nMin Ha-young yang sedang melakukan pencarian di smartphone-nya terkejut dan menjatuhkan ponselnya ke atas meja.\n\n“Tidak, itu tidak masuk akal. BJ adalah sebuah pukulan… ….”\n\nTaek-gyu mengulurkan tangannya dan menutup mulutnya.\n\n“Hah. sampai di sana.”\n\nWajah Min Ha-young tiba-tiba memerah.\n\nHana Yang melihatnya dan berpikir.\n\n'Apakah saudari ini berpura-pura naif, apakah dia benar-benar naif?'\n\n* * *\n\nMereka berempat pindah ke bar dan terus mengobrol dengan gembira.\n\nNamun pada titik tertentu, percakapan terhenti, dan suasana canggung menyelimuti mereka. Semua orang minum dengan tenang dengan ekspresi canggung di wajah mereka.\n\nTaek-gyu menatapnya dan berpikir sendiri.\n\n‘Sebenarnya, jalur harem itu tidak mudah.’"}