{"index": 417, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 418\n\nSaat saya mendengar cerita Taek-gyu, saya terkejut.\n\n“Dan dia bilang dia bertemu ketiganya di tempat yang sama?”\n\n“Nah, apakah ini arisan untuk para penggemar Lost Fantasy?”\n\nKetiganya sedang sibuk.\n\nAkankah gadis-gadis itu keluar untuk membicarakan game?\n\n“Kamu populer akhir-akhir ini.”\n\nTaek-gyu bergumam dengan ekspresi serius.\n\n“Kalau dipikir-pikir, aku belum pernah populer di kalangan wanita sebelumnya.”\n\n“… … Jangan menganggapnya serius.”\n\nItu tidak menyakiti hatiku!\n\nAku menepuk pundaknya sebagai tanda penghiburan.\n\n“Aku tahu bagaimana perasaanmu.”\n\nLalu Taehyun berteriak.\n\n\"Bohong! Bagaimana orang dalam sepertimu bisa mengetahui isi hatiku? Kamu bahkan mendapat pengakuan dari seorang gadis SMA!\"\n\nEllie, yang sedang mendengarkan cerita di sebelahnya, terkejut.\n\n“Kepada gadis SMA?”\n\nIni sama sekali tidak aneh. Karena… … .\n\nAku berteriak pada Taek-gyu.\n\n“Saat itu, aku juga masih SMA!”\n\nApa yang salah dengan seorang siswa SMA yang mengaku oleh seorang siswa SMA?\n\nJika orang lain mendengarnya, mereka akan salah paham.\n\n“Selain itu, kamu bilang kamu mengaku menyukai gadis sekolah menengah ketika kamu masih kuliah?”\n\n“Ah… … .”\n\nAda hal seperti itu.\n\nTapi kenapa kamu membicarakannya di sini?\n\nTiba-tiba, Ellie menatapku dengan dingin.\n\n“Kamu adalah seorang gadis SMA… … Jinhoo, dia adalah orang yang seperti itu.”\n\nAku melambaikan tanganku.\n\n“Yah, bukan seperti itu.”\n\n“Bagaimana dia bisa bertemu gadis sekolah menengah itu?”\n\n“Ketika dia masih di tahun pertama, dia menjadi les paruh waktu untuk sementara waktu.”\n\n“Jadi, apa yang terjadi?”\n\n“Tentu saja dia menolak.”\n\n“Apakah kamu melanjutkan les?”\n\n“Lagi pula, itu hanya jangka pendek, jadi saya berhenti setelah dua bulan.”\n\nEllie menatapku dan tersenyum.\n\n“Hmm, kalau kulihat, Jinhoo cukup populer.”\n\n\"Apa… … .\"\n\nSejujurnya, dia tidak terlalu populer atau apa pun. Bukankah itu hanya rata-rata?\n\nNamun di saat-saat seperti ini, yang terbaik adalah berpura-pura Anda berada di sana sesering mungkin, bukan?\n\nAku hanya mengangkat bahu.\n\n\"Ada beberapa gadis yang ingin belajar bersama selama masa ujian. Kemudian, setelah aku diterima di Universitas Korea dan namaku dikenal di sekolah, teman sekelas dan junior lainnya datang dan membuat pengakuan serupa.\"\n\nMata Ellie berbinar.\n\n\"benarkah? Berapa banyak?\"\n\n\"Saya tidak tahu. Apakah satu atau selusin?\"\n\nSebenarnya ada tiga. Tepatnya, itu bukanlah sebuah pengakuan, hanya sebatas ingin menjadi dekat di masa depan?\n\nSaya ditusuk karena berbohong, jadi saya mengubah topik.\n\n\"Ngomong-ngomong, bagaimana kabar Ellie saat dia masih di sekolah? Apakah itu populer?\"\n\nEllie sedikit mengernyit.\n\n“Ugh, aku benci hanya memikirkannya.”\n\n\"Mengapa?\"\n\n\"Aku bersekolah di sekolah internasional, dan anak laki-laki berbicara sampai aku tidak bisa belajar. Bahkan siswa laki-laki dari sekolah lain terus datang ke depan sekolah, jadi panggilan telepon dari orang tua berdatangan untuk memprotes, dan aku dimarahi tanpa alasan. Ah! Bahkan ada kalanya aku mengaku pada seorang gadis. Meski begitu, rambutnya pendek. Kalau dia menolak, dia langsung menangis dan tidak ada keributan.\"\n\n“… … .”\n\nDia memiliki wajah yang cantik, belajar dengan baik, dan pandai olahraga. Tidak heran dia populer. Tidak ada gunanya menyombongkan popularitasnya di depan Ellie.\n\nSaat dia dengan cepat menurunkan bahunya yang terangkat, Taek-gyu-nya menyilangkan tangan dan bergumam dengan ekspresi serius.\n\n“Apakah ini moteki yang hanya kamu dengar?”\n\n“… … Jangan menganggapnya serius.”\n\nEllie menatapku dan bertanya.\n\n“Apa itu moteki?”\n\n\"Artinya kamu akan mencapai puncak popularitas sebanyak tiga kali dalam hidupmu. Biasanya tidak populer, tapi tiba-tiba orang di sekitarmu adalah lawan jenis.\"\n\n\"Benar-benar?\"\n\n“Itu hanya mitos.”\n\nSecara umum popularitas itu ibarat uang, jadi yang punya akan tetap eksis, dan yang tidak punya akan terus absen.\n\n\"Ada kata seperti itu di Korea. Hanya aku satu-satunya yang tidak mengetahuinya.\"\n\n\"Itu bukan bahasa Korea, ini bahasa Jepang. Itu adalah kata yang hanya digunakan di industri di sana, jadi kebanyakan orang Korea tidak akan mengetahuinya.\"\n\nTapi bagaimana saya mengetahui hal ini?\n\n“Jadi yang mana dari ketiganya yang kamu suka?”\n\n“Aku serius memikirkannya.”\n\n“Tidak bisakah kita memutuskannya?”\n\n\"Tidak. Begitu kamu memutuskan rutenya, bukankah pernikahannya akan berakhir?\"\n\n“… … Hah?”\n\nApakah anak ini salah memahami kenyataan dan tidak nyata?\n\nKebanyakan Miyeonsi mengakhiri pernikahannya ketika mereka memutuskan untuk berkencan, namun kenyataannya, berkencan tidak selalu berarti menikah. Sebaliknya, bukankah ada lebih banyak kasus perpisahan saat ini?\n\nKataku pada Taek-gyu yang khawatir.\n\n\"Pokoknya, bekerjalah dengan keras. Entah kamu ingin menikmati moteki untuk pertama kalinya dalam hidupmu atau tidak.\"\n\n“Tapi itu tidak berlakuNamun, ini belum tentu merupakan hal yang baik.”\n\n“Apa yang salah dengan itu?”\n\n“Jika Anda melakukannya dengan salah, itu bisa menjadi akhir yang bagus.”\n\n“Oh, kamu harus hati-hati. Anda harus sangat berhati-hati.”\n\nEllie memiringkan kepalanya.\n\n“Perahu yang bagus? Maksudnya itu apa?\"\n\n“… … .”\n\nIni terlalu panjang untuk dijelaskan lagi… … .\n\n* * *\n\nSaat kami berbicara di tempat tidur bersama, Ellie bertanya.\n\n“Apakah Jinhoo pernah berpikir bahwa dia ingin bertemu wanita lain?”\n\n\"TIDAK.\"\n\n“Dia tidak langsung menjawab, pikirkanlah dengan serius.”\n\nAku berpikir serius, lalu dia menjawab.\n\n“Tidak sama sekali.”\n\n“Ada banyak wanita yang mengatakan mereka menyukai Jinhoo. Begitu pula Rose McDowell, dan begitu pula Angelina Tinter.”\n\nSaya tertawa terbahak-bahak mengingat kejadian itu.\n\n“Wanita-wanita ini bukan Ellie.”\n\nEllie menatapku.\n\n“Di mana kamu menyukaiku?”\n\n“Semuanya baik-baik saja.”\n\n\"Benar-benar?\"\n\n\"Tentu saja.\"\n\n\"Aku mencintaimu?\"\n\n\"Aku mencintaimu.\"\n\nAku menatap mata Ellie dan berkata.\n\n“Hal terbaik yang saya lakukan adalah bertemu Ellie.”\n\nSama pentingnya dengan kesuksesan dalam pekerjaan, menemukan jodoh yang baik juga penting.\n\nBill Gates, yang pernah terkenal sebagai pengusaha nakal di Silicon Valley, menjadi donor terbesar di dunia setelah menikah dengan programmer perusahaan tersebut, Melinda.\n\nJake Byron mengatakan bahwa dia tidak akan memulai AMZ tanpa istrinya McKinsey Byron. Istrinya juga berdiri dan membantunya ketika dia menghancurkan sebuah perusahaan yang sukses dan mendirikan toko buku online AMZ (walaupun dia baru saja mengumumkan perceraiannya).\n\nCEO Facenote Mike Goldenberg langsung menikah dengan kekasih yang ditemuinya setelah listing. Akad nikahnya bahkan konon menyebutkan waktu yang dihabiskan bersama keluarganya.\n\nBagaimana jika saya belum bertemu Ellie? Dia akan terus mendapatkan uang, tapi dia tidak akan merasa bahagia seperti sekarang.\n\nEllie tersenyum dan memelukku.\n\nDia berkata, “Aku juga mencintai Jinhoo.”\n\n* * *\n\nKetika perekonomian global menunjukkan tren peningkatan yang moderat, perhatian dunia tertuju pada Rusia.\n\nHal ini karena tim Profesor Petrov memulai pengoperasian TWR secara penuh. OPEC dan perusahaan minyak serpih, serta negara-negara di seluruh dunia, telah mengamati situasi ini dengan cermat.\n\nHal ini karena, bergantung pada arah TWR, pasar energi global dapat berubah.\n\nHasilnya tidak jauh berbeda dengan ekspektasi semua orang.\n\n[(Breaking News) Sukses komersialisasi reaktor gelombang berjalan!] [Tim Profesor Petrov, tidak ada masalah dengan kinerja dan keselamatan] [CEO Rosatom Trusova mengungkapkan bahwa pasar pembangkit listrik tenaga nuklir akan ditata ulang menjadi TWR di masa depan] [Presiden Vysotsky mengirimkan ucapan selamat langsung kepada para pejabat]\n\n– Wah! Reaktor baru. Apakah hyung beruang coklat memiliki tingkat keterampilan seperti ini?\n\n-Keterampilan menyentuh senjata nuklir sejak zaman Uni Soviet belum ada kemajuan.\n\n-Pengembangan nuklir adalah yang termudah di dunia~\n\n– Jinhoo Kang, yang berinvestasi di dalamnya, bahkan lebih menakjubkan. Anda berinvestasi lebih lambat dari Warren Boat, dan itu terbayar lebih awal.\n\n– Apakah TWR menjadi tren pembangkit listrik tenaga nuklir baru saat ini?\n\n-Profesor Petrov akan memenangkan Hadiah Nobel Fisika.\n\n-Profesor Ho-Min Kim, Profesor Pettirov setelah Profesor Mohan? Investasi apa yang Anda dapatkan dari Jinhoo Kang untuk memenangkan Hadiah Nobel?\n\n– Tapi apa yang dilakukan KHNP? Bukankah kamu seharusnya lari ke sana?\n\n– Kita perlu menghentikan penggunaan tenaga nuklir.\n\nKetika percobaan berhasil, komersialisasi hanya tinggal menunggu waktu saja. Namun berkat partisipasi perusahaan pembangkit listrik tenaga nuklir di masing-masing negara, jalan menuju komersialisasi bisa terbuka begitu cepat.\n\nHarga minyak turun lebih dari 4 persen di tengah berita pengembangan reaktor baru, dan harga saham perusahaan terkait yang diperkirakan mendapat manfaat meningkat pesat.\n\nTrusova mengumumkan rencana membangun tiga TWR di Kaliningrad.\n\nKaliningrad merupakan wilayah yang menghadap ke Laut Baltik, awalnya terhubung dengan daratan Rusia, namun hancur bagaikan pulau ketika ketiga negara Baltik merdeka.\n\nLetaknya di tengah-tengah Eropa Barat dan Timur, dan melintasi Laut Baltik mengarah langsung ke Eropa Utara. Kota ini telah lama menjadi pusat perhatian sebagai basis produksi bagi perusahaan mobil karena dapat menikmati keuntungan geografis dan biaya tenaga kerja yang lebih rendah dibandingkan dengan Eropa Barat dengan membangun pabrik di sini. Karos juga menyebut ini sebagai basis produksi Eropa.\n\nFakta bahwa Rosatom sedang membangun TWR di dekat kompleks industrinya menunjukkan bahwa dia memiliki kepercayaan diri yang besar.\n\nNilai tukar rubel menguat karena ekspektasi pemulihan ekonomi, dan tingkat dukungan terhadap Presiden Vysotsky melonjak.\n\nSaat ini, Rusia tunduk pada apa yang disebuto sanksi ekonomi dari Barat. Sejauh ini, peringkat persetujuan telah dinaikkan melalui sengketa wilayah, namun hal tersebut tidak perlu dilakukan ketika perekonomian sudah pulih.\n\nPresiden Vysotsky mengadakan pembicaraan dengan para pemimpin Eropa setiap hari untuk menekankan kerja sama ekonomi, dan untuk tujuan ini, ia menyatakan keinginannya untuk melaksanakan Perjanjian Minsk.(Baca selengkapnya @ wuxiax.com)\n\nKonflik bersenjata di Ukraina telah berhenti. Meskipun Rusia masih memiliki pengaruh nyata di Ukraina timur dan tentara ditempatkan di perbatasan, dampak terburuk telah dapat dihindari.\n\nKetika situasi di Ukraina mulai tenang, ada suasana yang membuat sekutu-sekutu NATO mengambil nafas sejenak.\n\nDi Eropa, media berpengaruh memuat artikel yang mengatakan, “Jinhoo Kang melakukan apa yang tidak bisa dilakukan NATO.”\n\nRosatom juga mempertimbangkan untuk membangun TWR dalam jumlah besar di perbatasan dan kemudian menjual listrik ke negara tetangga.\n\nBahkan saat ini, Eropa sangat bergantung pada jaringan pipa Rusia untuk impor dengan harga alami. Namun, hal ini akan mengarah pada situasi di mana negara tersebut akan bergantung sepenuhnya pada Rusia untuk kekuasaannya.\n\nKetika Eropa berupaya meringankan sanksi ekonomi terhadap Rusia, Prancis, tidak seperti Jerman, bersikap hati-hati. Pasalnya, tentu saja Prancis memiliki perusahaan pembangkit listrik tenaga nuklir terbesar di Eropa, EDF.\n\nPara ahli memperkirakan Rosatom akan melampaui EDF dan menjadi perusahaan pembangkit listrik tenaga nuklir terbesar di dunia.\n\nSaya berbicara dengan Presiden Vysotsky.\n\n\"Selamat.\"\n\ndia tertawa terbahak-bahak.\n\n[Prediksimu benar. Berkat TWR, industri tenaga nuklir Rusia menjadi sorotan dunia. Para kepala negara juga menunjukkan minat yang besar.]\n\nSaya sangat gembira dengan suaranya. Nah, akhir-akhir ini, peringkat persetujuan, rubel, dan harga saham telah meningkat secara signifikan, jadi ini akan menjadi hal yang menarik.\n\nEnergi adalah prioritas utama negara ini.\n\nSeperti yang kita ketahui bersama, Rusia adalah negara dengan perekonomian yang bergantung pada sumber daya. Namun, kecuali industri senjata, hal ini tidak terlalu menonjol pada industri manufaktur.\n\nKomersialisasi TWR merupakan peluang baru bagi manufaktur Rusia. Menggali dan menjual gas alam bawah tanah hanya mempunyai sedikit pengaruh terhadap penciptaan lapangan kerja.\n\nNamun, pembangkit listrik tenaga nuklir menciptakan banyak lapangan kerja di bidang konstruksi dan pemeliharaan. Industri suku cadang di bawahnya juga akan tumbuh bersama.\n\nSelain itu, jika listrik industri dapat disuplai dengan harga rendah, maka pabrik manufaktur lain dapat tertarik.\n\nManfaat langsung yang dapat kita peroleh dari TWR hanya sedikit. Nilai sahamnya sudah meningkat lebih dari lima kali lipat dibandingkan saat diinvestasikan, namun tidak bisa dijual di tempat lain sesuai kontrak. Hanya saja\n\nBagaimanapun, uang yang diperoleh Rosatom dari TWR akan terus digunakan untuk membangun pembangkit listrik tenaga nuklir baru. Hal ini penting karena mereka telah mengambil langkah maju di pasar Rusia dan industri energi masa depan, dibandingkan meraih keuntungan langsung.\n\nDengan meningkatnya TWR, pengaruh Perusahaan OTK di pasar energi juga akan meningkat.\n\n[Bagaimana kabar Saemangeum? Bukankah seharusnya TWR juga dibangun di sana?]\n\n“Ya. Saemangeum akan menjadi peluang bagus untuk kerja sama ekonomi antara Korea dan Rusia.”\n\nKompleks penelitian dan fasilitas terkait untuk industri dirgantara akan dibangun di Saemangeum.\n\nRusia tertinggal dari Korea dalam sebagian besar industri. Namun, jelas ada wilayah di mana Rusia mempunyai kekuatan. Salah satunya adalah industri dirgantara.\n\nBelum lagi penerbangan, pengembangan luar angkasa memang tidak serta merta menguntungkan, namun jelas merupakan industri yang penting untuk masa depan.\n\nTiga negara teratas dalam bidang ini tentu saja adalah Amerika Serikat, Tiongkok, dan Rusia.\n\nDalam hal teknologi, Amerika Serikat masih menjadi yang terbaik, dan Tiongkok telah berhasil meluncurkan pesawat luar angkasa berawak dengan mengucurkan sejumlah besar uang ke negara tersebut selama 10 tahun terakhir. Rusia merupakan negara dengan kekuatan luar angkasa tradisional, meskipun investasinya melambat akhir-akhir ini.\n\nNegara-negara maju sudah menaruh perhatian pada pengembangan luar angkasa, dan Korea juga menunjukkan minat yang besar karena tingkat ekonominya telah meningkat hingga batas tertentu.\n\n[Ngomong-ngomong, Ketua Im Jin-yong ditangkap. Apakah kamu baik-baik saja?]\n\n“tentu saja.”\n\nKarena aku tidak bersalah\n\n[Jika ada masalah, beri tahu saya. Saya akan melakukan apa pun yang saya bisa untuk membantu.]\n\n“Terima kasih atas kata-katamu.”\n\nApakah ini berarti Rusia berada di belakang AS?\n\nBagi saya, tidak ada hal buruk mengenai hal itu.\n\n[Saya akan segera mengadakan pertemuan puncak dengan presiden Korea, jadi mari kita minum vodka. Saya akan membelinya.]\n\n“Oke.”"}