{"index": 418, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 419\n\nKetika jalan menuju komersialisasi reaktor gelombang berjalan (TWR) dibuka, pers Rusia serta media di seluruh dunia memberitakannya secara luas.\n\nDengan kejadian ini, potensi fisika nuklir Rusia kembali terkonfirmasi.\n\nHanya karena TWR dibangun, bukan berarti bisa langsung menggantikan pembangkit listrik tenaga nuklir yang sudah beroperasi. Namun TWR akan menjadi arus utama pembangunan pembangkit listrik tenaga nuklir di masa depan.\n\nHal ini karena memiliki keunggulan dibandingkan pembangkit listrik tenaga nuklir yang ada dalam segala hal.\n\nKarena merupakan teknologi baru, ada kekhawatiran kita tidak mengetahui permasalahan apa yang akan timbul jika dioperasikan dalam jangka panjang, namun kekhawatiran tersebut akan hilang dalam satu atau dua tahun ke depan.\n\nSaya berbicara dengan Profesor Petrov.\n\n“Pada akhirnya kamu berhasil.”\n\nBukannya bersukacita, dia berkata dengan suara tenang.\n\n[Terima kasih kepada perwakilannya. Di sinilah semuanya dimulai. Perkembangan teknologi bukanlah akhir dari segalanya.]\n\nTWR bukanlah teknologi over-the-top yang melampaui era mana pun, atau teknologi unik yang tidak dapat dikembangkan oleh siapa pun.\n\nKonsepnya sudah ada dan beberapa perusahaan sedang bereksperimen dengannya. Tim Profesor Petrov, yang mendapat dukungan luar biasa dari Rosatom, hanya berhasil pada peringkat pertama.\n\nEksperimen sudah dilakukan di Amerika Serikat, Tiongkok, dan Perancis.\n\nPaling lama dalam tiga tahun, negara lain juga akan mengkomersialkan TWR. Oleh karena itu, kesenjangan teknologi perlu diperlebar semaksimal mungkin dan menempati porsi yang besar.\n\nUntuk tujuan ini, perusahaan tenaga nuklir dari berbagai negara dilibatkan dalam proyek tersebut.\n\n[Ayah saya menjadikan Rusia sebagai negara bertenaga nuklir. Sekarang saya ingin menjadikan Rusia sebagai pembangkit listrik tenaga nuklir.]\n\nIa mengangkat teknologi Wonjin Rusia, yang selama ini tertinggal, menjadi yang terbaik di dunia.\n\nKeberhasilan TWR menjamin kekayaannya yang luar biasa. Sebagai seorang ahli fisika nuklir, ia juga merupakan pengawal utama pemerintah Rusia.\n\n“Saya akan melakukan yang terbaik untuk membantu.”\n\n* * *\n\nUcapan selamat dari semua lapisan masyarakat diterima dari Perusahaan OTK, dan protes besar-besaran dari kelompok lingkungan hidup diadakan di Gwanghwamun.\n\nPemerintah Korea berhati-hati karena khawatir kontroversi denuklirisasi nuklir akan kembali meningkat.\n\nSaya menuju ke Hotel Namsan Ceylon untuk menemui ibunya.\n\nHari ini, aku sendirian karena suatu alasan tanpa teman.\n\n“Apakah kamu bosnya Lim Su-mi?”\n\n\"Jangan bicara. Sumi-san sangat sibuk akhir-akhir ini. Aku bahkan belum melihat wajahnya selama berhari-hari. Ini semua karena kamu.\"\n\n“Kenapa aku?”\n\n“Kamu bilang kamu sedang mengembangkan Saemangeum, jadi Su-mi sedang sibuk.”\n\n“Bukankah karena penangkapan Ketua Im Jin-yong, bukan itu?”\n\nSetelah Pimpinan Im Jin-yong ditangkap, manajemen masing-masing afiliasi diurus. Presiden Lim Su-mi bahkan mengambil tugas terkecil dalam kelompok dalam situasi sibuk dengan investasi di taman hiburan, resor kompleks, dan kota perak yang akan dibangun di Saemangeum.\n\nMengurus bisnis saya saat ini, pergi ke gedung perkantoran Gangnam, Saemangeum, dan bahkan perjalanan bisnis ke luar negeri. Bahkan sepuluh pun tidak akan cukup untuk tubuh.\n\n“Tapi bagaimana dengan Ketua Im Jin-yong?”\n\n\"Aku tidak tahu.\"\n\n“Sepertinya semua istri lainnya juga prihatin.”\n\n\"Oke?\"\n\nBagi siapa pun yang berkecimpung dalam dunia bisnis, hal ini mungkin tidak terjadi.\n\nDalam perusahaan saham gabungan, manajemen dan kepemilikan dipisahkan.\n\nTidak peduli siapa yang menjalankan bisnisnya, perusahaan dimiliki oleh pemegang saham yang memiliki saham tersebut. Namun di Korea ada kecenderungan menyamakan keduanya.\n\nSebab, selama ini ada sistem turun-temurun di mana sekelompok saudara sedarah yang disebut chaebol bekerja sama untuk mengelola bisnis dan mewariskan perusahaan kepada anak-anaknya.\n\nJadi, jika presiden melakukan tindak pidana dan tertangkap, maka perusahaan akan bangkrut dan negara pun bangkrut.\n\nFakta menariknya, bukan hanya masyarakat, tapi juga partai-partai yang salah. Jadi, dia menganggap remeh penggunaan mobil perusahaan seolah-olah mobil perseorangan, atau menggunakan uang perusahaan seolah-olah uang pribadi.\n\nSelain itu, jika anak-anak tersebut mendirikan perusahaan, kekayaan perusahaan secara alamiah akan diserahkan sedemikian rupa sehingga pekerjaan akan dilakukan melalui kontrak swasta tanpa adanya penawaran yang kompetitif.\n\nFaktanya, tidak ada satu atau dua perusahaan yang tumbuh menjadi korporasi besar dengan melakukan hal tersebut.\n\nJika perusahaan putra Anda menerima 10.000 won untuk suku cadang yang dapat dikirimkan dengan harga 7.000 won di tempat lain, itu berarti perusahaan tersebut sebenarnya menderita kerugian sebesar 3.000 won. Ini adalah pelanggaran kepercayaan yang merugikankerugian pada pemegang saham lainnya.\n\nAlasan mengapa hal ini dilakukan seperti biasa adalah karena tidak ada masalah bahkan dalam melakukan hal ini. Media berada di pihak chaebol, dan pemerintah mengetahui hal ini dan menoleransinya.\n\nHowever, when Chairman Im Jin-yong was arrested, the chaebol took control of the illegal activities, such as destroying evidence or enforcing a crackdown.\n\n“Kamu belum tahu kapan itu akan keluar?”\n\n“Anda harus pergi ke pengadilan untuk mengetahuinya.”\n\nThe one thing that is fortunate for Chairman Im Jin-yong is that even if he is found guilty in the first trial, there will be no problem with the management rights of Seosung Group.\n\nAda perusahaan lain yang perlu mengkhawatirkan hak pengelolaan.\n\n* * *\n\nEunsung Motor Group pernah bersaing dengan Suseong Group untuk memperebutkan posisi kedua di dunia bisnis. However, while the Suseong Group continued to hit and rise, the Eunsung Motor Group fell to the point where they did not know where the bottom was.\n\nAda beberapa penyebab, namun akar permasalahannya adalah kegagalan pengelolaan.\n\nMeskipun Eunsung Motors fokus pada pengembangan mobil hidrogen, kendaraan listrik memimpin dalam pengembangan mobil masa depan.\n\nEra mengemudi otonom dan mobil tanpa pengemudi telah dimulai, dan layanan baru yang disebut ride-sharing telah muncul. Iver, yang memulai bisnisnya tanpa satu mobil pun, sudah lama menyalip kapitalisasi pasar mobil Eunsung.\n\nMemang tertinggal dalam persaingan mobil masa depan, namun bukan berarti telah menaklukkan pasar yang ada.\n\nEven when the global SUV craze broke out, they focused on sedans and missed the time to introduce new cars, and while they failed to upgrade, Chinese automakers including Zhou Motors grew rapidly.\n\nChinese cars, which were once famous for their designs that looked like they were copied from other cars and poor quality, have developed into ‘a car that can be ridden well’ and ‘a car with good price/performance ratio’.\n\nTeh Tiongkok telah melahap bagian teh perak secara metalurgi. Di sisi lain, mobil-mobil Jerman seperti Mercedes-Benz, BMW dan Audi, yang sudah kokoh memantapkan citra premiumnya, hampir tidak terpengaruh.\n\nIt was not able to overwhelm even with technological prowess, nor could it build a premium image, so it was in a position to be pushed by Chinese cars.\n\nBahkan sekarang, pasar Tiongkok sebenarnya berada dalam kondisi penarikan diri.\n\nPenjualan yang pernah mencapai puncaknya di atas 8 juta unit menyusut ke level 5,5 juta. Itu tidak hanya berarti penjualan turun 30 persen.\n\nSekalipun jumlah unit yang terjual berkurang, berbagai biaya tetap, biaya pengembangan, dan biaya tenaga kerja tetap sama. Ketika biaya meningkat, hasil panen anjlok.\n\nPara ahli menyatakan kekhawatirannya bahwa mobil berwarna perak itu bisa runtuh begitu saja.\n\nSaat itulah dia membentuk aliansi dengan Karos yang memicu terjadinya pembalikan. Bahkan, Eunsung seolah-olah sudah menyerah untuk mengembangkan teknologinya sendiri dan berada di bawah payung Carlos.\n\nThanks to the supply of Karos’ autonomous driving technology and OTK battery, the silver car was revived, and the stock price, which had been on the bottom, also picked up.\n\nNamun hal ini merupakan pedang bermata dua bagi manajemen.\n\nExperts from Karos came over to jointly develop electric vehicles, and they started intervening in management under the pretext of improving management efficiency.\n\nThe board of directors and executives objected to this, but it is also true that no one has been held responsible for management failures so far.\n\nIn addition, Eunsung Motor’s main business is focused on alliances with Karos, and large-scale investments, including the Gunsan Electric Vehicle Industrial Complex, were also led by Karos and OTK Company. Faktanya, hanya sedikit hal yang bisa diputuskan sendiri oleh Eun Sung Cha.\n\nPara eksekutif yang menduduki posisi tanpa kemampuan disingkirkan tanpa suara.\n\nAda empat CEO Eunseong Cha.\n\nDia membentuk aliansi dengan Karos dan menyerahkan salah satu posisi kepada seseorang dari pihak Karos. Dia menugaskan kantor akuntan asing untuk memeriksa akuntansi dengan cermat. Dalam prosesnya, beberapa masalah terungkap, dan CEO Park Jong-ho diberhentikan.\n\nDia adalah tangan kanan Han Chan-young. Seorang anggota kelompok pergi ke sana, tapi dia bukan dari pihak Chan-Young Han. Tidak, dia seharusnya melihatnya memiliki kecenderungan pro-Carrosian.\n\nChan-young Han felt a sense of crisis, but opposition was not easy given that institutions and individual shareholders were overwhelmingly supporting Karos.\n\n* * *\n\nSaya bertemu Ketua Chan-Young Han.\n\nItu bSudah lama sekali kita tidak bertemu seperti ini, padahal kita sesekali bertemu. Dia tampak sangat lelah.\n\nDia lebih tinggi dariku dan memiliki tubuh yang kuat. Namun dia mengatakan bahwa ketika dia mengganti tempat duduknya, dia terlihat berbeda, dan dia terlihat sedikit kecil tergantung pada hari ini.\n\n“Katamu, apa yang ingin kamu lihat?”\n\nkataku pelan.\n\n“Saya ingin Anda mundur sebagai CEO Eun Seong-cha.”\n\nSeperti yang sudah dia duga, dia tidak terlihat terlalu terkejut. Namun jari-jarinya yang memegang cangkir kopinya sedikit bergetar.\n\n“BW-nya pasti belum habis masa berlakunya.”\n\nKetika harga saham Eunsung anjlok, Perusahaan OTK membeli hampir 10% di pasar. Dan mengambil alih 9% saham treasuri milik Eunsung Motors. Sejak itu, pembelian telah ditambahkan, dan kepemilikan Perusahaan OTK telah sedikit melebihi 20 persen.\n\nNamun Eunsung Motors mengeluarkan BW untuk mengamankan dana investasi dalam kemitraan dengan Karos yang diakuisisi oleh OTK Company.\n\nPenerbitan saham baru karena BW adalah 20% dari seluruh saham.\n\nBW (Obligasi dengan Waran) secara harfiah berarti obligasi dan opsi beli. Jika kreditur ingin mendapatkan kembali uang yang dipinjamkan, ia dapat mengembalikannya, tetapi jika diubah menjadi saham, perusahaan harus menerbitkan saham baru sebagai ganti uang untuk membayarnya kembali.\n\nPenerbitan saham baru berarti nilai saham lama terdilusi.\n\nJika kami segera mengubah seluruh BW menjadi saham, taruhan kami juga akan berkurang menjadi 16%. Tentu saja, semakin banyak saham baru yang Anda terima, semakin tinggi jumlah taruhan Anda yang sebenarnya.\n\nJatuh tempo BW diharapkan akan kembali secara berurutan selama 10 tahun untuk menstabilkan hak pengelolaan dan melindungi nilai pemegang saham.\n\n\"Seperti yang bisa Anda lihat, kami sudah mendapatkan cukup banyak persahabatan. Pemegang saham asing akan mengikuti jejak kami.\"\n\nMemasukkannya sebagai afiliasi Karos di luar aliansi sederhana adalah hal yang baik untuk harga sahamnya. Tidak ada alasan bagi pemegang saham untuk menolak.\n\nKepemilikan asing di Eunsung Motors lebih dari 30 persen, dan uang ini ada di pihak kami. Bahkan jika Layanan Pensiun Nasional memihak Han Chan-young, saya cukup percaya diri untuk memenangkan rapat pemegang saham.\n\nJika kita rugi setidaknya satu kali, cukuplah kita tidak berinvestasi lagi pada mobil Eunsung kecuali kolaborasi yang sedang kita lakukan.\n\nkatanya sambil menghela nafas.\n\n“CEO dan saya memiliki hubungan yang sangat buruk.”(Baca selengkapnya @ wuxiax.com)\n\n“benar.”\n\n“Apakah karena masa lalu?”\n\nRumahku hancur dan ayahku meninggal karena Eunseong. Jika Anda lupa, itu adalah kenakalan yang biasa dilakukan perusahaan-perusahaan besar dalam pemberitaan.\n\nApa tanggung jawabnya di sini?\n\n“Daripada itu, anggap saja ini untuk efisiensi manajemen.”\n\nDia mengikuti jejak ayahnya untuk menduduki jabatan ketua, sama seperti Im Jin-yong.\n\nNamun, kemampuan manajemennya kurang baik. Jika manajemennya sangat baik sejak awal, Eunsung tidak perlu membentuk aliansi dengan Karos.\n\nNamun, satu-satunya hal yang dia lakukan dengan baik adalah membuka tangannya kepadaku.\n\nJika dia tidak berafiliasi dengan Karos, dia pasti sudah mati sekarang. Meski begitu, tidak akan bangkrut selama masih ada pasar dalam negeri. Korporasi asing pasti lewat silih berganti.\n\nDia adalah seorang chaebol sejak lahir. Seperti Pimpinan Im Jin-yong, nasibnya ditetapkan untuk mewarisi Eunsung Motor Group.\n\nDi sisi lain, saya mencapai posisi ini dengan kemampuan saya sendiri.\n\nSiapa sangka putra presiden subkontraktor yang bangkrut akibat penganiayaan Eunsung akan mengambil alih?\n\nBahkan induk perusahaannya, Karos, awalnya merupakan anak perusahaan Eunsung Motors.\n\nChanyoung Han tersenyum pahit.\n\n\"Saat ini, aku hanya bisa tertawa. Apakah kamu berencana melakukan ini sejak awal?\"\n\nSaya tidak repot-repot menyangkalnya.\n\nSaya membantu Eunseongcha karena saya melihat pengetahuan sebelumnya. Dan Yeji memberitahuku bahwa aku akan memiliki bintang perak.\n\nJadi, bisa dikatakan ini sudah diputuskan sejak kita berpegangan tangan.\n\n\"Caros berencana untuk terus berinvestasi dengan menggabungkan Eunsung Motors sebagai afiliasi. Harga sahamnya akan lebih tinggi dari sekarang.\"\n\nMeski ia mengundurkan diri setelah menyerahkan hak pengelolaan Eunsung Motors, fakta bahwa ia adalah pemegang saham utama tidak berubah.\n\nSemakin keras orang yang dirampas pengelolaannya, semakin kaya pula orang yang dirampas pengelolaannya. Tampaknya ironis, tetapi ini juga merupakan fisiologi pasar saham.\n\nTerlihat dari nama grupnya, pusat dari Grup Teh Eunsung adalah Teh Eunsung. Jika ini berantakan, apa jadinya Eunsung Motor Group ke depannya?\n\nMungkin bisa menjadi seperti Eunsung Group yang semua affi utamanyaafiliasinya hilang dan hanya tinggal cangkangnya saja, atau bisa mengembangkan bisnis besar lainnya.\n\n“Apakah nama Eunsung Cha akan tetap sama?”\n\nSaya mengangguk.\n\n“Tentu saja. Baru dimasukkan ke anak perusahaan Karos, Eunsung Motor masih perusahaan Korea.”"}