{"index": 419, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 420\n\nOtomotif merupakan industri padat karya dan padat teknologi, serta merupakan industri penting yang menduduki peringkat pertama dalam volume perdagangan dunia.\n\nOleh karena itu, semua negara mendorong industri otomotif sebagai industri utama.\n\nEunsung Motors telah berkembang menjadi produsen mobil global berkat dukungan pemerintah, monopoli pasar domestik, dan perkembangan teknologi yang tiada henti.\n\nTidak dapat disangkal bahwa mendiang Ketua Han Min-koo adalah seorang manajer yang hebat. Namun, di tahun-tahun terakhirnya, karena beberapa kesalahan, Eunseong Cha mengalami krisis.\n\nSementara mobil Eunsung terjebak di mobil hidrogen dan kebingungan diliputi oleh penarikan airbag PAS, mobil self-driving dikomersialkan, dan truk logistik yang berjalan dalam peleton berlari di jalan. Kemudian, taksi tak berawak muncul, dan bus tak berawak juga sedang diuji di tengah kota New York.\n\nIronisnya, kemajuan teknologi justru mengakibatkan menurunnya penjualan. Tidak perlu memilikinya karena dapat dengan mudah digunakan kapan pun diperlukan.\n\nSementara itu, pertumbuhan di negara-negara berkembang seperti Tiongkok dan India telah mendukung permintaan, namun kini telah mencapai batasnya. Penjualan mobil global sudah mulai tumbuh negatif.\n\nDan semua orang berjuang untuk bertahan hidup.\n\nAku melihat Chanyoung Han.\n\nDia pun akan mengetahui batas kemampuan manajerialnya. Tentu saja, itu tidak berarti saya lebih unggul darinya dalam hal keterampilan manajemen.\n\nJadi saya hanya berinvestasi, tapi tidak ikut campur dalam manajemen. Diam jika Anda tidak tahu juga merupakan sebuah keterampilan.\n\nApa yang akan dipilih Han Chan-young?\n\nJika dia tidak menyerah pada dirinya sendiri dan bertahan sampai akhir, dia akan membuka senjata dan pergi ke pertarungan suara. Mungkin mereka akan keluar membeli saham untuk mendapatkan saham persahabatan.\n\nApa pun yang terjadi, saya tidak boleh bosan.\n\nSetelah beberapa saat, Chan-young Han berkata dengan tenang.\n\n“Tolong jaga Teh Eunsung dengan baik.”\n\nAkhirnya, dia bangkit dari tempat duduknya.\n\n* * *\n\n[(Breaking News) Ketua Chan-Young Han, CEO Eun Seong-Cha mengundurkan diri] [Hanya karena alasan pribadi] [Eunseongcha, apakah Anda jatuh cinta pada Karos?] [Pihak Caro akan semakin memperkuat dukungan untuk mobil Eunsung] [Siapa CEO baru Eunseong Cha?]\n\nBerita pensiunnya Pimpinan Chan-young Han segera menyebar melalui berita terkini. Bukan berarti hanya satu Chan-Young Han yang akan mundur. Cepat atau lambat, semua yang diklasifikasikan sebagai pengikutnya akan ditarik.\n\nMeskipun Perusahaan OTK telah berinvestasi di banyak perusahaan selama ini, namun tidak pernah menginginkan hak pengelolaan. Namun baru kali ini manajemennya berubah.\n\nMeski ada yang mengkhawatirkan merger dan akuisisi, baik Karos maupun OTK Company membantah keras kemungkinan tersebut.\n\nTidak peduli seberapa besar Eunsung Motor dikritik karena kualitas dan citranya, ia adalah perusahaan nasional yang memonopoli 70% pasar mobil dalam negeri.\n\nKarena banyaknya industri dan subkontraktor terkait, pasar menerima hal ini sebagai kejutan besar.\n\nReaksi orang-orang beragam.\n\n- Hai! Kang hyung memukul bagian belakang kepala dengan benar~\n\n– Saya sudah mengetahuinya sejak Karos dan Eunseong-cha menjalin kemitraan. Pertama-tama, saya mencari hak pengelolaan.\n\n– Apa bedanya dengan hedge fund yang menghilangkan hak pengelolaan?\n\n– Tidak peduli seberapa buruknya kamu, Kang Jin-hoo adalah seorang spekulan.\n\n-Pemburu korporat yang khas\n\n-Aku kecewa hyung ㅜㅜ Sejauh ini aku sudah melihatnya dengan baik.\n\n-Keluarga Chan-Young Han telah mengembangkan industri otomotif Korea seperti ini. Bagaimana mereka bisa melakukan ini?\n\n– Hahaha Apa salahnya berganti manajer? Jadi, haruskah Mobil Eunsung dijalankan oleh Chan-young Han selama seribu tahun? Setelah kematian Han Chan-young, apakah dia akan mewariskannya kepada putranya?\n\n– Jika Anda melihat harga saham naik mendekati 5% setelah pergantian manajer, berarti pemegang saham menyukainya. Mengapa kalian begitu kesal karena tidak memiliki saham?\n\n– Lagi pula, sulit untuk bertahan hidup dengan teknologi kita sendiri. GM dan Ford juga bekerja sama dengan Karos, sehingga bisa lebih baik lagi bagi Eunsung.\n\nDunia keuangan juga dilanda kekacauan.\n\nHingga saat ini, di Korea, pengelolaan chaebol masih dianggap remeh. Oleh karena itu, tindakan sah di pasar modal sekalipun, seperti pembelian saham atau perselisihan hak pengelolaan, dianggap sebagai dosa.\n\nNamun, kejadian ini mengingatkan saya pada fakta alami bahwa kehilangan kendali dalam pertarungan pasak dapat mengakibatkan hilangnya manajemen.\n\nJika Jinhoo Kang ingin melahap perusahaan dalam negeri, berapa banyak perusahaan yang bisa bertahan?\n\nKomunitas bisnis dengan cepat memeriksa kepemilikan dan saham ramah mereka, dan mempertimbangkan peningkatan pembelian saham dengan ekuitas swastabagian dari pemegang saham utama.\n\nNamun, Persatuan Teh Eunseong-lah yang paling mengejutkanku. Seperti biasa, serikat pekerja, yang sedang mempersiapkan pemogokan sebagai acara tahunan, tercengang.\n\n\"Sebentar. Apa yang akan terjadi jika Chan-Young Han mengundurkan diri?\"\n\n“Mulai sekarang, apakah aku harus berurusan dengan Kang Jin-hoo daripada Han Chan-young?\n\n“Lalu bagaimana dengan serangan ini? Saya perlu menaikkan gaji saya sebanyak yang saya tidak bisa menaikkannya terakhir kali.”\n\n“Saya sudah membuat semua spanduk dengan nama Han Chan-young di atasnya. Haruskah aku berganti ke Kang Jin-hoo?”\n\nBagi Eunsung, penjualan dalam negeri adalah hal yang mutlak. Karena tidak mungkin mengimpor mobil yang diproduksi di pabrik luar negeri tanpa persetujuan serikat pekerja, penjualan terhenti ketika produksi dalam negeri berhenti.\n\nKarena alasan ini, mereka melakukan pemogokan setiap tahun untuk menuntut kenaikan gaji dan tunjangan kesejahteraan, dan hal itu berhasil.\n\nBerkat ini, upah pekerja produksi mobil perak adalah yang tertinggi di industri manufaktur, tidak termasuk IT dan produk khusus, dan bahkan lebih tinggi dibandingkan upah di AS dan Jerman.\n\nSerikat pekerja telah menghadapi Jin-hoo Kang selama pemogokan terakhir. Hasilnya, seperti kita ketahui, adalah kekalahan yang kejam terhadap serikat pekerja.\n\nPemogokan tersebut harus dihentikan tanpa adanya pemasukan apapun, dan hanya menerima kritikan besar dari masyarakat. Ini adalah pertama kalinya dalam sejarah pemogokan Serikat Teh Eunseong.\n\nKorea adalah pasar terpenting bagi Eunsung, tetapi Korea hanyalah salah satu dari banyak pasar bagi Karos.\n\nKetika kompleks industri kendaraan listrik memutuskan untuk memasuki Saemangeum setelah Gunsan, pengaruh serikat pekerja Eunsung Motors secara bertahap melemah.\n\nNamun dalam situasi ini, Anda mungkin harus berurusan dengan Kang Jin-hoo setiap saat di masa depan?\n\nMeskipun mereka adalah predator yang sama, ada orang yang bisa memakan kuda dan ada pula yang tidak. Jika Chan-Young Han adalah seekor rubah, Jin-Hoo Kang adalah seekor harimau.\n\nYang Su-hyeong, ketua serikat pekerja, berteriak dan berkata.\n\n“Kamu tidak bisa melakukan ini! Anda tidak boleh melihat situasi di mana manajemen digantikan oleh modal spekulatif! Serikat pekerja harus melangkah maju dan melindungi bintang perak!”\n\nSaya tidak tahu kapan serikat pekerja mulai mengkhawatirkan posisi presiden, namun semua anggota serikat sangat setuju.\n\n“Benar!”\n\n“Kembalikan Chan-Young Han!”\n\n“Presiden kita, mari kita lindungi!”\n\nSerikat pekerja Eunseong-cha telah meneriaki Chan-young Han untuk bertanggung jawab atas kegagalan manajemennya dan mengundurkan diri. Namun kali ini, dia memprotes, meneriakkan kembalinya Chan-young Han.\n\n* * *\n\nSerikat Teh Eunseong memutuskan untuk melakukan pemogokan jika Han Chan-young tidak kembali berbisnis.\n\nDi satu sisi, manajemen Eunsung dan serikat pekerja berada dalam hubungan simbiosis antagonis. Namun ketika salah satu pihak berubah, hubungan simbiosis tersebut pun putus.\n\nKataku di telepon dengan Daryl.\n\n“Jika Anda ingin mogok, lakukanlah. Orang-orang harus melakukan apa yang ingin mereka lakukan.”\n\nKetika pembagian kerja global semakin cepat, hubungan antara pembangunan, produksi dan penjualan secara bertahap melemah.\n\nPabrik mobil di seluruh dunia bersaing untuk mendapatkan produktivitas guna mengamankan volume produksi. Sementara itu, pabrik-pabrik yang berbasis di Korea telah tersingkir dari kompetisi ini, namun kini tidak lagi.\n\nPerubahan manajemen tidak dapat membatalkan perjanjian buruh-manajemen yang sudah ada. Oleh karena itu, pemotongan upah pokok atau pengurangan jumlah pegawai tidak mungkin dilakukan. Namun, tunjangan dapat dikurangi dengan mengurangi kuantitas dan menghilangkan lembur.\n\nMeskipun penjualan di Korea dihentikan untuk sementara waktu, kami berencana untuk mendistribusikan volume secara menyeluruh sesuai dengan produktivitas.\n\nHal ini mungkin dianggap tidak adil dari sudut pandang serikat pekerja, namun dari sudut pandang manajer, tidak ada alasan untuk memasok pasokan ke pabrik-pabrik yang produktivitasnya menurun dan seringnya terjadi pemogokan yang menyebabkan gangguan produksi.\n\nDaryl setuju denganku.\n\n[Eunseong Cha juga bermasalah dengan manajemen dan serikat pekerja. Agar industri otomotif Korea dapat bertahan, kita perlu mengambil kesempatan ini untuk memecahkan masalah ini.]\n\n* * *\n\nDunia berubah lebih cepat dari yang diperkirakan orang.\n\nKetidakpastian membuat orang takut. Oleh karena itu, orang selalu ingin mengetahui masa depan.\n\nDahulu orang melakukan ramalan, namun kini orang melakukan apa yang disebut analisis. Memprediksi masa depan dengan mengganti berbagai variabel.\n\nDi pasar keuangan di mana aliran modal sangat besar, aliran ekonomi di masa depan sangatlah penting. Jadi masing-masing institusi dan pakar menuangkan segala macam prospeknya dengan caranya masing-masing.\n\nDi masa lalu, informasi dimonopoli oleh orang-orang berkuasa, namun kini dunia menjadi lebih baik dan informasi dapat diakses hanya dengan beberapa klik.\n\nDari artikel yang menganalisis tren ekonomi global hingga artikel berdasarkan industri dan sektor, terdapat banyak sekali data. Pertanyaannya adalah apakah mungkin untuk memilih bahan berkualitas tinggi dari keduanya.\n\nBelum lama ini, pandangan ekonomi profesor Universitas New York Nouriel Roubini, yang terkenal dengan Dr. Doom, dipublikasikan di media.\n\nTaek-gyu melihatnya dan terkejut.\n\n\"apa? Apakah pasar saham global akan runtuh pada tahun depan?\"\n\n\"Perhatikan baik-baik. Ini bukan 'runtuh', tapi 'mungkin runtuh'.\"\n\n“Apa bedanya?”\n\n“Itulah perbedaan antara apakah Anda dapat mengubah kata-kata Anda nanti atau tidak.”\n\nPada dasarnya, prospek perekonomian adalah salah satu dari dua hal. naik atau turun. Oleh karena itu, hampir separuh proyeksi yang dibuat kemungkinan besar benar.\n\nNamun, proyeksi ekstrem seperti lonjakan atau keruntuhan sangat sulit untuk ditandingi.\n\nJika tiga buah dadu dilempar dan diprediksi jumlah angkanya, maka kemungkinan besar nilai median 9, 10, 11, dan 12 adalah . Sebaliknya, peluang munculnya angka 3 atau 18 hanya dengan satu kombinasi angka 1, 1, 1 dan 6, 6, 6 adalah 1 berbanding 216.\n\nJika Anda melakukannya dengan benar, Anda bisa menjadi selebriti besar.\n\nProfesor Nouriel Roubini terkenal karena secara akurat memprediksi kehancuran real estate sebelum krisis keuangan. Hal yang sama berlaku untuk Nassim Taleb, penulis Black Swan.\n\nProfesor Roubini telah berteriak-teriak dan crash sejak saat itu, tetapi rata-rata pukulannya baru-baru ini tidak terlalu bagus. Pasar saham dan real estat terus meningkat meskipun ada seruan darinya.\n\n“Bukankah prospek ekonomi seperti ini yang seharusnya Anda lakukan?”\n\nFaktanya, kami menerima permintaan wawancara yang tak terhitung jumlahnya.\n\nBukankah jadwal satu tahun akan penuh hanya dengan wawancara itu? Jadi mereka semua menolak. Bahkan Waktu dan Forbes.\n\nAlasan terbesarnya adalah tidak ada yang ingin saya katakan. Menganalisis perekonomian adalah tugas utama mereka sebagai ekonom, namun satu-satunya hal yang saya tahu bagaimana melakukannya terkadang adalah melihat ke masa depan.\n\nBagaimana Anda akan tersinggung jika Anda mengatakan sesuatu yang masuk akal dan kemudian ternyata salah?\n\nTetap saja, dunia ini penuh dengan orang-orang yang mengumpatku, jadi tidak perlu menambahkan lagi.\n\nSaat aku sedang berbicara dengan Taek-gyu, Ellie datang untuk makan siang bersamaku. Daripada keluar karena hari panas, kami malah menuju kantin.\n\nEllie bertanya padaku.\n\n“Apakah kamu mengenal seseorang bernama Joo-Kwang Kim?”\n\n“Apakah kamu Joo Kwang Kim?”\n\n“Mereka bilang aku seorang penyanyi.”\n\n“Oh, tentu saja.”\n\n“Aku sedang mendengarkan sebuah lagu akhir-akhir ini, dan liriknya sangat indah.”\n\n“Lagu apa yang kamu dengarkan?”\n\n“Benteng Ajaib.”\n\nItu adalah lagu dari generasi yang lalu, tapi sangat terkenal dan sering dibuat ulang, jadi ini adalah lagu yang diketahui kebanyakan orang ketika mereka mendengarnya.\n\nUcap Tae cepat.\n\n\"Ah! Magic Castle benar-benar mahakarya. Tahukah kamu kalau itu adalah musik yang aku buat saat aku sedang bermain game?\"\n\n\"Sungguh?\"\n\n\"Iya. Mereka bilang mereka berhasil setelah menyelesaikan game 'Pangeran Arab'.\"\n\nEllie takjub.\n\n“Ada cerita seperti itu.”\n\nSaya juga tidak tahu. Saya pikir liriknya adalah dongeng, tapi pasti terinspirasi oleh sebuah permainan.\n\n\"Kita ketemu beberapa hari lalu untuk urusan kerja. Aku juga dapat CD yang sudah ditandatangani. Katanya mereka akan mengadakan konser di akhir tahun, jadi ayo kita lihat bersama.\"(Baca selengkapnya @ wuxiax.com)\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n\"Untuk bekerja? Apa yang terjadi dengan Golden Gate?\"\n\n“Saya sekarang adalah kepala divisi manajemen real estat, dan saya sering memperdagangkan ETF kami.”\n\nMendengar kata-kata Ellie, ekspresi Taek-gyu menjadi semakin tidak bisa dimengerti.\n\n\"Apakah Anda kepala manajemen real estate? Siapa?\"\n\nkataku pada Taek-gyu.\n\n\"Saya tidak tahu? Pekerjaan utama Kim Joo-kwang adalah manajer dana.\"\n\nTaehyun tercengang.\n\n\"Apa? Sungguh?\"\n\n\"Dia bahkan meluncurkan dana pasif bernama Magic Castle Fund, yang dia kelola. Keuntungannya cukup bagus.\"\n\n“Apakah kamu tidak bercanda?”\n\n\"Sungguh. Jika kamu mencari di internet, kamu akan menemukan segalanya.\"\n\nIni adalah fakta yang diketahui semua orang di dunia keuangan, tetapi kebanyakan orang tidak mengetahuinya. Di mata masyarakat umum, ia lebih terkenal sebagai penyanyi dibandingkan fund manager.\n\nIni adalah fakta yang saya pelajari setelah memasuki departemen administrasi bisnis.\n\nSaya bertanya kepada Ketua Tim Jeong Ki-hong, yang sedang makan bersama staf di meja sebelah.\n\n“Kepala Kim Joo-gwang, yang bekerja di Manajemen Real Estat, bukankah Anda pernah datang ke sekolah kami sebelumnya?”\n\nKetua tim Jeong Ki-hong berkata cepat.\n\n\"Ah! tentu saja. Setiap tahun di bursa kerja, dia datang dan menyanyikan beberapa lagu.\"\n\nSaat itulah Taek-gyu mulai percaya.\n\n\"Selain Magic Castle, masih banyak lagu terkenal lainnya seperti 'Farewell Letter', 'Wolf', dan 'Seoul Girl'. Tapi bukankah pekerjaan utamamu adalah penyanyi?\"\n\n“Hah.Menyanyi itu hobi atau pekerjaan sampingan.”\n\n“Kamu bilang kamu membuat lagu bagus sebagai pekerjaan sampingan?”\n\n\"Ya.\"\n\nAda orang-orang di dunia yang memiliki kedua bakat tersebut yang tampaknya tidak berhubungan.\n\nKebanyakan penyanyi mengalami kesulitan menghasilkan satu lagu hit meskipun mereka sudah berusaha semaksimal mungkin, namun bagi sebagian orang, lagu yang mereka buat sebagai hobi dinyanyikan lintas generasi.\n\nKetika saya melihat ini, saya menyadari sekali lagi bahwa dunia ini tidak adil.\n\nNamun hal ini tidak terjadi. Ada pengacara dengan kecantikan bak model… … .\n\n“Hanya kamu, pekerjaan utamamu adalah wakil presiden, tapi pekerjaan sampinganmu adalah otaku.”\n\nTaek-gyu berteriak dengan marah.\n\n“Apa yang kamu bicarakan!?”\n\n“Saya bercanda.”\n\n“Pekerjaan utamaku adalah otakugo, pekerjaan sampinganku adalah sub-perwakilan.”\n\n“… … .”\n\nOh, benarkah?"}