{"index": 42, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 43\n\nIni adalah pertemuan kedua kami setelah kami putus.\n\nTadinya aku khawatir akan terasa canggung jika kita bertemu lagi, tapi saat kita bertatap muka, tidak ada apa-apanya.\n\nTidak ada perasaan cemburu atau dendam. Apakah karena semuanya sudah diatur hari itu?\n\nSeon-ah adalah orang pertama yang menyapa.\n\n\"Hai.\"\n\n\"eh. Hai.\"\n\nDia menyapa orang-orang dengan canggung dan memandang mereka.\n\nPria yang datang bersama Seon-ah menatapku dan mengulurkan tangannya.\n\n“Apakah kita pernah melihatnya sebelumnya?”\n\nkataku sambil memegang tangan itu.\n\n\"Ya. Tunggu festivalnya.\"\n\n\"Senang bertemu. Saya sudah mendengar banyak tentang anak-anak.\"\n\n“Senang bertemu denganmu juga.”\n\n“Untuk apa kamu datang ke sekolah?”\n\n“Seseorang yang saya kenal ingin melihat sekolah itu.”\n\nAku melihat Go Junhyung.\n\nDia adalah putra dari GH Construction, salah satu konglomerat terbesar di Korea.\n\nWajah yang tinggi dan tampan. Bahunya terbuka lebar dan fisiknya bagus. Ia memiliki penampilan menawan yang menarik perhatian orang, terlepas dari apakah ia berasal dari keluarga chaebol.\n\nKeyakinan yang kuat terlihat dari gerak tubuh dan matanya.\n\nDia mungkin tidak pernah menundukkan kepalanya kepada siapa pun seumur hidupnya.\n\nKunci mobil ada di tangannya. Saat saya tanya siapa yang datang ke sekolah dengan mobil seharga 300 juta won, ternyata 300 juta won, itu harga rumah orang biasa.\n\nSaya akan terkejut jika itu terjadi di masa lalu, tetapi sekarang saya tidak terlalu terkesan.\n\nHye-mi berpura-pura dekat dengan Seon-ah, katanya.\n\n\"Apakah kamu melihat teh Jinhoo? Bukankah itu nyata?\"\n\nKeduanya bukanlah teman dekat. Pasalnya sejak tahun pertamanya, Hyemi secara sepihak mewaspadai Seonah yang mendapat perhatian lebih dari dirinya.\n\nSuna bertanya.\n\n\"Itu mobil yang aneh. Apakah itu milikmu?\"\n\n\"Itu mobil temanku. Aku meminjamnya sebentar.\"\n\nkata Junhyung Go.\n\n\"Anda tidak bisa membuat alasan. Karena rasanya berbeda.\"\n\nAnda diam-diam menjadikan perkataan orang sebagai alasan.\n\nBukannya menjawab, aku malah tersenyum dan mengangguk.\n\n\"Iya. Selera harus dihormati. Masalahnya anak-anak yang berdebat dengan selera orang lain.\"\n\nGo Junhyung juga tersenyum.\n\nSiapa yang mengatakan itu?\n\nBerbeda dengan mulutnya yang tersenyum, cara dia menatapku sangat berarti.\n\n“Ada anak seperti itu.”\n\nAku juga menatap Go Junhyung dengan mata penuh arti.\n\nLalu, seolah dia ditusuk sendirian, Hyemi ikut campur dengan dengkurannya.\n\n\"Lucu memang. Aku tahu ini berat karena bisnis orang tuaku bangkrut, tapi bukan hal yang aneh kalau aku datang ke sekolah dengan mobil seperti ini.\"\n\nAku pikir anjing akan menggonggong kapan pun memungkinkan, dan aku berusaha menahannya, tapi ternyata tidak bisa.\n\n“Apa yang kamu katakan sekarang?”\n\nSaat aku menembak dengan ekspresi kaku, Hyemi tersentak dan mundur darinya.\n\n“Ya ampun, apakah aku tidak mengatakan apa-apa?\n\n“Hei, Hyemi Lee!”\n\n“Hei, apa kamu meneriakiku sekarang? Ini adalah kekerasan gender.”\n\nTiba-tiba, Kyung-il melangkah maju seolah melindungi Hye-mi.\n\n“Jinhoo, kamu harus bersabar.”\n\nMengapa kamu datang?\n\n“Mengapa saya harus bersabar?”\n\n“Kamu seorang wanita.”\n\n“·················· ogue.”\n\nKalau sekedar cantik, itu masalah dengan pria yang hanya melihat ke samping.\n\nkataku pada Kyung Il.\n\n“Awas. Saya akan berbicara dengannya secara terpisah.”\n\nSeolah heboh dengan penampilan Kyung-il, Hye-mi bersembunyi di balik punggungnya dan berkata.\n\n“Saat saya sedikit marah, saya mencoba memukul wanita yang lemah. Ini adalah masalah di negara kita.”\n\nLalu dia mengeluarkan ponselnya.\n\n“Aku akan melaporkanmu.”\n\n“Apa yang kamu laporkan?”\n\n“Kamu mencoba berteriak dan memukulku.”\n\n“Saya tidak pernah mencoba memukulnya.”\n\n“Tidak masalah apa yang kamu pikirkan. Penting bagi saya untuk merasa seperti itu. Ketika seorang perempuan merasa terancam, tidakkah dia tahu bahwa itu adalah kekerasan?”\n\n“·················· ogue.”\n\nDari mana kamu belajar logika bodoh ini? Apakah ada sekolah yang mengajarkan hal ini?\n\nGo Jun-hyung dan Seon-ah memperhatikan situasi dengan penuh minat. Meski bukan keduanya, ada terlalu banyak junior di sekitar.\n\nJika aku harus melawannya di sini, aku akan membuang citraku saja… tapi itu tidak masalah.\n\nAnggap saja ini sebagai cara untuk berkontribusi pada dunia dengan mendidik setiap orang dengan baik.\n\n“Tidakkah menurutmu pembicaraan tentang kehancuran rumah kita sudah melewati batas sejak lama?”\n\nSaat itu, bahasa Inggris datang dari belakang.\n\n“Hei, Jin! Apa yang terjadi?”\n\nDia menoleh untuk melihat Ellie berjalan ke arah ini. Seiring berjalannya waktu dan saya tidak kembali, sepertinya dia datang mencari saya.\n\nEllie datang secara alami dan dia berdiri di sampingku.\n\n“Siapa ini?”\n\n“Teman sekelasku.”\n\nTeman-teman sekelas dan juniornya tak bisa menyembunyikan keterkejutan mereka saat melihat Ellie seolah-olah baru saja keluar dari pemotretan fesyen. Hal yang sama terjadi pada Seon-ah dan Go Jun-hyung.\n\nMinyoung bertanya padaku.\n\n“Apakah kamu bersama?”\n\n“eh. Saya membimbing Anda karenajadi kamu ingin melihat sekolahnya.”\n\nTiba-tiba, cara juniorku memandangku berubah 180 derajat. Dalam sekejap, saya merasa seperti terlahir kembali sebagai senior yang hebat dari seorang otaku.\n\n“Bagaimana kalian bisa saling mengenal?”\n\nApa yang harus saya katakan tentang ini?\n\nEllie dikirim ke Korea dari kantor Golden Gate Asia untuk membantu pekerjaan saya. Tapi dia tidak bisa mengatakan ini begitu saja.\n\nMinyoung bertanya pada Ellie dalam bahasa Inggris.\n\n“Apa yang membawamu ke sini?”\n\nEllie tersenyum dan menjawab.\n\n“Aku jadi bosan setelah beberapa hari di hotel bersama Jinu sehingga memintanya untuk mengajakku berkeliling.”\n\nSemua orang terkejut dengan hal itu.\n\n“Ho, sebuah hotel?”\n\n\"Berapa hari?\"\n\nKyung-il bertanya dengan keras.\n\n“Benarkah, Jinhoo Kang?”\n\n“Oh, tidak…”\n\nMemang tidak salah, namun cukup menimbulkan kesalahpahaman.\n\nBaik teman sekelasku maupun juniorku memandangku dengan hormat dan pujian.\n\n“·················· ogue.”\n\nApa yang dipikirkan orang-orang gila ini sekarang?\n\nSemua mata tertuju pada Ellie seolah-olah sesuatu baru saja terjadi. Dia membanggakan kehadirannya yang luar biasa.\n\nMungkin situasi ini tidak sesuai dengan keinginannya, kata Hyemi dengan sikap suka bertengkar.\n\n“hotel? Bagaimana Anda bisa mengatakan hal-hal kotor seperti itu di depan orang lain? Saya bukan wanita yang bekerja seperti itu. Dia wanita sejati, malu.”\n\nSaya merasa takjub.\n\n“Apakah kamu gila?”\n\n\"Mengapa? Apa yang aku katakan salah?”\n\n“Tidak boleh mengatakan apa pun dengan mulut ditindik. Jika Anda merasa otak Anda tidak berfungsi saat Anda berbicara, jangan bicara sama sekali.”\n\nMin-young juga marah karena dia tidak bisa melihatnya.\n\n“Kamu terlalu kasar, Hyemi Lee! berhenti!\"\n\n“Hah, apakah kamu memihak pria sepertimu?”\n\nKataku pada Kyung-il, yang melindungi Hye-mi.\n\n“Pindah.”\n\n“Eh, oke.”\n\nKyung-il melihat ekspresiku dan melangkah mundur seolah terkejut.\n\nSaat perisai manusia (?) yang melindunginya menghilang, Hyemi panik.\n\n“Ayo, jangan mendekat! Saya akan melaporkannya ke polisi jika Anda datang!”\n\nsangat bervariasi\n\n“Lakukan untuk melaporkannya. Mari kita lihat bagaimana kelanjutannya.”\n\n“Wah, aku benar-benar akan melakukannya!”\n\nEllie meraih lenganku.\n\n“Tenanglah, Jin.”\n\nKemudian dia menghampiri saya dan berbicara dengan Hyemi dalam bahasa Korea yang fasih.\n\n“Perkenalannya terlambat. Saya Ellie Kim. Siapa namamu?\"\n\nHyemi yang sedang tertawa terkejut.\n\nDia mungkin tidak tahu bahwa dia bisa mengerti seluruh bahasa Korea.\n\n“Saya Hyemi Lee, mahasiswa tahun ke-3 di Universitas Hankuk. Jadi, apa yang sedang dilakukan orang itu?”\n\nHyemi merasa malu, tapi dia bangga dan menekankan bahwa itu adalah ‘universitas Korea’. Pertama-tama, Anda akan melihat tanda universitas bergengsi.\n\nEllie tersenyum dan berkata.\n\n“Saya seorang pengacara Golden Gate.”\n\nSaat dia mengatakan itu, semua orang tertawa.\n\n“Uh! Golden Gate, IB Amerika?”\n\n“Seorang pengacara….”\n\nDia pasti tidak pernah menyangka bahwa wanita yang berpenampilan seperti model akan menjadi pengacara. Selain itu, dia bekerja di Golden Gate.\n\nGolden Gate adalah IB terbesar di dunia yang ingin diikuti oleh para talenta terkemuka dunia. Entahlah, apakah hanya ada satu lulusan Universitas Hankuk setiap beberapa tahun, bahkan di semua fakultas.\n\nMendorong tanda Universitas Hankuk di depan Golden Gate Jaewon.\n\nIni bukan tentang menyalakan senter di depan lampu sorot.\n\n“Hei, bohong. Apakah Anda punya bukti?”\n\nEllie mengeluarkan kartu namanya dari dompetnya dan mengulurkannya. Di kartu namanya tertulis nama dan gelarnya dalam bahasa Inggris dan Cina.\n\nMata Hyemi membelalak.\n\nPada titik ini, mungkin sulit untuk menyangkalnya, tapi itu tetap merupakan ekspresi ketidakpercayaan. Dia hanya tidak mau mengakuinya.\n\nEllie menatap lurus ke arah Hyemi dan bertanya.\n\n“Ngomong-ngomong, apa maksudnya ketika kamu baru saja mengatakan ‘seorang wanita yang bekerja seperti itu’?”\n\nMata semua orang tertuju pada Hyemi.\n\n“Yah, itu….”\n\nEllie mengeraskan ekspresinya, katanya dengan nada bisnis.\n\n“Tahukah Anda bahwa mengatakan hal itu kepada seseorang yang baru pertama kali Anda temui adalah tindakan yang sangat kasar dan tidak sopan?”\n\n\"Opo opo?\"\n\n“Dan tahukah Anda bahwa dia dapat dihukum karena penghinaan berdasarkan Pasal 311 KUHP Korea?”\n\nSaat cerita tentang hukumannya keluar, Hyemi menjadi bingung.\n\n“Ya ampun, kapan aku menghinamu? Saya tidak pernah memikirkan hal itu.”\n\nSaya membalas apa yang saya katakan sebelumnya.\n\n“Tidak masalah apa yang kamu pikirkan. Penting bagi Ellie untuk merasa seperti itu. Bukankah dia baru saja mengatakan bahwa jika seorang wanita merasa seperti itu, dia benar?”\n\n“·················· ogue.”\n\nAnak yang dibicarakannya tiba-tiba menggigit mulutnya sepenuhnya.\n\nDia tidak berdaya, dan Hyemi, yang memutar matanya, tiba-tiba mengeluarkan ponselnya dan bergumam.\n\n“Oh! Aku lupa aku ada janji. Aku akan menunggumu kawan, aku pergi dulu.”\n\nAku sudah berada di depannya.\n\n“Di mana kamu?pergi? Minta maaf dan pergi.”\n\nEllie menyilangkan tangannya dan berkata.(Baca selengkapnya @ wuxiax.com)\n\n“Jika kamu meminta maaf, aku akan melakukan sesuatu yang tidak pernah terjadi. Jika Anda tidak menyukainya, haruskah saya mengangkat masalah ini secara resmi?”\n\nHyemi melihat sekelilingnya, memintanya untuk mendengarkan sisinya.\n\nDia pikir dia tidak bisa mengawasinya lebih lama lagi, jadi semua junior perempuannya melangkah maju bersama.\n\n“Hei teman-teman…”\n\nEkspresi Hyemi menjadi cerah saat dia mengira dia ada di sisinya. Namun, kata-kata yang keluar dari mulut junior perempuannya benar-benar berbeda dari ekspektasinya.\n\n“Minta maaf, Tuan.”\n\n\"Ya. Kamu salah.”\n\n“Sejak saat itu keadaannya sangat buruk.\n\n“Kalau begitu, bagaimana gambaran Sekolah Administrasi Bisnis?”\n\n“Ini benar-benar mengecewakan.”\n\nTuntutan permintaan maaf mengalir deras, mengingatkan kita pada sidang.\n\nPada akhirnya, Hyemi didorong oleh opini publiknya, dan dia tidak punya pilihan selain menundukkan kepalanya.\n\n\"Mi, aku minta maaf. Aku akan membatalkan perkataanku tadi.\"\n\nSebuah apel yang bahkan tidak terlihat seperti apel telah habis.\n\n“Kalau begitu, aku ada janji.”\n\nAku melambaikan tangannya untuk pergi.\n\n\"Hah. Kamu akan melakukannya.\"\n\nHyemi menggigit bibirnya sedikit dan dia menatapku. Melihatnya bahkan berlinang air mata, dia tampak sangat kesal.\n\nApa yang kamu lakukan saat menatap?\n\n\"Kamu bilang sudah larut malam? Lari cepat.\"\n\n“Semuanya, sampai jumpa lagi, teman-teman.”\n\nSaat Hyemi melarikan diri, dia berlari ke suatu tempat.\n\nMeski begitu, keesokan harinya, dia akan muncul di sekolah seolah-olah tidak terjadi apa-apa. Jika itu sebuah bakat, apakah itu sebuah bakat?\n\nSalah satu juniornya memimpin dan menundukkan kepalanya ke arah Ellie.\n\n\"Kami meminta maaf atas hal itu. Benar-benar minta maaf. Apakah suasana hatimu sedang buruk?\"\n\nEllie tersenyum dan menggelengkan kepalanya.\n\n\"Tidak apa-apa. Rasanya tidak terlalu buruk.\"\n\n“Lalu kenapa…?”\n\nEllie berkata pada juniornya yang menanyakan alasannya.\n\n“Saya memperhatikan saat saya berjalan, tetapi perilaku terhadap Jinhoo terlalu kasar.”\n\nJadi, apakah kamu sengaja keluar karena aku?\n\nEllie sedikit mengernyit ke arahku.\n\n\"Terima kasih.\"\n\n\"Apa?\"\n\n“Kamu menerima permintaan maaf untukku.”\n\n“Itu wajar.”\n\nLalu Eli berkata dengan bercanda.\n\n\"Tidak masalah kenapa Jinhoo melakukan itu. Yang penting aku merasa seperti itu. Jika seorang wanita merasa seperti itu, dia bilang itu benar?\"\n\nKetika dia mendengar itu, dia tertawa.\n\n\"Dia.\""}