{"index": 420, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 421\n\nKaros telah resmi merilis ADT1.\n\nMeskipun peleton telah dikomersialkan dengan memasang modul ke truk yang sudah ada, truk listrik tak berawak adalah teknologi yang melangkah lebih jauh.\n\nOrang-orang yang melihat truk raksasa itu melaju dengan tenang dan mulus tanpa suara mesin, bangkit dari tempat duduknya dan bertepuk tangan.\n\nKendaraan listrik dan teknologi penggerak otonom lebih menonjol pada kendaraan komersial dibandingkan pada mobil penumpang. Diantaranya, truk listrik tak berawak bisa dikatakan menjadi inti transportasi darat masa depan.\n\nOleh karena itu, semua perusahaan truk mengumumkan rencana pengembangan mereka, dan truk Scania serta Mercedes-Benz membuat prototipe dan mendemonstrasikan uji coba.\n\nNamun, Karos adalah yang tercepat dalam komersialisasi.\n\nDaryl berkata dengan tangan terbuka lebar.\n\n“ADT1 akan menjadi perusahaan pertama yang masuk ke Silicon Valley dan menggunakannya untuk membangun kembali California!”\n\n* * *\n\n[Rilis ADT1, masa depan yang dibayangkan Karos?]\n\n(strategi)\n\nStrategi masa depan Karos diringkas menjadi tiga kategori. Yang pertama adalah pengembangan berkelanjutan kendaraan listrik tak berawak, yang kedua adalah platform terbuka, dan yang ketiga adalah penguatan layanan penumpang.\n\nYang paling menonjol adalah strategi platform terbuka. Strategi ini menguntungkan dalam beberapa hal.\n\nPertama, dapat menghindari persaingan dengan produsen mobil yang sudah ada dan tumbuh bersama. Karos telah menarik mobil-mobil perak, GM, Ford, dan BMW ke dalam apa yang disebut 'kamp Caros'.\n\nKedua, meskipun Anda membeli mobil pesaing, mobil tersebut didukung oleh perangkat lunak Karos. Ini sama dengan membeli komputer perusahaan lain dan menginstal Windows di dalamnya, dan ponsel pintar perusahaan Korea yang menjalankan Andromeda dari Gubble.\n\nKetiga, keasyikan pasar infotainment mobil. Karos telah mendirikan Let's, sebuah perusahaan infotainment mobil, bersama dengan Faceit.\n\nMari menganalisis kecenderungan pengguna dan menyediakan berbagai konten seperti pendidikan, video, hiburan, dan perjalanan melalui tampilan kendaraan.\n\nKetika teknologi mengemudi otonom dan berbagi mobil menjadi lebih aktif, penjualan mobil pasti akan menurun. Namun apakah menyewa atau membeli tidak memberikan banyak perbedaan dalam total waktu orang menggunakan mobil. Penumpang akan menggunakan konten Let selama waktu tersebut.\n\nHal ini menunjukkan meski penjualan mobil di masa depan menurun, namun keuntungan Karos bisa terus meningkat.\n\nPara analis bingung dalam memperkirakan nilai perusahaan Karos.\n\nPasalnya, harga saham perusahaan tercatat menunjukkan segalanya, namun perusahaan tidak terdaftar tidak punya pilihan selain memperkirakan dengan mengganti berbagai indikator.\n\nDalam manufaktur sederhana, aset dan keuntungan merupakan faktor penting dalam menentukan nilai. Namun, industri manufaktur dan jasa berteknologi tinggi lebih penting daripada aset dan keuntungan langsungnya, namun pangsa dan potensi pertumbuhannya. Selama Anda dapat meningkatkan pangsa pasar yang sedang berkembang, Anda dapat memperoleh uang di kemudian hari.\n\nTidak mungkin menerapkan nilai yang sama pada Karos seperti produsen mobil lainnya. Mengingat potensi pertumbuhan pasar mobil masa depan di masa depan, tidak aneh jika menerapkan nilai yang sama seperti Guble atau AMZ.\n\nJP Morgan memperkirakan Karos bernilai lebih dari $900 miliar, dan Morgan Stanley mengatakan jika Karos go public, nilainya bisa mencapai setidaknya $1 triliun.\n\nJika ini benar, bahkan bisa melampaui AMZ yang saat ini menjadi perusahaan nomor satu berdasarkan kapitalisasi pasar di Amerika Serikat.\n\nStruktur pemerintahan Karos sederhana.\n\nPerusahaan OTK, pemegang saham terbesar, memiliki 71,5%, Seoseong Electronics, pemegang saham terbesar kedua, memiliki 24,5%, dan manajemen termasuk Daryl memiliki 4%.\n\nKarena CEO Perusahaan OTK adalah Jin-hoo Kang, berarti Jin-hoo Kang mengendalikan perusahaan raksasa bernama Karos.\n\nHal ini belum pernah terjadi sebelumnya dalam sejarah perekonomian Amerika.\n\nOrang-orang tidak bisa menyembunyikan keterkejutan mereka lagi.\n\n“Berapa banyak aset yang harus saya simpan setelah gempa?”\n\n“Tidak masalah berapa banyak penghasilanmu di masa depan?”\n\n“Kalau tren saat ini, akan meningkat beberapa kali lipat.”\n\n“Seorang pemuda Korea adalah orang terkaya di dunia.”\n\nUntungnya, orang Amerika tidak terlalu keberatan dengan hal ini.\n\nAmerika adalah negeri yang penuh peluang dimana siapa pun bisa sukses jika mereka memiliki kemampuan. Dan Jinhoo Kang adalah pahlawan yang menyelamatkan Amerika dari krisis.\n\n* * *\n\nSaat ini, perekonomian AS sedang booming sehingga bisa disebut sebagai tempat peleburan (melting pot).\n\nBelum lagi manufaktur mobil dan industri TI serta industri jasa lainnya, proyek restorasi California membuat industri konstruksi mendidih.\n\nPengangguran turun menjadi 3 persen, secara virtuallapangan kerja penuh, dan dunia usaha kesulitan mendapatkan pekerjaan. Dengan kata lain, ada banyak pekerjaan, tapi tidak ada orang.\n\nJadi sekarang adalah waktu yang tepat untuk meluncurkan ADT1.\n\nPenentangan terhadap pesawat tanpa awak sangat kuat di industri mana pun. Siapa yang ingin kehilangan pekerjaannya?\n\nNamun jika Anda berada dalam situasi di mana Anda dapat mencari pekerjaan lain, penolakannya akan berkurang.\n\nPembenaran saja sudah cukup. Material diangkut ke Silicon Valley dari seluruh Amerika Serikat, dan mereka sangat ingin menemukan sopir truk di setiap lokasi konstruksi.\n\nAkan lebih sulit lagi untuk mengajukan keberatan jika ada pembenaran untuk melakukan rekonstruksi secara cepat.\n\nKendalanya masih pada produksi.\n\nProduksi bulanan ADT1 hanya 600 unit. Mengingat penjualan truk logistik di AS tahun lalu berjumlah sekitar 300.000 unit, jumlah ini merupakan jumlah yang sangat kecil.\n\nKami sedang membangun jalur produksi tambahan, dan kami berencana untuk segera meningkatkannya menjadi 1.000 unit melalui stabilisasi produksi.\n\nTidak ada habisnya apa yang harus dilakukan.\n\nTaek-gyu melihat artikel itu dan berkata.\n\n“Saya mendengar bahwa Carlos mungkin menjadi orang nomor satu dalam kapitalisasi pasar AS.”\n\n“Kamu hanya berbicara.”\n\nPerusahaan-perusahaan IT besar berkonsentrasi pada investasi sambil menjaga margin keuntungan operasional mereka serendah mungkin. Karena Karos juga menerapkan strategi ini, nyatanya, jika dilihat dari laba bersihnya, ia mendapat valuasi yang terlalu tinggi.\n\nTidak ada yang tahu nilai suatu saham. Saham adalah saham yang masuk ke batas atas dan langsung menuju batas bawah meski dalam satu artikel.\n\n“Satu triliun dolar… … .”\n\nPada suatu waktu, kapitalisasi pasar sebesar $1 triliun tidak pernah terdengar sebelumnya.\n\nNamun, beberapa tahun yang lalu, perusahaan-perusahaan yang melebihi $1 triliun lahir secara bersamaan. Ada total empat perusahaan yang saat ini bernilai $1 triliun di pasar saham AS.\n\nAMZ, MS, NPL, Gubble.\n\nSeperti yang Anda tahu dari namanya saja, semuanya ada di industri IT.\n\nHanya empat perusahaan ini yang menghasilkan $1 triliun, dan perusahaan berikutnya (?) yang terbaik adalah $500 miliar atau $600 miliar. Salah satu perusahaan tersebut adalah Berkshire Cashier, dijalankan oleh Warren Boat.\n\nPerusahaan-perusahaan dengan kapitalisasi pasar sebesar $1 triliun sudah mempunyai paritnya sendiri yang tidak dapat diatasi oleh siapa pun. Dan hal yang sama berlaku untuk Carlos.\n\nSaat ini belum ada perusahaan yang bisa disebut sebagai pesaing Karos di pasar mobil masa depan. Pernah menjadi pesaing, Nikola sedang berolahraga karena dia tidak bisa melunasi obligasi jatuh temponya.\n\nKarena ia telah memantapkan posisinya di pasar, sistem monopoli Karos akan terus berlanjut untuk sementara waktu.\n\nJadi saya rasa itulah mengapa ini dihargai sangat tinggi.\n\nNamun, semahal apapun namanya, bukan berarti langsung ada di tangan Anda dalam bentuk uang tunai. Tidak ada tempat untuk menjual.\n\n“Tapi bukankah Anda merasa lebih baik saat harga saham naik?”\n\n\"Itu benar.\"\n\nFaktanya, setelah pengumuman $1 triliun keluar, para eksekutif Karos terlihat sangat bersemangat. Itu sebabnya 1 triliun dolar memiliki banyak makna simbolis.\n\n“Bagaimana dengan permainan untuk memperingati angka triliunan dolar?”\n\n“… … Kamu sedang bekerja.”\n\nDan bukankah menurut Anda jumlahnya bisa turun hingga 500 miliar dolar?\n\n* * *\n\nSepulang kerja, saya menuju ke bar anggur di Grand Dayton Hotel.\n\nIni masih pagi, jadi barnya sepi. Saya duduk di dalam dan menunggu.\n\nTak lama kemudian, seorang pria datang. Dia adalah seorang wanita berusia tiga puluhan dengan rambut diikat rapi dan kacamata berbingkai perak. Pakaiannya berupa rok berpinggang tinggi dengan blus putih yang pas di tubuhnya.\n\nHyunjoo noona menatapku dan berkata.\n\n\"maaf. Ini sedikit terlambat. Apakah kamu menunggu lama?\"\n\n\"Tidak. Aku sudah lama tidak ke sini.\"\n\nAdik Hyunjoo memesan anggur. Kami bertepuk tangan ringan.\n\n“Apakah Henry sudah tiba dengan baik?”\n\n“Hah. Sudah lama sekali aku tidak ke sana, jadi sepertinya aku terlalu sibuk bertemu orang.”\n\nHenry berangkat ke New York kemarin.\n\n“Apakah kamu memanggilku untuk minum karena kamu bosan?”\n\nHyunjoo noona tertawa terbahak-bahak.\n\n\"Yah, memang ada yang seperti itu. Saat aku pulang kerja, tidak ada orang yang menyambutku sepanjang waktu, jadi sepertinya aku tidak ada di sana.\"\n\n“Tetap saja, masih ada pistol.”\n\n\"Saya sangat senang. Betapa membosankannya sendirian di rumah luas itu.\"\n\nSebagai referensi, Geon-i memiliki dua pengasuh yang merawatnya 24 jam sehari. Masih tidak yakin apakah dia merasa lega, Hyun-joo noona memeriksa CCTV rumahnya dengan ponsel pintarnya dari waktu ke waktu.\n\n“Mengapa kalian berdua ingin bertemu?”\n\n\"Aku hanya ingin minum bersama. Benci?\"\n\n“Saya tidak menyukainya.”\n\nKami bertemu setiap hari, tapi sudah lama sekali kami tidak bertemu sendirian.\n\n“Dan memberimu ini juga.”\n\nHyunjoo noona memberiku amplop itu.Itu tidak lain adalah undangan pernikahan.\n\n\"selamat. Sekarang kamu benar-benar akan menikah.\"\n\nSeharusnya ia melangsungkan pernikahan lebih awal, namun ia terus menundanya karena sibuk dengan kehamilan, persalinan, dan hal lainnya. Namun persiapannya telah berlangsung selama beberapa bulan, dan berdasarkan pengumpulan pendapat dan jadwal dari berbagai kalangan, tanggalnya telah ditetapkan untuk bulan berikutnya. Tempat: Hotel Ceylon Pulau Jeju.\n\nAlasan Henry pergi ke New York adalah untuk bertemu dan menyapa para tamu terhormat secara langsung.\n\n“Saya tidak keberatan jika tidak melakukannya, tetapi dia mengatakan bahwa dia harus membatalkan upacaranya tanpa syarat.”\n\n“Tentu saja. Adikku juga harus mengenakan gaun.”\n\nPernikahan cucu CEO IB Golden Gate terbesar di dunia dan presiden cabang Korea. Dalam dunia keuangan, ini benar-benar merupakan pernikahan abad ini.\n\n“Bukankah tidak apa-apa jika mengatakan bahwa adikku akan menikah?”\n\n\"Ya?\"\n\nBukankah pernikahannya dini?\n\n“Kamu dulu menyukaiku.”\n\n\"Brengsek!\"\n\nDalam sekejap, aku hampir memuntahkan minuman yang kuminum.\n\nAlasan noona mengetahui hal ini tentu saja karena Taek-gyu telah membicarakannya sebelumnya.\n\n“Oh, Taek-gyu Oh benarkah.”\n\nHyunjoo noona tertawa seolah itu lucu.\n\n“Sebenarnya, aku mengetahuinya sebelum Taek-gyu mengatakannya.”\n\n\"Baik? Sejak kapan?\"\n\n“Saya langsung menemukan jawabannya.”\n\nSaya terkejut.\n\n\"Benar-benar?\"\n\n\"Kamu datang ke rumahku dengan ceroboh, bukankah aneh kalau kamu tidak mengetahuinya lagi? Dan bukankah kamu mengungkit istilah ekonomi yang bahkan tidak kamu pelajari di sekolah menengah dan bertanya apa artinya, atau mengatakan bahwa kamu akan masuk Universitas Korea nanti?\"\n\n“Ah… … .”\n\nAku sudah banyak menggodanya.\n\nSebenarnya Taek Gyu-rang satu kelas, tapi dia tidak terlalu dekat. Namun secara kebetulan, saya mampir ke rumah Taek-gyu dan melihat kakak perempuan Hyun-joo.\n\nDibandingkan dengan gadis-gadis muda di sekolah, Hyunjoo noona merasa seperti wanita dewasa sejati.\n\nDia merupakan kejutan baru bagi saya karena dia masih seorang siswa sekolah menengah murni pada saat itu.(Baca selengkapnya @ wuxiax.com)\n\nSejak saat itu, saya sering pergi ke rumah Taek-gyu sepulang sekolah untuk menemui kakak perempuan Hyun-joo. Hasilnya, dia menjadi salah satu sahabat.\n\nKalau dipikir-pikir, mungkin ini cinta pertamaku… … .\n\n\"Rasanya seperti masuk Universitas Korea berkat kakakku. Aku tahu?\"\n\n“Saya juga terkejut. Seorang anak sekolah menengah mengatakan bahwa dia juga ingin masuk universitas Korea, dan dia benar-benar tahu cara masuknya.”\n\nKetika saya masih di sekolah dasar dan sekolah menengah, saya tidak terlalu pandai dalam belajar.\n\nTetapi ketika dia mendengar bahwa saudara perempuannya adalah universitas di Korea, dia berpikir bahwa dia ingin melanjutkan ke universitas itu, dan sejak saat itu, dia mulai belajar dengan giat.\n\n“Jika dipikir-pikir, dia mungkin tidak akan sampai pada titik ini jika dia tidak bertemu dengan saudara perempuannya.”\n\nMendengar kata-kataku, Hyunjoo noona tersenyum.\n\n“Terima kasih telah berpikir seperti itu.”\n\nDia berkata seolah adiknya menghela nafas.\n\n“Saya masih muda saat itu. Dia sekarang menjadi seorang bibi.”\n\n\"Apa maksudmu? Dia masih sangat cantik.\"\n\n“Dia telah menjadi seorang ayah.”\n\n\"Itu benar. Jadi Henry pasti jatuh cinta pada adiknya.\"\n\nKami mengobrol dan minum terus menerus. Sudah lama kami tidak berbicara, jadi ada banyak hal yang perlu kami bicarakan.\n\nHyunjoo noona sepertinya memiliki sesuatu yang ingin dia katakan.\n\n“Apakah Anda tinggal bersama atau memiliki anak, pernikahan adalah masalah lain.”\n\n\"Kanan.\"\n\nOrang Amerika tampaknya mudah bertemu dan mudah putus, namun bahkan di dunia Barat, pernikahan adalah kontrak sosial dan persatuan yang paling penting antara keluarga dan keluarga.\n\nHyunjoo noona menatapku dan berkata.\n\n“Untuk meminta Ellie mengambil buketnya.”\n\nBuket tersebut biasanya diberikan kepada salah satu teman mempelai wanita, baik yang belum menikah maupun yang sudah menikah. Jadi wajar saja jika Ellie menerima buket bunganya.\n\nApa selanjutnya?\n\nAku memperhatikan apa yang ingin kakakku katakan.\n\n\"Selama ini, dia tidak bisa menghitung pria yang mencalonkan diri untuk Eli. Di antara mereka, tidak ada satu atau dua pria tampan dan kaya.\"\n\nElida memancarkan pose bak model meski dalam balutan setelan jas. Ia juga berprofesi sebagai pengacara di dunia keuangan, sehingga wajar jika laki-laki mengantri.\n\n\"Dia sudah mengidapnya sejak dia masih kecil, jadi dia tidak terlalu peduli dengan laki-laki Ellie. Tapi aku tidak begitu tahu kalau dia akan berkencan dengan teman kakak laki-lakinya. Aku tidak dalam posisi untuk ikut campur dalam hubungan orang lain, dan menurutku Ellie akan marah jika dia mengetahuinya, tapi aku ingin tahu apa yang kamu pikirkan setelah Jin-hoo.\"\n\n\"Saya… … .\"\n\nBahkan tidak terbayangkan untuk bertemu dengan wanita selain Ellie.\n\nHyunjoo noona memiringkan gelas anggurnya.\n\n“Ini bukan tentang apa yang harus dilakukan saat ini. Tapi mulai sekarangterus, menurutku akan lebih baik jika kita memikirkannya dengan serius. Anda mungkin berpikir masih terlalu dini untuk menikah, tapi Ellie mungkin tidak.”"}