{"index": 421, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 422\n\nSetelah mendengarkan perkataan Hyunjoo noona, pikiran itu tidak hilang dari kepalaku.\n\nDia telah berkencan dengan Ellie selama beberapa waktu, dan dia sekarang tinggal bersamanya dan bertatap muka setiap hari. Di satu sisi, ini seperti menikah, dan meskipun orang lain berpikir demikian, pernikahan yang sebenarnya adalah masalah lain.\n\n“Ini pernikahan… … .”\n\nFaktanya, dia bukannya sudah lama tidak memikirkan tentang pernikahan. Ibunya juga mendesaknya untuk segera bergegas jika ingin menikah.\n\nEllie tiga tahun lebih tua dariku. Dia mungkin mengira dia serius memikirkan untuk menikah.\n\nMendengar kata-kataku, Taek-gyu menganggukkan kepalanya tanpa alasan.\n\n\"Hmm, temanku sudah cukup umur untuk berpikir untuk menikah. Bagaimana mungkin seorang siswa sekolah menengah yang dulunya hidungnya perih bisa menjadi begitu besar sekarang? Aku senang dengan semuanya.\"\n\n“… … Meski begitu, hidungku tidak mengeluarkan darah.”\n\nDan mengapa kamu bahagia?\n\n“Aku jatuh cinta dengan kakak perempuanku dan pergi ke rumah bersama sepulang sekolah, rasanya seperti baru kemarin.”\n\n“Berhenti membicarakan hal itu!”\n\nBerapa lama Anda terus menjual kisah cinta pertama orang-orang?\n\n“Tidak bisakah kamu melihat aku serius sekarang?”\n\n\"Kamu bisa menikah saja. Apa yang kamu pikirkan?\"\n\n“Apa yang akan kamu lakukan jika aku menikah?”\n\n“Apa yang harus saya lakukan?”\n\n“Apakah kamu akan hidup sendiri?”\n\n\"Hah? Bukankah kita masih tinggal bersama setelah menikah?”\n\n“… … .”\n\nPertama-tama, dia adalah batu sandungan dalam pernikahan saya.\n\nNamun, ada masalah yang sangat besar yang tidak dapat dibandingkan dengan hal ini.\n\n\"apa itu?\"\n\n“Itu adalah kemampuan yang saya miliki.”\n\n\"Tinjauan ke masa depan?\"\n\n\"Hah. Kalau aku menikah, bukankah aku harus memberi tahu Ellie?\"\n\nTaehyun terkejut.\n\n\"Apa?\"\n\nDia satu-satunya yang tahu bahwa saya memiliki pandangan ke depan. Percaya atau tidak, semakin sedikit orang yang Anda kenal tentang hal ini, semakin baik.\n\n“Bagaimana dengan pahlawan yang menyembunyikan kekuatannya?”\n\n“Berapa lama kamu akan bersembunyi?”\n\n“Apakah aku harus memberitahumu?”\n\n“Bagaimana perasaanmu jika aku menyembunyikan kemampuan ini darimu?”\n\nTaek-gyu berpikir sejenak, lalu berkata.\n\n\"Hmm, apakah kamu akan kecewa? Aku merasa seperti telah dikhianati.\"\n\n“Begitukah?”\n\nSaya melakukan banyak investasi dan menyelamatkan Amerika dari krisis. Dan bahkan sekarang, dia dianggap sebagai investor terkemuka dan pahlawan Amerika. Tapi, seperti yang Anda tahu, itu semua berkat kejeliannya.\n\nJika dipikir-pikir, itu adalah kemampuan yang luar biasa.\n\nSaya tidak memiliki kepercayaan diri untuk menjelaskan kemampuan macam apa ini, dan saya tidak bisa mengatakan apa pun tentang menyembunyikannya.\n\nBagaimana reaksi Ellie saat dia mengetahui kebenarannya?\n\n“Lagipula, kamu banyak berbohong.”\n\n“Jadi itulah masalahnya.”\n\nSaat orang lain belajar keras untuk mendapatkan nilai sempurna, saya mendapat nilai sempurna setelah melihat jawaban yang benar bersama Yeji. Untungnya, ini adalah investasi.\n\nKalau ujian pasti ada masalah moral, tapi investasi boleh-boleh saja. Entah Anda telah mengerahkan semua rekayasa dan analisis keuangan Anda atau melemparkan anak panah untuk menembak, jika Anda melakukannya dengan benar, Anda akan menghasilkan uang, dan jika Anda melakukan kesalahan, Anda akan kehilangan uang. Bukan berarti saya benar-benar bersaing dengan orang lain.\n\nMasalahnya adalah saya berbohong seolah-olah saya berhasil dengan baik karena saya belajar dengan giat, bukan karena saya berhasil dalam ujian kecerdasan.\n\nInvestasi awal, Brexit, Big One, kesalahan pesanan Nishida Securities, TWR, pengembangan Saemangeum, dll.\n\nSaya telah berinvestasi pada apa yang saya anggap sebagai tinjauan ke masa depan, dan membungkusnya karena alasan lain serta menjelaskannya dengan masuk akal. Bukan hanya menyembunyikan fakta bahwa dia memiliki kemampuan, dia juga secara aktif menipunya.\n\n“Tidak bisakah kita terus bicara?”\n\nTentu saja, pada awalnya saya juga berpikir demikian.\n\nNamun… … .\n\n\"Lagi pula, itu selalu curang. Jika kamu tidak akan menyembunyikannya sampai kamu mati, bukankah lebih baik untuk mengatakannya setidaknya sebelum kamu menikah?\"\n\n\"Mengapa?\"\n\n“Karena menikah berarti mempercayai orang lain.”\n\nPernikahan merupakan sebuah kontrak sosial yang disertai dengan tanggung jawab dan hak.\n\nSejauh ini, saya telah menandatangani banyak kontrak. Dan ratusan miliar dan triliunan won dipindahkan ke dalam kontrak tunggal itu.\n\nDibandingkan dengan kontrak-kontrak ini, pernikahan lebih penting, bukan kurang.\n\nTaek-gyu mengedipkan matanya seolah dia tidak mengerti.\n\n“Apakah itu cukup?”\n\n\"Mari kita berpikir. Terus terang saja, apa yang akan terjadi jika aku meninggal karena kecelakaan atau penyakit?\"\n\nSejak mereka menikah, bahkan orang yang tidak mereka kenal hingga kemarin menjadi sahabat yang saling berbagi harta dan masa depan.\n\nIbu saya adalah pewaris kekayaan saya yang sebelumnya berjumlah ratusan triliun won. Namun, sejak mereka menikah, Eli akan menjadi pewaris pertama.\n\nApakah Anda benar-benar perlu menikah terlebih dahulu jika tidakbahkan punya keyakinan untuk mengatakan kebenaran?\n\nDan jika dia mengetahui pasangannya tidak mempercayainya, apakah dia bisa meyakinkan Ellie?\n\nTaek-gyu mendengar ceritaku dan mengangguk.\n\n“Hmm, ini lebih rumit dari yang kukira.”\n\n“Karena memang begitu.”\n\nBagaimana aku harus mengatakannya?\n\nTaek-gyu tampak menghibur dan menepuk pundakku lalu berkata.\n\n\"Oke. Kamu punya banyak uang.\"\n\n“… … matikan.”\n\nTentu saja, itu sama sekali tidak melegakan.\n\nDia menghela nafas pada dirinya sendiri dan terus merenung, kata Taek-gyu.\n\n“Tetapi bukankah ada satu hal penting yang hilang dari cerita ini?”\n\n\"Apa?\"\n\nTaek-gyu menatapku dan bertanya.\n\n“Apakah kamu akan menikah dengan Ellie?”\n\n“Ah… … .”\n\nAnda belum menanyakan hal itu.\n\n* * *\n\nSetibanya di Bandara Internasional John F. Kennedy di New York, Henry keluar setelah menyelesaikan prosedur imigrasinya.\n\nRolls-Royce Phantom sedang menunggu di depan bandara. Staf membuka pintu dan Henry masuk ke dalam mobil.\n\nMobil itu menuju ke markas Golden Gate di Wall Street. Ketika saya sampai di markas, saya melihat orang-orang berjas berjalan melewati pintu depan dengan langkah cepat.\n\nHenry pergi ke kantor CEO. Di sana duduk seorang lelaki tua berkacamata dan berjas. Namanya James C. Goldman. Dia adalah kakek Henry dan CEO Golden Gate.\n\n\"lama tak jumpa.\"\n\n“Sulit untuk datang.”\n\nJames memandang Henry dengan ekspresi penasaran.\n\n“Pernikahannya sebentar lagi, bagaimana perasaanmu?”\n\nHenry tertawa.\n\n“Saya pikir saya adalah orang paling bahagia di dunia.”\n\nJames tertawa terbahak-bahak mendengar perkataan cucunya.\n\n“Anda bisa melihat betapa bahagianya dia hanya dengan melihat wajahnya.”\n\nPada awalnya, saya terkejut mendengar bahwa mereka memiliki bayi di antara mereka.\n\nNamun, Oh Hyun-joo tidak kekurangan dalam menjadikannya menantu keluarga Goldman. Dia melahirkan cicitnya, yang akan diwariskan kepada keluarganya, jadi dia benar-benar diberkati.\n\nJames menepuk bahu Henry.\n\n“Saya mengirimnya ke Korea untuk belajar pekerjaan, tapi dia kembali setelah menemukan hal yang paling penting.”\n\n* * *\n\nKarena Oh Hyun-joo adalah manajer umum Golden Gate dan pemegang saham terbesar ketiga Perusahaan OTK, namanya juga terkenal di Wall Street.\n\nSelama ini suaminya hanya diketahui sebagai orang Amerika yang bekerja di Perusahaan OTK, namun kali ini, saat ia sedang mempersiapkan pernikahannya, untuk pertama kalinya terungkap bahwa ia adalah anggota keluarga Goldman.\n\nPublik tak bisa menyembunyikan keterkejutannya karena Henry adalah cucu CEO Golden Gate.\n\nHenry dan James bepergian ke seluruh New York City, bertemu dan menyapa para pemodal dan politisi serta mengundang mereka ke pernikahan mereka.\n\nEksekutif perbankan komersial dan investasi terkemuka, investor bermodal besar, dan politisi, termasuk gubernur dan walikota New York, mengucapkan selamat atas pernikahan tersebut dan mengumumkan bahwa mereka akan meluangkan waktu untuk menghadiri pernikahan tersebut.\n\nSaat dirinya dan cucunya sedang makan malam bersama, James menyinggung hal itu.\n\n\"Sementara itu, menurutku kamu sudah cukup istirahat. Kapan kamu berencana untuk mulai mengambil kelas suksesi? Melihat pria Chase itu pensiun dan bermain-main, aku tidak bisa menunggu lebih lama lagi.\"\n\nJames telah mengembangkan Golden Gate menjadi bank investasi terbesar di dunia. Namun dia merasa dirinya tidak mampu seperti dulu.\n\nIa mengatakan, tidak mengikuti perubahan zaman berarti tertinggal. Jadi dia perlahan mempertimbangkan waktu pensiunnya.\n\nHal tersulit baginya untuk mendapatkan suatu posisi adalah mundur. Untungnya, dia mempunyai cucu yang kuat untuk mengikuti jejaknya.\n\n‘Apakah yang perlu dilakukan sekarang hanyalah menyerahkan segalanya dan beristirahat?’\n\nMengambil kelas suksesi berarti kembali ke New York, tempat dia berkantor pusat.\n\nKetika Henry ragu untuk menjawab, James tersenyum ramah.\n\n\"Jika itu keluargamu, kamu tidak perlu khawatir. Dia punya seseorang untuk mengambil alih jabatan presiden Korea, dan dia juga menyiapkan posisi sebagai Chief Investment Officer untuk divisi saham untuk Jessica.\"\n\nJika Hyeonju mendengarnya secara langsung, dia akan terkejut.\n\nMeskipun Korea merupakan negara dengan perekonomian terbesar ke-11 di dunia, namun tidak sebanding dengan Amerika Serikat. AS mempunyai PDB 12 kali lebih tinggi dibandingkan Korea, dan karena AS merupakan pusat keuangan global, jumlah modal yang berpindah ke sana beberapa kali lipat.\n\nOleh karena itu, merupakan promosi yang mengejutkan untuk menjadi manajer saham kantor pusat dari kepala cabang Korea.\n\nSetelah berpikir sejenak, Henry dengan hati-hati membuka mulutnya.\n\n\"Kakek saya selalu mengatakan bahwa seseorang dengan bakat harus duduk sebagai CEO Golden Gate. Apakah Anda masih memikirkannyadia?\"\n\nJames menganggukkan kepalanya.\n\n“Tentu saja. Aku memilihmu sebagai ahli warisku, bukan karena dia cucuku, tapi karena kupikir aku punya kekuatan untuk melakukannya.”\n\nMendengar kata-kata itu, Henry memasang wajah seolah dia sudah mengambil keputusan.\n\n“Kalau begitu saya tidak akan menjadi CEO Golden Gate.”\n\n\"… … Apa?\"\n\nSejenak James bertanya-tanya apakah dia salah dengar.(Baca selengkapnya @wuxiax.com)\n\n“Apa yang kamu katakan sekarang?”\n\nDia, tentu saja, adalah cucu yang dia anggap sebagai penebang kayu yang akan menggantikannya. Dia tidak dipaksa. Henry memilihnya sendiri, dan dia terus berjalan menuju tujuan itu sejak saat itu.\n\nGolden Gate adalah bank investasi besar yang memainkan peran penting dalam keuangan global dan juga di Amerika Serikat. Bahkan satu kata atau laporan pun dapat mengguncang perekonomian global.\n\nTapi saya akan menolak posisi itu.\n\n“Kenapa? Tolong beri tahu saya alasannya dengan cara yang meyakinkan.”\n\n“Karena ada seseorang yang lebih cocok dengan posisi itu daripada saya. Untuk masa depan Golden Gate, saya pikir tepat baginya untuk duduk.”\n\nJika itu masalahnya, James juga mengetahuinya.\n\n“Apakah kamu berbicara tentang Kang Jin-hoo?”\n\n\"TIDAK. Ini Oh Hyun Joo.”\n\nJames mengerutkan kening mendengar jawaban tak terduga itu.\n\n“Saya harap saya tidak mengaburkan penilaian saya karena saya jatuh cinta.”\n\nHenry menggelengkan kepalanya dengan tegas.\n\n“Memang benar aku sedang jatuh cinta, tapi aku tidak cukup bodoh untuk menilai suatu proyek karena itu.”\n\n“Bukankah itu yang diminta Jessica?”\n\n“Dia bahkan tidak tahu aku berpikir seperti ini. Itu hanya sesuatu yang sudah lama saya tonton dan sadari.”\n\nHenry berbicara dengan suara yang lebih percaya diri.\n\n“Kakek saya mengajari saya. Investasi yang baik adalah memanfaatkan orang dengan baik, dan mendapatkan orang yang lebih baik dari Anda untuk bekerja di tempat yang tepat. Itu sebabnya saya ingin menjadikan Hyun-joo Jeon sebagai CEO Golden Gate. Dia tidak lebih cocok dengan posisi itu daripada dia.”\n\nDia adalah CEO dan sering menerima laporan tentang Oh Hyun-joo.\n\nDia bergabung dengan kantor pusat Golden Gate sebagai pedagang dan, sebagai pengakuan atas keahliannya, pindah ke Asia, tempat dia bekerja di sektor M&A, dan atas rekomendasi kuat dari Chase Southwell, dia menjadi manajer cabang baru di cabang Korea.\n\nJika dia menjadi CEO, dia akan menjadi karyawan Golden Gate pertama yang menduduki peringkat teratas.\n\nKebijakan dasar perusahaan-perusahaan Amerika adalah mereka tidak melakukan diskriminasi terhadap ras, gender atau kebangsaan selama mereka mempunyai kemampuan. Namun berapa banyak perusahaan yang dapat menerapkannya?\n\nSecara khusus, dunia keuangan adalah kelompok konservatif. Jika seorang wanita Asia menjadi CEO di tempat seperti ini, apa yang akan dipikirkan orang-orang?\n\nEntahlah, tapi akan banyak orang yang menilainya positif.\n\nBelum lagi kemampuan kerjanya. Meskipun cabang di Korea masih baru, cabang ini menghasilkan tingkat pengembalian tertinggi antara kota utama dan cabang tersebut.\n\nYang terpenting, Oh Hyun-joo adalah pemegang saham terbesar ketiga di Perusahaan OTK dan kakak perempuan dari pemegang saham terbesar kedua. Kang Jin-hoo juga percaya padanya dan mengikutinya.\n\nSaat ini, mengingat dampak Perusahaan OTK terhadap perekonomian global di masa depan, menjadi CEO mungkin merupakan pilihan terbaiknya untuk Golden Gate.\n\nSelain itu, Oh Hyun-joo kini menjadi anggota keluarga Goldman. Tidak ada alasan untuk tidak menjadikannya penggantinya.\n\nJames merasakan keterkejutan seolah kepalanya dipukul dengan palu.\n\n‘Kenapa aku tidak memikirkan hal itu?’\n\nBisa jadi dia diliputi pemikiran bahwa dia telah menunjuk seorang penerus dan bahwa dia adalah orang Asia dan bahwa dia adalah seorang wanita, sehingga dia tidak dapat melihatnya dengan baik.\n\nBisa dibilang, sang cucu mengambil keputusan yang tepat.\n\n“Jika kamu mengambil Jessica sebagai penerusmu, apa rencanamu di masa depan?”\n\nHenry berkata dengan bangga.\n\n“Saya ingin membantu Hyun-joo dalam segala hal untuk memimpin Golden Gate dengan baik. Dia termasuk merawat anak-anak.”"}