{"index": 422, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 423\n\n[Suami manajer cabang Golden Gate Korea, Oh Hyun-joo, ternyata adalah cucu dari CEO Golden Gate!]\n\nThe New York Times dan The Wall Street Journal memuat artikel. Media Korea juga dengan cepat memberitakan hal ini sebagai sebuah berita besar.\n\nDampaknya jauh lebih besar dari yang diperkirakan, dan Internet menjadi kacau balau.\n\n- Hai! Saya pikir dia orang Amerika, tapi dia bilang dia pewaris Golden Gate?\n\n– Apakah kamu melihat gambarnya? Pria itu sungguh menawan. menjadi bintang film.\n\n-Kupikir itu Cinderella laki-laki, tapi dia juga seorang pangeran di sana haha\n\n– Kalau begitu. Saya menikah hanya demi uang.\n\n– Hahahahaha. Oh Hyun-joo adalah pemegang saham terbesar ke-3 Perusahaan OTK. Saya sudah memiliki harta pribadi senilai puluhan triliun dolar, jadi maukah Anda berkencan dengan pria demi uang?\n\n– Berapa harga pengganti kalian berdua?\n\n-Bukankah dia benar-benar sukses besar? Harta puluhan triliun untuk ibu, puluhan triliun untuk kekayaan ayah, ratusan triliun untuk kekayaan paman, ratusan triliun untuk teman paman… … .\n\n– Apakah ini cukup untuk memberi Anda masing-masing 100 juta won?\n\n– Saya iri.\n\n-Saat aku terlahir kembali, aku ingin terlahir sebagai anak dari keluarga itu~\n\n– Tidak mungkin. Saya hanya perlu segera memiliki anak perempuan dan menikahi gadis di keluarga itu.\n\n– Haha, gila.\n\n– Ini adalah yang paling tidak jenius.\n\nKaryawan Perusahaan OTK terkejut. Tidak heran jika karyawan tempat dia bekerja mengetahui bahwa dia adalah cucu taipan keuangan Amerika, Goldman!\n\n\"Ini benar-benar kemunduran terbesar abad ini. Pria yang saya tampar ternyata klise seperti 'cucu presiden kita'.\"\n\n“Ini masih berfungsi, jadi mengapa tidak terus menggunakannya?”\n\n\"Tentu saja. Tapi kenyataannya, pria yang ditampar wajahnya malah menggugatnya karena penyerangan alih-alih mengatakan hal-hal seperti, 'Ini pertama kalinya aku bertemu wanita seperti ini'.\"\n\nKenyataannya selalu sulit.\n\nEllie tidak menyembunyikan kegembiraannya.\n\n\"Jessica akan menikah. Percayakah kamu?\"\n\nPernikahanmu sudah berakhir.Aku sudah punya anak.\n\nMendengar kata-kataku, Ellie menggelengkan kepalanya.\n\n\"Tetapi pernikahan adalah hal lain. Mungkin sekali seumur hidup.\"\n\n\"Saya bersedia.\"\n\nTentu saja, ada orang yang melakukannya berkali-kali di dunia.\n\nMeski saat ini dia sudah ditanyai oleh kakak iparnya, Ellie tidak menyebutkan buket bunganya secara spesifik.\n\nEllie bertanya sambil aku menatap.\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Itu hanya karena itu cantik.”\n\nEllie menyeringai.\n\n“Kaki, tiba-tiba ada apa?”\n\nSetelah pernikahannya, kita harus melakukan pembicaraan serius.\n\n* * *\n\nCeylon Hotel dianggap sebagai salah satu jaringan hotel terbaik di Korea.\n\nSementara itu, berbagai acara telah digelar dan banyak tamu terhormat yang berkunjung. Namun pernikahan ini di luar imajinasi kedua mempelai dan juga para tamu. Ini benar-benar peristiwa terbesar sejak awal berdirinya.\n\nBahkan di tengah hiruk pikuk kesibukannya, Lim Su-mi mengurusi hal-hal terkaitnya. Ketika tanggal pernikahan ditetapkan secara kasar, kamarnya tidak mencukupi meskipun mereka tidak menerima reservasi dari masyarakat umum sebelum atau sesudahnya.\n\nSaya mencoba menyelesaikan masalah akomodasi sehubungan dengan hotel lain, tetapi ini tidak mudah.\n\nKarena Pulau Jeju adalah tujuan wisata terkenal, terdapat banyak hotel. Masalahnya, hanya sedikit hotel bintang lima yang mampu menampung tamu-tamu terhormat. Sebab, sebagian besar produk wisata terkonsentrasi pada wisatawan murah Tiongkok.\n\nUntuk mengamankan setidaknya satu kamar lagi, ada pendapat bahwa reservasi umum harus dibatalkan dengan meminta penalti, namun Presiden Lim Su-mi memotongnya begitu saja.\n\n\"Alasan pelanggan membayar mahal untuk menggunakan Ceylon Hotel adalah karena mereka mengharapkan pelayanan yang layak. Pembatalan tidak dapat dilakukan kecuali karena alasan yang tidak dapat dihindari seperti bencana alam. Selama mereka memiliki reservasi, mereka adalah pelanggan kami, dan kami harus mendahulukan mereka.\"\n\nSebagai alternatif, dia memutuskan untuk menyewa seluruh hotel bintang empat di dekatnya, kemudian melanjutkan dengan membersihkan kamar dan mengganti tempat tidur dan perlengkapannya dengan produk hotel Ceylon.\n\nHotel Ceylon membagikan daftar peserta kepada Kantor Provinsi Jeju dan meminta keamanan untuk rute dan akomodasi sekitarnya.\n\nKantor Provinsi Jeju tercengang.\n\nDaftar perhatiandees sangat mencengangkan hingga tidak bisa berkata-kata\n\nGubernur New York, Walikota New York, Eksekutif Perbankan Investasi Wall Street, Investor Terkenal, Konglomerat Keuangan Amerika, Bintang Hollywood… …Bahkan ada kekayaan minyak di Timur Tengah!\n\nGubernur Jeju-do Kim Hae-yong tercengang.\n\nPernahkah tokoh-tokoh besar dalam jumlah besar berkumpul sekaligus sejak berdirinya Pulau Jeju?\n\nHal ini biasanya bukan masalah besar. Namun, jika terjadi sesuatu pada mereka, Pulau Jeju akan mengalami pukulan besar terhadap citranya.\n\n‘Tidak, kami melakukannya di Hawaii atau Guam, kenapa kami melakukan ini di Pulau Jeju?’\n\nNamun jika dipikir-pikir, ini adalah peluang yang sangat besar. Mereka adalah orang-orang yang bisa menghasilkan ratusan miliar won hanya dengan satu kata.\n\nTidak, kamu bisa membeli seluruh pulau Jeju jika kamu mau. Bukankah mungkin menarik investasi di Pulau Jeju jika dilakukan dengan baik?\n\n‘Kalau begitu, bukankah pemilu lokal berikutnya akan mendapat hasil yang bagus?’\n\nGubernur Kim Hae-yong dan anggota legislatif provinsi bekerja sama mempersiapkan diri menyambut tamu-tamu terhormat.\n\nSegera terjadi keadaan darurat di bandara.\n\nBeberapa hari menjelang pernikahan, ada lebih dari 100 mobil pribadi yang meminta izin mendarat. Bandara Internasional Jeju sudah jenuh, sehingga bandara kedua sedang dibangun.\n\nDiputuskan untuk menyesuaikan jadwal penerbangan semaksimal mungkin, mengoperasikan landasan pacu 24 jam sehari, dan mengamankan hanggar semaksimal mungkin. Namun, tidak ada cukup waktu dan ruang untuk menampung banyaknya pesawat pribadi.\n\nOleh karena itu, sehubungan dengan bandara terdekat termasuk Bandara Gimhae, mereka mendarat di sana dan kemudian memutuskan untuk menyediakan penerbangan sementara.\n\nJepang juga mengambil tindakan di sini.\n\nJika mereka datang ke Bandara Fukuoka yang dekat dengan Pulau Jeju, mereka akan menyediakan penerbangan sementara. Tujuannya adalah untuk menaruh sendok di atasnya dengan menyebarkannya ke seluruh Jepang.\n\n* * *\n\nMasih banyak waktu tersisa hingga pernikahan, namun orang-orang dari dunia keuangan, seperti bank investasi dan dana ekuitas swasta, masuk ke Korea satu demi satu.\n\nIndustri keuangan Korea secara tradisional lemah. Oleh karena itu, IB global bersikap pasif dalam memasuki pasar domestik, seperti menjalin hubungan dengan perusahaan sekuritas dalam negeri atau melakukan investasi di luar negeri.\n\nNamun, perekonomian Korea berkembang pesat dan telah muncul sebagai pasar penting bagi bank investasi.\n\nGolden Gate, yang mendirikan cabang, melihat kesuksesan besarnya, dan IB global berpikir untuk membuka cabang di kompleks keuangan internasional yang akan dibangun di Saemangeum kali ini.\n\nBank komersial dan bank investasi juga mempertimbangkan untuk memasuki Korea.\n\nAda kekhawatiran tentang masuknya bank asing, tapi… … .\n\nSangyeop Senior menggelengkan kepalanya.\n\n“Yah, industri keuangan Korea sepenuhnya dijual kepada modal asing selama IMF.”\n\nKetua Tim Jeong Ki-hong menganggukkan kepalanya.\n\n“Itu baru saja ditipu.”\n\nTaehyun menyipitkan matanya.\n\n“Tapi bukankah ada banyak bank di Korea?”\n\n\"Banknya banyak. Ngomong-ngomong, menurut Anda berapa besar kepemilikan asing di lima bank besar itu?\"\n\n\"Yah. Sekitar setengahnya?\"\n\n“Rata-ratanya 75 persen. Kalau di CS Bank dan Citibank Korea, 100%.”\n\nSaat ini, yang ada hanyalah namanya Korea, dan kenyataannya tidak ada bedanya dengan perusahaan asing.\n\nIni bukanlah akhir.\n\nModal asing juga memegang mayoritas di bank-bank regional yang diberi nama sesuai daerah, dan sejumlah besar dana Jepang mengalir ke bank tabungan dan bisnis pinjaman.\n\nKeuangan mempunyai dampak yang sangat besar terhadap perekonomian nasional. Oleh karena itu, dalam kasus negara-negara berkembang, berbagai peraturan membatasi perolehan modal asing.\n\nKorea juga melakukan hal yang sama, namun setelah krisis keuangan Asia, negara tersebut dihapuskan melalui dana talangan IMF. Dan seperti yang Anda lihat, ini telah menjadi arena bermain bagi modal asing.\n\nKata Sangyeop senior.\n\n\"Tidak ada salahnya datang ke Korea baik itu bank investasi atau bank komersial. Akan lebih mudah bagi perusahaan untuk meningkatkan modal di masa depan.\"\n\nItu benar.\n\nBerbeda dengan bank komersial yang terutama menangani simpanan dan pinjaman, bank investasi, seperti namanya, fokus pada investasi profesional, yang sangat membantu dalam merevitalisasi keuangan.\n\nTentu saja, kita harus berhati-hati terhadap modal asing yang terlalu keras.\n\n* * *\n\nSaya menerima telepon dari Profesor Homin Kim.\n\nHalo profesor.\n\n[Kamu pasti sangat sibuk hari ini. Dia bahkan tidak datang ke lab untuk bermain.]\n\n“Ngomong-ngomong, aku akan segera berkunjung. Bagaimana kabarmu?”\n\n[Saya alcara yang sama. Penelitian, eksperimen, temui orang-orang. Ngomong-ngomong, tidak bisakah kita meminta politisi untuk berhenti mengunjungi institut tersebut? Ketika orang-orang ini bosan, mereka membawa wartawan masuk, melihat-lihat dan mengambil gambar.]\n\n“… … .”\n\nProfesor Ho-Min Kim adalah satu-satunya pemenang Hadiah Nobel bidang sains di Korea. Dan OTK Research Center merupakan tempat penelitian baterai yang merupakan produk esensial untuk semua produk elektronik.\n\nMungkin itu sebabnya para politisi keluar masuk begitu saja begitu kebijakan sains atau industri baru dikeluarkan.\n\nPolitisi tetap tampil, terlepas dari oposisinya. Saat ini masih seperti ini, namun akan layak untuk dilihat nanti saat musim pemilu.\n\n“Bagaimana kalau memasang tulisan ‘Larangan Anjing dan Politisi’ di pintu depan?\n\n[Tidak. Maka Anda mungkin akan dihina oleh anjing-anjing itu. Bagaimana Anda memperlakukan anjing berharga Anda seperti politisi?]\n\n“Oh, mungkin saja.”\n\n[Lebih dari itu, menurutku aku membuat sesuatu yang menarik, maukah kamu datang melihatnya jika kamu punya waktu?]\n\n“Ya? Apa yang telah kamu kembangkan?”\n\nProfesor Homin Kim tertawa terbahak-bahak.\n\n[Ini tidak terlalu bagus, jadi jangan berharap terlalu banyak.]\n\n“Saya akan pergi sekarang.”\n\nSaya masuk ke mobil dan berlari bersama Taek-gyu.\n\nSesampainya di lab OTK, Profesor Homin Kim yang bersama rekan penelitinya melambaikan tangannya.\n\n“Saya di sini?”\n\n“Apa yang akan kamu tunjukkan padaku?”\n\n“Minumlah secangkir kopi dulu.”\n\nProfesor Homin Kim secara pribadi menyeduh campuran kopi tersebut. Kami meminumnya dan mendengarkan dengan tenang.\n\n“Setelah meneliti ini dan itu, saya menemukan satu.”\n\nAku penasaran sampai-sampai merasa gugup.\n\n“Ada apa?”\n\nProfesor Homin Kim tertawa main-main.\n\n“Seperti yang Anda lihat, baterai tertinggal dibandingkan kemajuan perangkat elektronik. Sebab, menurut Hukum Moore, meskipun kinerja semikonduktor meningkat secara eksponensial, kapasitas baterai meningkat secara aritmatika.”\n\n\"Kanan.\"\n\nBaterai OTK mampu menyapu pasar hanya dengan menggandakan kapasitas baterai dasar NCM.\n\n“Pada akhirnya yang menjadi permasalahan adalah keterbatasan materi. Itu sebabnya kami bekerja keras untuk mengembangkan material baru seperti graphene, karbon silikon, oksida logam, dan material organik.”\n\nBahkan saat ini, negara dan perusahaan mengeluarkan sejumlah besar uang untuk mengembangkan baterai baru dengan mengerahkan seluruh kemampuan mereka.\n\n“Ulurkan tanganmu.”\n\nSaya mengulurkan kedua telapak tangan dan merentangkannya. Profesor Ho-Min Kim meletakkan baterai seukuran telapak tangan di tangan kanannya yang dapat dimasukkan ke dalam smartphone.\n\nTentu saja, tidak ada yang istimewa dari itu.\n\n“Bagaimana menurutmu?”\n\n“Ini ringan.”\n\n“Bukan begitu? Lalu bagaimana dengan ini?”\n\nProfesor Homin Kim meletakkan baterai lainnya di tangan yang berlawanan. Itu adalah baterai yang sangat besar dan berat sehingga telapak tangan saya terjatuh.\n\n“Baterai terbuat dari baterai OTK. Bisakah Anda merasakan perbedaan keduanya?”(Baca selengkapnya @wuxiax.com)\n\n“Tentu saja aku merasakannya. Ukuran dan beratnya sangat berbeda.”\n\n“Mereka memiliki kapasitas yang sama.”\n\n\"Ya?\"\n\n“Baterai di sebelah kanan dapat memberikan kinerja 20 kali lipat dari baterai OTK dengan massa yang sama.”\n\nTaek-gyu dan aku terkejut mendengar kata-kata itu.\n\n“Benarkah?”\n\nBaterai semakin penting dalam industri sehingga dapat disebut sebagai semikonduktor masa depan. Permintaan melimpah di berbagai bidang, tidak hanya kendaraan listrik dan ESS.\n\nJika ya, berapa nilai teknologi ini?\n\n“Bagaimana dengan komersialisasi?”\n\nProfesor Homin Kim menggaruk kepalanya.\n\n“Itu akan bagus, tapi menurutku itu tidak mungkin.”\n\nteriak Taehyun kaget.\n\n“Mengapa?”\n\nAda banyak teknologi bagus di dunia, namun tidak semuanya dikomersialkan.\n\nMeminjam perkataan Taek-gyu sebelumnya, apakah ini seperti, ‘Semua produk yang tersedia secara komersial dikomersialkan karena alasan yang sama, namun produk yang gagal dikomersialkan gagal karena alasan yang berbeda’?\n\nKarena kita lebih maju dari zaman kita, karena terlalu banyak cacat dalam proses pembuatannya, karena memang percuma, karena daya saing produknya lebih baik, karena harganya yang mahal, karena keengganan psikologis, karena peraturan pemerintah, dan sebagainya.\n\n“Ada apa? stabilitas?\"\n\nBahkan saat ini, jika Anda memutuskan untuk menambah kapasitas baterai sebesar 2 atau 30 persen, caranya sederhana. Melakukan hal ini hanya akan meningkatkan risiko ledakan.\n\n“Saya pikir kita bisa memperbaikinya.”\n\n\"Tentu saja?\"\n\n“Uang adalah masalahnya.”\n\nBagi sebuah produk, harga sama pentingnya dengan kualitas.\n\n“Berapa?”\n\nProfesor Homin Kim mengangkat baterai dengan tangannya.\n\n“Dibandingkan baterai OTK, sekitar 300 kali?”\n\nBahkan jika kapasitasnya ditingkatkan sebesar 20kali, tidak banyak orang yang mau membayar harganya.\n\nSaat ini kendaraan listrik dan truk listrik cukup dengan baterai OTK. Oleh karena itu, tidak perlu mengeluarkan biaya mahal untuk memasang baterai ini.\n\nTapi meski harganya mahal, pasti ada peminatnya. Misalnya drone, pesawat terbang, satelit, dll.\n\n“Jika kita melakukan produksi massal, tidak bisakah kita menurunkan harganya?”\n\n“Itulah yang sebaliknya.”\n\n“Apakah kamu menentangnya?”\n\nMendengar kata-kataku, Profesor Ho-Min Kim tersenyum nakal.\n\n“Jika kita mencoba memproduksinya secara massal, harganya akan melonjak puluhan ribu kali lipat.”"}