{"index": 423, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 424\n\nProfesor Homin Kim berkata sambil menatap kami.\n\n“Untuk saat ini, kami menyebutnya baterai JN.”\n\n\"Baterai JN? Apakah ada namaku di sana?\"\n\nPada prinsipnya JH benar, tetapi saat saya menulis nama Inggris saya sebagai 'Jinu' sesuai dengan pengucapannya, saya juga menulis singkatannya sebagai JN.\n\nProfesor Homin Kim tertawa mendengar pertanyaan saya.\n\n\"Haha, aku pikir kamu akan melakukannya. Sebelumnya, ini adalah baterai OTK, kali ini baterai JN. Tidak dibuat seperti itu, tetapi sejumlah besar geratinium masuk ke dalam baterai ini, dan simbol elemen untuk geratinium adalah Jn.\"\n\n“Oh, begitu.”\n\nSaya tahu itu dinamai menurut nama saya dan saya hampir menyukainya.\n\n\"Sebenarnya tidak ada hubungannya dengan itu. Awalnya saya tidak berniat bereksperimen dengan geratinium, tapi karena nama dan singkatan Anda sama, saya melakukannya untuk berjaga-jaga.\"\n\nTaehyun menepuk pundakku.\n\n“Maka itu semua berkat dia.”\n\n“Haha, itu dia.”\n\nProfesor Homin Kim memulai penjelasannya dengan sungguh-sungguh.\n\n“Apakah kamu tahu abu bumi?”\n\n“Tentu saja.”\n\nElemen Tanah Langka.\n\nSeperti namanya, ini sangat jarang terjadi di alam, dan jumlah penambangan dan perdagangannya kecil. Namun, jumlah kecil sekalipun dapat mempengaruhi kinerja bahan, dan hal ini mutlak diperlukan, sehingga disebut 'vitamin industri'.\n\nSaat ini, Tiongkok merupakan pemain dominan di pasar logam tanah jarang global. Pangsa pasar cacing tanah di Tiongkok mencapai lebih dari 80 persen.\n\nFaktanya, ia mendominasi pasar global.\n\nKarena pangsa pasarnya sangat besar, logam tanah jarang terkadang digunakan sebagai senjata. Sebagai contoh yang representatif, ketika perselisihan Jepang dan Kepulauan Senkaku pecah pada tahun 2010, Tiongkok melarang ekspor logam tanah jarang dan menerima penyerahan tanpa syarat dari Jepang. (Setelah itu, negara-negara lain termasuk Jepang mengurangi impor logam tanah jarang dari Tiongkok, dan perekonomian Tiongkok justru sebaliknya. terpukul)\n\nBahkan saat ini, jika AS memberikan tekanan terkait perdagangan, Tiongkok akan meresponsnya dengan mengurangi ekspor logam tanah jarang (rare earth).\n\nProfesor Homin Kim mencantumkan simbol elemen di papan tulis.\n\n\"Tanah jarang adalah Sc, Y, La, Ce, Pr, Nd, Pm, Sm, Eu, Gd, Tb, Dy, Ho, Er, Tm, Yb, Lu. Totalnya ada 17, termasuk lantanida, 15, dan skandium dan yttrium. Seperti yang Anda ketahui, yang paling banyak diperdagangkan di antara ini adalah neodymium milik lantanida. Ini umum di antara tanah jarang, tetapi karena tidak ada sebagai suatu zat murni di alam, ia harus melalui proses ekstraksi tersendiri.”\n\n\"Lima! Aku paham.\"\n\nTaek-gyu menganggukkan kepalanya dengan penuh semangat dan menatapku.\n\n‘Kamu kuliah di Universitas Korea, jadi kamu tahu sebanyak ini, kan?’\n\nAku menganggukkan kepalaku dengan penuh semangat dan menjawab dengan tatapan mataku.\n\n'TIDAK. Bagaimana Departemen Seni Liberal mengetahui hal itu?’\n\nNamun, saya rasa saya pernah mendengar tentang neodymium saat menganalisis pasar bahan mentah. Apakah itu digunakan untuk membuat magnet?\n\nPenjelasan singkat masing-masing tanah jarang diikuti selama sekitar 30 menit.\n\nSaat Taek-gyu mulai tertidur, Profesor Ho-min Kim meletakkan spidol dan berkata.\n\n\"... ... Namun, geratinium ini menghasilkan lebih sedikit dari lutetium. Pertama, ia hampir tidak ada di alam, dan proses mengekstraksi zat murni sangat sulit.\"\n\nBetapapun mahalnya tanah jarang, harganya tidak semahal emas.\n\nLutetium, perwakilan tanah jarang yang mahal, harganya sekitar setengah harga emas. Namun, untuk geratinium murni, harga pasar saat ini adalah sekitar $230.000 per kilogram. Mengingat 1 kilogram emas melebihi $50.000, maka harganya empat kali lebih mahal.\n\nKarena bahan tersebut digunakan sebagai bahan utama baterai, tidak heran jika harganya melonjak hingga 300 kali lipat.\n\n\"Geratinium jarang digunakan dalam industri. Tidak banyak alasan untuk menggunakan geratinium, dan hampir semua hal dapat digantikan dengan tanah jarang lainnya.\"\n\n\"jadi begitu.\"\n\nKalau dipikir-pikir, itu normal.\n\nAgar bisa aktif digunakan untuk keperluan industri, harus ada pasokan dalam jumlah tertentu dan harganya harus pas. Jarang karena mahal, dan karena mahal maka tidak dipakai.\n\nYang penting walaupun jarang dipakai, harganya tetap murah. Namun bagaimana jika kita mencoba memproduksi baterai JN secara massal dengan ini?\n\nWajar saja, menurut hukum penawaran dan permintaan, harga meroket beberapa kali atau puluhan kali lipat dari sekarang.\n\n\"Apakah Anda memperhatikan jika Anda sudah mendengar sejauh ini? Ada masalah yang lebih besar daripada penawaran dan permintaan.\"\n\nSejak harga naik, modal spekulatif di seluruh dunia akan menyerbu masuk seperti ngengat, menyebabkan harga semakin meroket.\n\nIniini bukan kali pertama hal ini terjadi.\n\nSebelum krisis keuangan, ketika harga minyak melonjak tanpa henti, para kapitalis spekulatif bahkan tidak memiliki cukup tangki penyimpanan minyak mentah yang dipinjam untuk mengisinya, sehingga mereka membiarkan tanker-tanker penuh minyak mentah mengapung di laut.\n\nMereka membeli sebanyak-banyaknya lalu menjualnya saat harga naik untuk mendapatkan keuntungan.\n\nKetika harga kobalt naik karena peningkatan produksi baterai, modal spekulatif juga melonjak di sini, dan harga kobalt melonjak lebih dari empat kali lipat dalam waktu singkat.\n\nModal spekulatif memanipulasi harga internasional dengan membeli dan menjual kobalt. Namun, harga kobalt, yang tampaknya terus naik, telah anjlok lebih dari 80% sejak baterai OTK dirilis, dan spekulan yang terjun ke spekulasi terlambat terjun ke sungai bersama-sama.\n\nSaya mengangguk.\n\n“Saya kira spekulan di seluruh dunia akan menimbun gudang penuh geratinium dan menunggu harganya naik.”\n\nMakanya Anda bilang harganya akan melonjak puluhan ribu kali lipat jika diproduksi massal.\n\n\"Yah, akan sulit untuk menjalankan sebuah pabrik meskipun kamu sudah mendapatkan semua geratinium yang ada di pasaran. Oleh karena itu, produksi massal dianggap mustahil.\"\n\nBaru saat itulah saya mengerti mengapa suasana peneliti lain tenang. JN Battery adalah penemuan yang akan mengubah dunia.\n\nNamun, sebagus apa pun suatu penemuan, tidak ada gunanya jika tidak dapat dikomersialkan.\n\nTaek-gyu bertanya.\n\n“Bagaimana jika Anda menemukan tambang dengan kandungan geratinium yang sangat besar?”\n\nProfesor Homin Kim menggelengkan kepalanya.\n\n\"Itu bagus sekali, tapi kecil kemungkinannya. Geranium masih ditemukan di tambang tanah jarang. Jumlahnya sangat kecil. Bahkan jika tambang baru ditemukan, persentase geratinium yang terkubur di sana tidak akan jauh lebih tinggi.\"\n\nIni mirip dengan tambang tanah jarang.\n\nTanah jarang hanya ditambang bersama di tambang yang mengubur beberapa mineral. Dan untuk menambang tanah jarang ini, mereka benar-benar membajak tambangnya. Menambahkan bahan kimia untuk memisahkan tanah jarang tertentu dari mineral lain adalah bonus.\n\n\"Bahkan jika Anda benar-benar beruntung menemukan tambang yang terkubur secara besar-besaran, mengekstraksi zat murni adalah sebuah masalah. 70% dari harga tersebut adalah biaya mengekstraksi apa yang dicampur dengan mineral lain. Cara lainnya adalah membuat zat serupa melalui sintesis... ...Itu juga tidak mudah. ​​Pertama-tama, stabilitas akan menjadi masalah. Seperti yang Anda ketahui, bahan kimia sensitif terhadap perubahan terkecil sekalipun.\"\n\nJika ini mudah, saya tidak akan menggunakan tanah jarang sama sekali.\n\nBahkan sekarang, banyak peneliti yang berusaha keras untuk mengembangkan teknologi yang dapat menggantikan atau menghindari logam tanah jarang yang mahal.\n\nBukankah berkat orang-orang inilah kita bisa menikmati manfaat peradaban?\n\nProfesor Homin Kim berkata sambil menggaruk kepalanya.\n\n\"Saya tidak akan terlalu kecewa. Selain itu, kami terus mencari cara untuk menggantinya dengan material baru. Mungkin kita bisa menggunakan kesempatan ini untuk menemukan sesuatu yang baru.\"\n\n* * *\n\nSaya terus memikirkannya bahkan setelah saya kembali dari kerja.\n\nPrototipe hanyalah sebuah prototipe. Untuk memecahkan masalah pembangkitan dan stabilitas panas, produksi massal dan keamanan pemasaran, perlu menginvestasikan waktu dan tenaga untuk melanjutkan penelitian.\n\nDalam kebanyakan kasus, proses ini gagal.\n\nHal ini pula yang menjadi alasan mengapa Kodak membuat kamera digital pertama di dunia dan Nokia membuat serta membuang ponsel pintar.\n\nPasalnya, mereka menilai tidak akan menguntungkan jika terus berinvestasi.\n\nLalu bagaimana dengan baterai JN?\n\nYuri datang ke kantor CEO dengan membawa banyak materi.\n\n“Saya telah menemukan materi yang Anda sebutkan.”\n\n\"Terima kasih.\"\n\nSaya melihat data di pasar baterai global.\n\nSaat ini, pasar baterai tumbuh dengan rata-rata pertumbuhan tahunan lebih dari 20%. Pertumbuhan tersebut tentu saja disebabkan oleh pesatnya pertumbuhan pasar kendaraan listrik.\n\nInovasi bukanlah sebuah konsep yang sepenuhnya baru. Mengembangkan produk yang sudah ada juga merupakan inovasi.\n\nSebuah smartphone tidak lebih dari gabungan fungsi-fungsi yang ada menjadi satu ponsel. Namun, dunia telah berubah sejak NPL mengumumkan NPHONE.\n\nHal yang sama berlaku untuk baterai OTK.\n\nBaterai OTK telah memajukan era kendaraan listrik sebanyak 5 tahun. Berkat kemajuan teknologi baterai, kendaraan listrik mampu mengungguli mesin pembakaran internal dalam hampir segala hal.\n\nLantas, bagaimana baterai JN yang 20 kali lebih baik dari baterai OTK bisa digunakan di industri?\n\nBahkan semakin meningkatkapasitas baterainya sangat sederhana. Jika menggunakan dua atau dua baterai dan tiga baterai, waktu pemakaian akan menjadi dua kali lipat.\n\nMasalahnya adalah berat dan volume.\n\nJika ingin menggunakan ponsel yang tahan lama, tidak bisakah membawa smartphone berukuran brick saja?\n\nHal ini terutama berlaku untuk produk yang berat dan volumenya tidak dapat ditingkatkan tanpa batas waktu. Contoh tipikalnya adalah drone.\n\nDrone adalah pesawat terbang yang dioperasikan tanpa manusia.(Baca selengkapnya @wuxiax.com)\n\nBidang penggunaannya juga beragam. Penggunaan militer seperti pengintaian dan penyerangan, penggunaan pestisida dan pupuk pada pertanian, pengawasan kebakaran hutan atau kecelakaan di pantai, penggunaan penyelamatan nyawa untuk menyelamatkan orang-orang di daerah berbahaya atau mengantarkan obat-obatan, pembuatan film dan drama, permainan anak-anak dan sebagainya.\n\nLayanan pengiriman menggunakan drone sudah mulai diuji, dan baru-baru ini muncul drone yang dapat membawa orang.\n\nLebih dari 20 perusahaan telah mengembangkan teknologi ini, dan prototipenya telah diluncurkan di CES. Iver berencana mulai mengangkut penumpang menggunakan drone berawak mulai tahun depan.\n\nMungkin dalam beberapa tahun ke depan, era taksi terbang akan terbuka lebih dari sekadar taksi di jalan raya.\n\nDrone ditenagai oleh baterai dan motor untuk mengurangi berat dan ukuran. Sehingga ketika baterai OTK diluncurkan, industri drone menyambutnya dengan tangan terbuka.\n\nSoalnya sulit terbang lebih dari satu jam meski dengan baterai OTK. Jika Anda memuat kurir atau orang di sini, waktu penerbangan akan berkurang kurang dari setengahnya.\n\nBaterai JN dapat mengatasi masalah ini.\n\nJika komersialisasi memungkinkan, bukankah mungkin membuat tidak hanya drone tetapi juga pesawat terbang yang menggunakan baterai?\n\nHal ini bermanfaat tidak hanya untuk efisiensi, tetapi juga untuk keselamatan.\n\nBirdstrike adalah salah satu kecelakaan penerbangan yang paling umum dan fatal. Seekor burung terbang tersedot ke dalam mesin.\n\nSaat ini, tidak ada solusi selain mengusir burung tersebut. Namun, jika cara mengemudi diubah menjadi baterai dan motor, mesin bisa dihilangkan sama sekali.\n\nBukankah mungkin menjawab tantangan baru di pasar penerbangan global yang didominasi oleh Boeing dan Airbus dengan membuat pesawat listrik?\n\nJika aki OTK membuka pasar kendaraan listrik, aki JN menjadi kunci membuka era baru mobilitas di luar mobil.\n\nIni benar-benar dapat mengubah seluruh industri.\n\nkata Taeyu.\n\n“Tidak bisakah kita menyelesaikan harganya saja?”\n\n“Jadi itulah masalah yang tidak bisa diselesaikan.”\n\nBaterai hidrogen, yang memiliki kapasitas empat kali lipat baterai lithium-ion konvensional, sudah digunakan untuk keperluan militer. Alasan teknologi bagus ini tidak banyak digunakan di sektor swasta adalah karena adanya kendala pada harga atau proses produksi massal.\n\n“Jika ada banyak geratinium, baterai JN bisa dibuat,” katanya, “Jika ada uranium yang tidak mengeluarkan radioaktivitas selama fisi nuklir, maka pembangkit listrik tenaga nuklir akan aman.” “Jika manusia punya sayap, mereka bisa terbang.” Apa bedanya dengan mengatakan, ‘Jika ayah saya memberi saya gedung ini, saya bisa bermain dan makan’?”\n\nTidak ada uranium yang tidak mengeluarkan radioaktivitas selama fisi nuklir, dan manusia tidak memiliki sayap. Dan ayah saya bukanlah pemilik gedung itu.\n\nSaya sampai pada suatu kesimpulan.\n\n“Selama ayah saya tidak memiliki gedung, dia harus belajar keras dan mendapatkan pekerjaan, jadi kecuali kita dapat menyelesaikan masalah harga dan produksi geratinium, komersialisasi tidak mungkin dilakukan.”"}