{"index": 424, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 425\n\nSaya telah berjuang selama berhari-hari untuk menemukan solusi.\n\nTaek-gyu memberikan solusi untuk saya.\n\nTemukan saja tambang dengan pandangan ke depan.Sederhana saja.\n\n\"Tidak terbuka! Tidak muncul!\"\n\nPertama-tama, ini adalah masalah pertama. Setelah permasalahan pertama terselesaikan, maka permasalahan kedua menanti.\n\n\"Geratinium tidak menumpuk satu demi satu seperti batangan emas di tambang. Profesor mengatakan Geranium tidak ada sebagai zat murni di alam.\"\n\nSekalipun Anda cukup beruntung menemukan tambang yang terkubur secara besar-besaran, mengekstraksinya tetap menjadi masalah. Setidaknya cukup untuk melebur emas, namun geratinium harus melalui proses khusus beberapa kali. Dan proses ini memerlukan biaya yang sangat besar.\n\nIni bukanlah akhir, tapi ada masalah ketiga.\n\nHanya ada dua perusahaan di dunia yang memiliki teknologi untuk mengekstraksi geratinium ini sebagai bahan murni. Ini adalah Beast Call dan Cauzen.\n\nMonopoli dan oligopoli di pasar komoditas ternyata sangat umum terjadi. OPEC tidak berbeda dengan kartel yang diakui secara global, dan di pasar biji-bijian, Cargill dan Monsanto berbagi pasar global.\n\nHanya ada tiga atau empat perusahaan yang juga mengekstraksi dan menjual kobalt. Dengan cara ini, produksi dikontrol secara artifisial dan harga dinaikkan.\n\nApa pun yang terjadi, jika Anda melakukan kesalahan, Anda akan terjebak di leher kedua perusahaan ini.\n\n“Tidak bisakah kita membeli salah satunya saja?”\n\n“Bukan itu caranya.”\n\nSaya tidak tahu apakah ada kemauan untuk menjual di sana.\n\n“Lalu bagaimana dengan rumus kimia untuk membuat suatu senyawa?”\n\n“Saya bahkan tidak tahu apakah ada hal seperti itu, dan jika saya melihatnya, dapatkah saya mengetahuinya?”\n\nRumus kimianya tidak akan dinyatakan dalam satu baris seperti beberapa E=mc2. Bukankah ini serumit desain semikonduktor buatan dongeng?\n\nTerlebih lagi, sebagus apapun sebuah desain, jika prosesnya tidak mengikuti maka tidak ada gunanya.\n\nSetelah melakukan beberapa penelitian, ada banyak tempat yang membutuhkan baterai berkapasitas tinggi, dan pasar drone diperkirakan akan tumbuh hingga lebih dari $100 miliar dalam waktu lima tahun.\n\nJumlah ini meningkat lebih dari dua kali lipat sejak diperkenalkannya baterai OTK. Jika baterai JN dikomersialkan, tak heran jika nilainya mencapai 500 miliar dolar.\n\nAda banyak pendapat bahwa pengiriman drone dan taksi drone masih terlalu dini, namun apa satu atau dua hal yang dulu dianggap mustahil menjadi kenyataan?\n\nSekali lagi, jika beberapa masalah peraturan dan teknis terselesaikan, akan menjadi hal yang wajar jika menerima paket dengan drone dan mulai bekerja dengan drone seolah-olah itulah yang terjadi.\n\nUntuk melakukan itu, baterai JN harus keluar lagi… … .\n\nTidak mungkin saat ini.\n\n“Mungkin waktu akan memperbaikinya.”\n\nKalau dipikir-pikir, berapa banyak teknologi yang gagal dikomersialkan karena alasan ini?\n\n* * *\n\nPanas terik pun hilang, dan angin sejuk mulai bertiup sedikit demi sedikit.\n\nHenry kembali ke Korea, dan persiapan pernikahan mereka berjalan lancar. Hyunjoo noona masih sibuk, tapi dia tetap mempersiapkannya, dan orang-orang di sekitarnya yang mengurusnya.\n\nJadi jika Anda punya uang, itu akan nyaman.\n\nSaya makan di kafetaria bersama Taek-gyu, Eli, dan Yuri. Yuri sekarang telah sepenuhnya beradaptasi dengan pekerjaannya, dan dia melakukannya dengan baik.\n\nIni masih sangat populer di kalangan karyawan pria. Apa yang akan dipikirkan para karyawan jika mereka mengetahui bahwa dia adalah putri Wakil Ketua RCK Bros, Shin Byung-doo?\n\nDi akhir makan, Ketua Tim Jeong Ki-hong datang dan bertanya.\n\n“Minggu depan adalah Festival Universitas Korea, apakah kamu punya rencana untuk pergi?”\n\n“Sebuah festival?”\n\nFestival universitas biasanya diadakan pada bulan Mei atau September. Dalam kasus Universitas Korea, yang terakhir adalah yang terakhir.\n\n“Apakah kamu akan bermain?”\n\n“Saya tidak akan bermain.”\n\n\"Tentu saja?\"\n\nKetua tim Jeong Ki-hong berkata dengan bangga.\n\n\"Sebagai ketua tim PR di Perusahaan OTK, ini merupakan perpanjangan dari pekerjaan saya untuk mempromosikan perusahaan dan mencari bakat-bakat yang diperlukan. Jadi, saya menghadiri semua jenis acara sekolah, seperti OT, MT, dan kompetisi olahraga, serta festival.\"\n\n“… … .”\n\nDia membuatnya masuk akal untuk mengatakan bahwa dia hanya bermain dengan juniornya sebagai pemimpin tim PR.\n\nNgomong-ngomong, saat ini, saya tidak yakin apakah saya seorang pelajar atau lulusan. Tidak, siswa saat ini tidak berpartisipasi sekeras ini, bukan?\n\nSenior Ki-hong bekerja keras bahkan setelah lulus, sehingga juniornya berbondong-bondong menghadiri pernikahannya.\n\nEllie penasaran.\n\n\"Festival universitas? Apa yang kamu lakukan di festival itu?\"\n\n“Itu hanya pub untuk setiap kelas, memamerkan bakat atau nyanyian mereka, menyanyikan selebriti untuk tampil, dan sebagainya.”\n\nBukankah hal ini sama untuk semua sekolah?\n\nJeong Ki-hong, ketua tim, berkata.\"CEO Park Sang-yeop juga mengatakan dia akan pergi pada hari terakhir. Dia menyuruhku untuk datang lagi dari departemen matematika, jadi dia berpikir untuk menunjukkan wajahnya kali ini.\"\n\n\"Oke?\"\n\nDan kedai minuman adalah kenalan. Makanya para senior yang lulus dan menjualnya ke juniornya agar semangat.\n\nKetika senior yang sukses secara sosial datang, para junior juga akan menyambut mereka. Apalagi jika senior itu bisa membantunya dalam mencari pekerjaan di masa depan.\n\nMata Ellie berbinar.\n\n“Wow, itu akan menyenangkan.”\n\n\"Yah, sebenarnya festival sekolah kita terkenal di seluruh negeri karena tidak menyenangkan. Sejauh mana terkenalnya, ketiga universitas, Universitas Hancheong, Universitas Hancheong, dan Universitas Hundae, secara kolektif disebut 3H.\"\n\nKetiga universitas ini berebut posisi teratas untuk memperebutkan siapa yang membuat festival ini kurang menarik.\n\nLagipula, apakah ada pepatah di kalangan mahasiswa Korea bahwa orang bodoh pergi ke Festival Universitas Korea dan orang bodoh membawa temannya ke Festival Universitas Korea?\n\nJadi, mahasiswa Korea yang cerdas pergi ke festival sekolah lain selama festival.\n\nAwalnya saya pikir ini karena hanya diperuntukkan bagi siswa yang pandai belajar, namun sepertinya tidak demikian jika melihat festival Yeonsudae atau Shilla University yang nilainya tidak jauh berbeda dengan Hankuk University.\n\nApakah hanya perbedaan antara suasana sekolah dan anggaran?\n\nJadi, Kyung-il dan Min-young mengintip Festival Universitas Wanita tanpa alasan.\n\n“Hmm, bukankah Jinhoo ikut denganmu?”\n\n\"tentu saja. Bagaimana kamu melihatku?\"\n\nKarena aku punya pacar saat itu. Ngomong-ngomong, pacar itu sekarang menikah dengan keluarga chaebol dan hidup dengan baik… …akankah ada\n\nKetua tim Jeong Ki-hong menggelengkan kepalanya.\n\n\"Itu semua sudah berlalu. Saat ini, jika menyangkut festival di Universitas Korea, sekolah lain juga mengakuinya.\"\n\n\"Benar-benar?\"\n\nApakah sekolah tiba-tiba menaikkan anggaran festival?\n\nYuri setuju.\n\n\"Ketua benar. Ada begitu banyak orang yang bahkan aku tidak bisa membandingkannya dengan saat aku masuk sekolah. Banyak siswa dari sekolah lain juga datang.\"\n\nKetua tim Jeong Ki-hong menjelaskan alasannya.\n\n\"Sejak tahun lalu, Edm Entertainment telah merekrut dan menyediakan segalanya mulai dari penyelenggara acara hingga penyanyi dengan harga terjangkau. Tahun lalu, MC terkenal Daengdong datang dan pergi ke pertunjukan catur.\"\n\nKualitas festival perguruan tinggi ditentukan oleh selebriti mana yang datang. Bukan berarti OSIS mengeluarkan banyak uang untuk menelepon selebriti.\n\nTentu saja tidak gratis, semuanya dibayar dengan uang sekolah yang dibayarkan siswa. Sebanyak uang yang dibelanjakan untuk apa pun, hasilnya akan terlihat, tetapi karena Universitas Hankuk adalah universitas nasional, anggarannya terbatas.\n\n\"Ah! Kabarnya penyanyi favorit perwakilan juga akan datang ke festival ini.\"\n\n\"Siapa kamu? Mungkin Kim Joo-gwang?”\n\n\"Pure Girls. Agensi mengatakan bahwa mereka akan tampil gratis tanpa syarat di acara Universitas Korea di masa depan selama Anda menelepon mereka.\"\n\n“Ah… … .”\n\nBagaimana cara membalas budi seperti ini?\n\nSetelah saya diketahui berinvestasi, Pure Girls langsung menjadi isu, dan kini sedang naik daun.\n\nMeskipun tidak mendapatkan posisi pertama di gelombang udara, ia menempati posisi pertama di kabel, dan untuk waktu yang singkat di soundtrack, ia naik ke posisi pertama, dan sekarang berada di posisi ke-7.\n\nTidak peduli seberapa besar agensi mendorong mereka, anak-anak yang tidak bisa mengapung tidak akan bisa mengapung. Hal ini dimungkinkan karena saya, tetapi harus dikatakan bahwa saya memiliki kemampuan untuk memanfaatkan kesempatan itu.\n\nMelihat ini, sepertinya Taek-gyu memperhatikan sisi ini.\n\nTapi kenapa aku mengetahui hal ini? Siapa pun yang melihatnya pasti tahu bahwa saya adalah penggemar sejati.\n\n“Bukankah anak-anak di kelas kita tidak terlalu banyak berpartisipasi?”\n\nSekolah Bisnis Universitas Hankuk bukanlah tempat di mana persatuan begitu baik. Ada suasana di mana orang datang dan ada yang tidak datang ke festival atau apa pun. Jadi menurut saya MT itu dilakukan dalam skala kecil.\n\n“Suasananya sangat berbeda akhir-akhir ini. Seberapa keraskah anak-anak berpartisipasi dalam setiap acara?”\n\n\"Baik? Siapa di antara senior yang memegang bendera militer?”\n\nKetua tim Jeong Ki-hong menganggukkan kepalanya.\n\n“Inilah yang ditangkap oleh perwakilan tersebut.”\n\n\"Ya?\"\n\n\"Bukankah batasan di departemen kita tidak terpotong berkat CEO? Seberapa sulitkah untuk masuk ke administrasi bisnis di Universitas Korea saat ini? Secara khusus, dikatakan bahwa tingkat persaingan dengan sekolah kedokteran serupa tahun ini.telinga.\"\n\n“Apakah itu cukup?”\n\nJika dulu seperti ini, saya tidak akan bisa hadir.\n\n“tentu saja. Ini adalah izin masuk gratis untuk bekerja di perusahaan besar dan lembaga keuangan. Itu sebabnya rasa memiliki anak-anak itu unik, dan mereka aktif mengikuti berbagai acara.”\n\nTaek-gyu, yang sedang mendengarkan cerita di sebelahnya, menganggukkan kepalanya.\n\n“Ketika sebuah organisasi berkinerja baik, loyalitas anggotanya meningkat.”\n\nIni adalah jawaban yang benar.\n\nSaya bertanya pada senior Ki Hong.\n\n“Tapi bukankah kamu diperlakukan seperti paman ketika kamu pergi ke sekolah?”\n\n“Ya, benar. Jika perwakilannya juga pergi, dia sekarang menjadi paman.”\n\nSaya terkejut.\n\n“Ya? Saya?\"\n\nKetua tim Jeong Ki-hong berkata seolah itu wajar.\n\n“Anak-anak yang telah keluar dari militer dan kembali bersekolah jauh lebih muda daripada CEO. Jika kamu bersekolah selama kelas, kamu akan diejek karena menjadi fosil.”\n\n“… … .”\n\nAku mendengarnya dan itu memang benar\n\nNah, bagi anak-anak yang baru lulus SMA, hanya satu atau dua tahun lebih tua sudah seperti seorang paman. Ketika aku melihat para senior yang kembali bersekolah di tahun pertamaku, aku berpikir, 'Paman macam apa yang bersekolah?\n\nTapi, aku sudah mencapai usia di mana aku diperlakukan seperti itu.\n\nSaya pamannya! Saya pamannya!\n\nAku hampir menangis karena suatu alasan, tapi mata Ellie berbinar sebelum aku menyadarinya.\n\n“Saya ingin pergi!”\n\n\"Ya?\"\n\n“Ini adalah festival kampus. Saya selalu ingin berkunjung sekali. Akankah Jinhoo mengantarmu?”\n\n“Yah, aku tidak bisa pergi… … .”\n\nBukannya aku menipu uang juniorku.\n\nAku baru saja melihat temanku di sebelahku. Lalu Taek-gyu berkata.\n\n“Aku pergi.”\n\naku bertanya dengan tidak masuk akal.\n\n“Hah? kamu juga?\"\n\n“Anneke menyuruhku datang ke kedai.”\n\n“… … .”\n\nPutri Norwegia ini juga bekerja keras untuk meningkatkan penjualan. oke. Bagaimanapun, kedai adalah tempat untuk berkenalan. Anda bisa pergi dan membeli seluruh kedai.\n\nEllie bertepuk tangan.\n\n“Kali ini, ayo bermain bersama. Maukah kamu pergi dengan Yuri?”(Baca selengkapnya @ wuxiax.com)\n\nYuri segera menganggukkan kepalanya.\n\n“Jika kamu pergi, aku juga akan pergi.”\n\n\"Bagus. Aku harus meminta Jessica untuk pergi juga.”\n\nTaehyun terkejut.\n\n“Adikmu juga?”\n\n\"Ya. Jessica juga dari Universitas Korea. Bagaimanapun, saya akan memberikan undangan pernikahan kepada profesor.”\n\nJika Hyunjoo noona pergi, Henry tentu saja akan pergi bersamanya. Di sini, mahasiswa Korea kami dan mahasiswa Korea di Golden Gate juga pergi… … Sepertinya kalian semua akan pergi ke festival kampus.\n\n* * *\n\nTahun ini, seperti biasa, musim festival di Universitas Korea telah kembali.\n\nSudah lama sejak makna festival universitas memudar karena sulitnya mendapatkan pekerjaan, namun ini masih merupakan salah satu dari sedikit kesempatan untuk merasakan romantisme masa kuliah.\n\nFestival Universitas Hankuk, yang dulunya menyakitkan bagi para pemain dan penonton, mulai mendapatkan sponsor, dan skalanya semakin besar.\n\nKini, festival ini telah terlahir kembali sebagai festival lokal yang diikuti oleh siswa dari sekolah lain serta warga setempat.\n\nMahasiswa bisnis melihat jadwal program festival dan berkata dengan suara rendah.\n\n“Hei! Formasi ini juga cantik.”\n\n\"Lima! Ada Gadis Murni.”\n\n“Hei, mereka pasti datang. Sepertinya Jinhoo-sunbaenim mengambilnya dan membesarkannya.”\n\n“Berapa biaya untuk menelepon semua selebriti ini?”\n\nDi tengah kelas, pikiran semua orang berada di tempat lain. Di kampus dilihat dari jendela, beberapa mahasiswa sedang mempersiapkan festival.\n\nProfesor Myung-Jun Kim menutup buku dalam waktu 20 menit setelah kuliah dimulai.\n\n“Cukup untuk hari ini, semuanya, bersiaplah untuk festival. Belajar itu bagus, tapi saat bermain, Anda harus bermain. Setelah Kang Jin-hoo, saya bermain seperti itu di tahun pertama saya, tetapi saya berhasil.”\n\nSaat itu, para siswa bertepuk tangan dan bersiul serempak.\n\n“Wah!”\n\n“Profesor adalah yang terbaik!”\n\n\"Terima kasih!\"\n\nMahasiswa baru berlari di depan Profesor Myung-Jun Kim.\n\n“profesor! Jinhoo sunbaenim tidak datang ke festival tahun ini?”\n\n“Tidak bisakah profesor menelepon saya?”\n\n“Maksudku, kita belum pernah melihat Kang Jin-hoo sunbaenim.”\n\nProfesor Myung-Jun Kim menggelengkan kepalanya.\n\n“Saya tidak tahu tentang Kang Jin-hoo, dan Jung Gi-hong bilang dia akan datang.”\n\n“Ah, aku selalu bertemu Ki-hong sunbaenim.”\n\n“Senang rasanya bisa terbiasa.”\n\nProfesor Myung-Jun Kim tersenyum melihat cahaya obor yang terus menerus dari para siswa baru.\n\n“Oke. Mari kita bicara tentang datang untuk bermain.”"}