{"index": 425, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 426\n\nSaya menerima telepon dari Profesor Myung-Jun Kim.\n\n[Jika kamu punya waktu, datanglah ke sekolah selama festival. Anak-anak tidak mendatangimu, itu sangat menjengkelkan.]\n\nOke?\n\nItulah betapa populernya saya.\n\n“Ngomong-ngomong, karena Ki-hong-senpai pergi, kupikir aku akan pergi bersamanya.”\n\n[Oke. Saya tidak ingin memberi tahu anak-anak saya.]\n\n“mengapa?”\n\n[Tidak menyenangkan jika kamu mengetahuinya sebelumnya. Maukah kamu datang pada hari terakhir?]\n\n\"Ya. Bagaimana kalau minum bersama?\"\n\n[Saya baik-baik saja.]\n\nLagipula, aku berencana untuk bertemu teman-temanku saat aku pergi.\n\nSaat aku menelepon, Min Kyung-il berkata dengan penuh semangat.\n\n[Saya ingin pergi, tapi tidak apa-apa. Gaza!]\n\nSaya dulu suka bermain. Selama festival dan kompetisi olahraga, saya membakar diri saya sendiri.\n\n\"Baik. sampai jumpa lagi.\"\n\n[Ah! Apakah Yuri juga ikut?]\n\n“Mengapa?”\n\n[Tidak, senang melihat wajahmu setelah sekian lama.]\n\nHah. Yuri tidak tertarik padamu.\n\nKali ini, saya menelepon Kim Min-young. Berbeda dengan Kyung-il yang bertugas di militer sebagai Prajurit KATUSA, Min-Young saat ini bertugas di industri pertahanan setelah lulus.\n\nBegitu Min-Young menjawab panggilan teleponnya, dia mencurahkan keluhannya.\n\n[Ini sangat masuk akal. Tidak ada layanan alternatif, versi perbudakan yang sepenuhnya modern.]\n\nBaik itu tugas aktif, pelayanan publik, atau pelayanan alternatif, pekerjaan yang Anda lakukan adalah yang paling sulit.\n\n\"Apa pun yang Anda lakukan, Anda lebih baik daripada militer. Bayangkan para prajurit Angkatan Bersenjata yang berjuang dalam cuaca panas ini, dan bekerja keras.\"\n\n[Tapi apa yang terjadi?]\n\n\"Aku akan pergi ke festival sekolah kali ini, jadi ayo pergi bersama. Kyung-il juga memutuskan untuk datang.\"\n\n[Saya ingin pergi juga, karena di sini di Chungnam. Aku harus mengambil liburan ketika memikirkan waktu bolak-balik, tapi aku sangat sibuk sampai akhir bulan ini.]\n\n“Jika tidak, sampai jumpa lagi.”\n\n[Mari kita bicarakan dulu.]\n\n\"oke. Jangan berlebihan.\"\n\nSetelah beberapa saat, Minyoung menelepon lagi.\n\n[Hai! Kamu boleh pergi!]\n\n“Menurutmu itu tidak akan terjadi?”\n\n[Aku juga berpikir begitu, tapi dia bilang dia punya janji dengan Jinhoo Kang, jadi dia menyuruhku segera pergi. Saya pikir dia khawatir untuk membeli seluruh perusahaan dan menghentikan semuanya.]\n\n“… … .”\n\n* * *\n\nAdik Hyeon-joo, yang mendengar Ellie saat makan malam, menjawab bahwa itu konyol.\n\n“Kamu ingin pergi ke Festival Universitas Korea?”\n\n“Iya.Itu menyenangkan.”\n\nHyunjoo noona menyentuh keningnya seolah kesakitan.\n\n“Entahlah, tapi festival sekolah kita terkenal membosankan.”\n\nMelihat adikku mengatakan ini, sepertinya 10 tahun yang lalu, hal itu selalu tidak menarik. Ini juga tidak mudah.\n\nApakah karena sejarah dan tradisi festival itu tidak menyenangkan?\n\nUntungnya, tradisi ini baru-baru ini dilanggar.\n\n“Sangat menyenangkan akhir-akhir ini.”\n\nMendengar perkataan Eli, kakak perempuan Hyunjoo menggelengkan kepalanya dengan tegas.\n\n“Aku tidak akan pergi.”\n\n“Kamu bilang kamu harus memberiku undangan pernikahan?”\n\n\"Festival apa yang akan kamu berikan undangan pernikahannya? Kami memutuskan untuk menyiapkan meja terpisah untuk makan malam nanti.\"\n\nSaya berharap Hyunjoo noona akan keluar seperti ini. Jadi, saya mempekerjakan Henry terlebih dahulu.\n\nHenry berkata sambil tersenyum.\n\n\"Bagaimana kalau berkencan? Aku ingin pergi ke sana juga. Aku juga ingin melihat di sekolah mana Hyunjoo bersekolah.\"\n\n“Ya, benar?”\n\nEli berkata dengan cepat.\n\n\"Pada saat seperti ini, menyenangkan untuk pergi keluar bersama semua orang. Banyak karyawan Golden Gate yang pergi ke sana.\"\n\n“Ah, tapi… … .Apa yang akan kamu lakukan?”\n\n\"Apa yang kamu lakukan? Aku harus memberi tahu juniorku tentang Golden Gate. Perusahaan OTK bahkan mendatangi kepala tim PR untuk mempromosikannya, tapi bagaimana jika semua orang berbakat hilang dengan cara ini?\"\n\nKetua tim hukum penuh cinta.\n\nAtas bujukan keduanya yang terus berlanjut, Hyunjoo noona menganggukkan kepalanya seolah dia tidak bisa menahannya.\n\n\"Oke, aku pergi. Kamu boleh pergi. Aku akan mengatakannya dengan pasti, tapi aku hanya akan menunjukkan wajahnya. Ha, aku tidak tahu aku akan pergi ke festival pada usia segini.\"\n\n\"Aku juga. Nomor kelasku tinggal fosil.\"\n\nTambahkan 10 ke dalamnya, dan itu hampir menjadi amon, bukan?\n\nTaehyun hanya menganggukkan kepalanya.\n\n\"Yah, kakak perempuanku adalah seorang mahasiswa Kambrium. Bukankah kamu lebih tua dari profesor?\"\n\nKemudian, Hyun-joo noona langsung memberi kesan.\n\n\"Diam.\"\n\n\"Ya.\"\n\nMaksudku, dia mengarang bait kedua untuk membuat adikku marah.\n\nApakah kamu di sini karena kamu ingin marah?\n\n* * *\n\nSetelah Ellie meninggalkan perusahaannya lebih awal, dia bergegas pulang dan mempercepat persiapannya.\n\n“Aku hanya akan keluar untuk bermain, jadi aku tidak perlu mendekorasi.”\n\n\"Apa maksudmu? Mereka mahasiswa, bukankah mereka semua masih muda? Teman-teman Jinhoo juga datang, jadi aku harus tampil secantik mungkin.\"\n\nEllie mengenakan kemeja putih tanpa lengan di atasnyacelana jeans ketat. Kakinya yang panjang dan tubuhnya yang kencang dan melengkung terlihat.\n\nMeski hanya dengan riasan dasar dan riasan mata, ia tampak seperti seorang model.\n\n“bagaimana kabarnya?”\n\nAku mengangkat ibu jarinya.\n\n“Ini seperti seorang mahasiswa.”\n\n“Hei, terima kasih.”\n\nSaya juga mengenakan kemeja linen dari jeans, bukan jas. Ini membuatnya merasa seperti sedang pergi ke festival sungguhan.\n\nSaat kami selesai bersiap, Yuri juga datang ke rumah kami.\n\nYuri mengenakan gaun sprite berwarna biru langit dan kardigan putih tipis di atasnya. Dia melepaskan ikatan rambut pirang yang dia ikat rapi di tempat kerja, dan dia melakukan sedikit pengeritingan.\n\n“Kamu terlihat seperti seorang mahasiswa.”\n\n\"Tentu saja. Dia baru saja lulus dariku.\"\n\nTaek-gyu mengenakan jeans dan T-shirt dengan gambar karakter kartun di dalamnya.\n\n“Kalau begitu pergi?”\n\n“Apa lagi yang kamu butuhkan?”\n\nSaya mengangguk.\n\n“Hah.Gantilah dengan kaos lain sebelum merobek karakter itu.”\n\nSetelah menyelesaikan persiapan, kami berangkat ke Universitas Korea.\n\nFestival ini diadakan selama tiga hari.\n\nPuncak ganda, tentu saja, adalah hari terakhir. Biasanya banyak lulusan yang datang pada hari ini juga.\n\nTahun ini, lineupnya menjadi lebih spektakuler. Biasanya lima atau enam tim datang ke festival perguruan tinggi, tapi ada sembilan tim di Universitas Hankuk.\n\nSemua ini berkat pertumbuhan Edm Entertainment.\n\nFormasinya sangat bagus, dan ada beberapa grup yang bisa disebut sebagai bintang Hallyu. Karena banyaknya penampil, pertunjukan berlangsung selama dua hari.\n\nAnehnya, orang-orang ramai dari pintu depan.\n\nAku melihatnya dan menjulurkan lidahku.\n\n“Jika ada yang melihatnya, mereka akan mengira itu adalah festival.”\n\nkata Ellie.\n\n“Ini adalah perayaan saat ini.”\n\n“Jadi, sudah menjadi ciri khas sekolah kita, kalau ada festival sepertinya tidak ada festival.”\n\nBahkan ada siswa yang tidak mengetahui bahwa itu adalah festival karena pembelajaran masih berlangsung.\n\nTidak terbayangkan jika hal ini terjadi di masa lalu, namun Festival Universitas Korea telah berkembang pesat.\n\nTempat parkir sudah penuh, dan terjadi kemacetan parah. Untungnya mobil kami sudah terdaftar sebagai kendaraan terkait Edm.\n\n“Apakah tidak apa-apa?”\n\n\"Tentu saja. Siapa lagi yang relevan dengan kita?\"\n\nTaek-gyu akan pergi ke bar sekolah teknik tempat Anneke berada. Anda tidak akan menjual wajah Anda secara gratis dengan tetap bersama kami.\n\n“Apakah kamu pergi sendiri?”\n\n“Saya memutuskan untuk datang nanti.”\n\n“Bagaimana dengan Min Ha Young?”\n\n\"Saya menangis karena tenggat waktu belum berakhir. Saya mengatakan kepadanya untuk tidak berpikir untuk datang sampai tenggat waktu selesai.\"\n\n“Tidak bisakah kita menunda tenggat waktu satu atau dua hari?”\n\nTaehyun menggeleng tegas.\n\n\"Apa yang kamu bicarakan? Tidak peduli betapa menyenangkannya sebuah festival, tenggat waktu adalah yang utama. Tenggat waktu adalah janji bagi pembaca kami. Semua penulis yang berpikir untuk membahas topik yang tidak dapat memenuhi tenggat waktu harus merenungkannya.\"\n\n“… … .”\n\nJika aku mendengar ini, Min Ha-young akan menangis lagi.\n\nYuri melihat ponselnya dan berkata.\n\n“Senior Kihong dan Hyunjeong baru saja tiba.”\n\n“Katakan padaku kita akan pergi juga.”\n\n* * *\n\nMahasiswa Sekolah Bisnis Universitas Hankuk mengenakan seragam seperti gwati dan meminta kerja keras.\n\nPara siswa yang melihatnya menjulurkan lidahnya.\n\n\"Hei! Sejak kapan departemen kita menjadi begitu bersatu?\"\n\n“Saat ini, senior kami harus memaksa kami melakukan hal tersebut.”\n\n“Bukankah itu semua berkat Kang Jin-hoo sunbaenim?”\n\nDia adalah investor terbaik dunia dan orang terkaya, Kang Jin Huga Gak. Dan bahkan ada pembicaraan mengenai Perusahaan OTK sebagai perusahaan investasi terbesar di dunia dan, faktanya, kapitalisasi pasar nomor satu di dunia.\n\nOleh karena itu, kebanggaan yang dirasakan siswa terhadap sekolah dan jurusannya sangatlah unik.\n\n“Saat ini, siswa baru berangkat dan pulang sekolah, begitu juga saat mereka pergi kencan buta.”\n\n“Hei, idiot.”\n\nPara siswa yang mengatakan itu juga mengenakan gwati.\n\nProgram ini sedang berlangsung di atas panggung. Acara tahun ini juga dipandu oleh MC Tedang-dong, sama seperti tahun lalu.\n\nSaat permohonan sedang berjalan lancar di pub masing-masing departemen, dua lulusan muncul di pub departemen bisnis.\n\n\"Hai teman-teman. Lama tidak bertemu.\"\n\nItu adalah Jung Gi-hong dan Joo Hyeon-jeong. Mahasiswa baru yang menemukan mereka membungkuk dengan sopan kepada mereka.\n\n“Halo, senior!”\n\nTetap saja, siswa berambut tebal mengatakannya seperti lelucon.\n\n“Apakah kamu datang lagi?”\n\n“Sudah lama sekali. Bukankah kamu terlalu sering datang ke sini?”\n\n“Siapa yang tahu kamu masih sekolah?”\n\nMeski begitu, semua orang menyambutnya.\n\nBenar juga bahwa Jeong Ki-hong adalah kepala tim PR Perusahaan OTK. Terlebih lagi, berkat seringnya dia membelikan makanan mahal untuk juniornya, dia menjadi seperti ituterkenal sebagai senior yang baik.\n\nKata Junggi-hong sambil menatap juniornya.\n\n“Aku tahu kamu tidak akan senang, jadi aku punya tamu istimewa hari ini.”\n\n\"Benar-benar?\"\n\n\"Siapa kamu?\"\n\n“Sekaranglah waktunya untuk datang.”\n\nTak lama kemudian, seorang pria berjins dan berkemeja muncul. Di sebelahnya ada seorang wanita yang merasa seperti seorang model.\n\nMahasiswa bisnis berteriak kaget.\n\n“Senior Kang Jin-hoo!”\n\n* * *\n\nMahasiswa baru dan mahasiswa saat ini berdiri berdampingan dan menundukkan kepala ke arah saya.\n\n“Halo, senior!”\n\n\"Oh ya. Hai. Senang bertemu denganmu.\"\n\nSiapa pun yang melihatnya akan tahu cara mempertahankan tentara.\n\nSaya melihat banyak wajah yang saya lihat di pernikahan Ki Hong-senpai, tetapi masih banyak lagi wajah yang tidak saya kenal. Usai sambutan, foto baptis bersama junior dilanjutkan beberapa saat. Bukankah foto autentikasi penting di dunia saat ini?\n\nPara junior perempuan mendekati Eli.\n\n\"Selamat pagi! Saya sangat menyukai iklannya.\"\n\n“Kamu benar-benar terlihat seperti seorang model.”\n\nIklan Ellie harus terkenal.\n\nAku bergumam di sampingku.\n\n“Pchip Pchip.”\n\nKemudian Ellie menyodok sisi tubuhnya dengan ekspresi tersenyum dan berkata dengan suara rendah.\n\n“Satu kata lagi dan aku akan membunuhmu.”\n\n\"… … Ya.\"\n\nAku segera menutup mulutku untuk hidup.\n\n“Kamu terlihat lebih cantik secara langsung!”\n\n“Saya membeli Bester Rash Guard setelah melihat iklannya!”\n\n“Bolehkah aku berfoto bersama?”\n\nEllie senang berfoto bersama.\n\nSebuah panggung acara dipasang di ujung taman bermain, dan bar-bar berjajar di kedua sisi. Kalau dilihat sampai saat ini, mirip dengan sebelumnya, tapi tidak seperti dulu, tempat ini ramai dikunjungi orang.\n\n\"Hei! Aku disini?\"\n\n\"Apa kabarmu?\"\n\nKyung-il dan Min-young datang lebih dulu dan minum di antara mereka sendiri. Kami duduk di meja. Untuk minuman disajikan bir, soju, dan makgeolli, dan untuk makanan ringan disajikan saus pajeon dan golbaengi.\n\n“Pasti enak.”\n\nAku menggelengkan kepalaku mendengar kata-kata Eli.\n\n“Sepertinya begitu.”\n\nJangan mengharapkan rasa dari department store.\n\nEllie merobek pajeonnya dan memasukkannya ke dalam mulutnya. Lalu dia menatapku dan berkata,\n\n“Enak sekali.”\n\n\"Ya?\"\n\nSaya terkejut makan pajeon. Saya tidak menyangka sama sekali, tapi yang mengejutkan, ternyata bisa dimakan. Tidak, ini enak. Saya pikir ini bisa dijual di restoran.\n\n“Apakah ada mahasiswa baru yang menjalankan restoran yang datang?”\n\nSenior Ki Hong menggelengkan kepalanya.\n\n“Ini semua berkat HMR.”\n\nHome Meal Replacement (HMR) adalah makanan rumahan yang sederhana. Bisa dikatakan ini merupakan evolusi dari masakan instan.\n\n“Saat ini yang perlu dilakukan hanyalah membuat adonan dan menuangkannya ke dalam penggorengan.”\n\nDengan berkembangnya makanan rumahan yang sederhana, sekarang dimungkinkan untuk menyantap makanan yang layak di pub departemen. Kemajuan teknologi membuat hidup semakin kaya.\n\nEllie bertanya padaku.(Baca selengkapnya @ wuxiax.com)\n\n“Bagaimana kalau kembali ke sekolah setelah sekian lama?”\n\n\"Itu bagus. Ini mengingatkanku pada masa lalu.\"\n\n\"Lihat. Apakah kamu senang datang ke sini?\"\n\nAku melihat sekeliling juniorku.\n\nSemua orang merasa seperti mereka adalah mahasiswa. Bahkan siswa kelas 3 dan 4 pun terlihat seperti anak kecil, apalagi mahasiswa baru.\n\nSaya rasa saya sudah sangat tua.\n\nTentu saja, di antara para siswa, tidak ada seorang pun yang bisa disebut senior saya. Kalaupun iya, aku tidak akan datang ke tempat ini.\n\nInilah rasanya menjadi kelas fosil.\n\n“Saya juga masih muda saat itu.”\n\nMendengar kata-kataku, Kyung-il memasang ekspresi busuk.\n\n\"Apa yang kamu bicarakan? Saat pertama kali melihatmu, aku mengira kamu adalah siswa yang kembali.\"\n\n“Hah.Diam dan minum.”\n\nKami menabrak kacamatanya.\n\nRumor kedatanganku dengan cepat menyebar ke seluruh sekolah, dan terjadi keributan di luar.\n\n\"Hei! Kamu datang mengejar Kangjin!\"\n\n\"Wah! Benarkah?\"\n\n“Kamu bilang kamu sedang berbisnis dan pub dengan kekasihmu!”\n\n\"Apa? Kamu dimana?\"\n\nOrang-orang berbondong-bondong ke tempat kejadian seolah-olah mereka sedang menonton selebriti. Beberapa di antaranya membawa ponsel pintar dan gimbal serta merekam video. Tampaknya festival tersebut disiarkan langsung di Internet.\n\nUntungnya, para junior menjaga mereka dan membarikade mereka dengan tubuh untuk mencegah mereka memasuki kedai.\n\n“Mulai sekarang, hanya tamu yang diperbolehkan masuk.”\n\n“Kami akan membeli minuman juga.”\n\n“Tolong, dua botol bir.”\n\nSaya kira karena saya, saya meninggalkan semua pub dan datang ke sini? Jika saya menunjukkan wajah saya, saya akan dapat menarik pelanggan.\n\n\"Kalau begitu tinggalkan smartphone dan gimbalmu dan masuklah ke dalam. Aku akan mengembalikannya saat aku pergi.\"\n\n“Oh, tidak, bisakah kita menyapa sebentar saja?”\n\n\"TIDAK!\"\n\n“Satu detik.”\n\n\"Tidak! Kami tidak melakukan hal-hal seperti aneksasi senior kami.”\n\nMereka terpaksa mengambil langkah mundur untuk membela juniornya.\n\nEllie bertanya dengan rasa ingin tahu.“Orang-orang apa itu?”\n\n\"Saya tidak tahu. Ini seperti Capria TV BJ.\"\n\nMendengar kata-kataku, Ellie tersipu dan terkejut.\n\n\"BJ? Bagaimana kamu bisa mengatakan hal seperti itu di sekolah?\"\n\nAku melambaikan tanganku.\n\n“Oh, tidak, bukan itu yang dipikirkan Ellie.”\n\nLalu Ellie tersenyum penuh arti.\n\n\"Apa yang kupikirkan? Tolong beritahu aku.\"\n\n“Apakah kamu di sini?”\n\nSemua juniorku sedang menonton sekarang, bagaimana menurutmu?\n\nMungkinkah ini balas dendam masa lalu?\n\nSaat aku tidak bisa berkata apa-apa, kata Eli.\n\n“Saya sedang memikirkan joki penyiaran. BJ adalah joki penyiaran, apa lagi yang ada?”\n\n\"Oh ya. Ya, ya.\"\n\nTapi kenapa aku memikirkan hal lain? Apakah aku sampah?\n\nMelihat ekspresiku, Ellie tertawa dan berbisik di telinganya.\n\n“Sebenarnya, itulah yang aku pikirkan.”\n\n“… … .”\n\nSaya benar-benar tidak bisa\n\nSaat saya sedang minum-minum bersama teman-temannya, matahari perlahan mulai terbenam. Festival dimulai dengan sungguh-sungguh setelah matahari terbenam."}