{"index": 426, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 427\n\nSaat aku berhenti minum, Ellie bertanya.\n\n“Ada apa?”\n\n“Saya khawatir Taek-gyu akan mengalami kecelakaan lagi.”\n\n“Ah, mungkin.”\n\n“Begitukah?”\n\nPria yang disukai putri Norwegia. Mungkin saat ini, Taek-gyu membuat iri para mahasiswa teknik?\n\nYah, karena mereka bilang seekor domba pun akan datang, itu bukan masalah besar.\n\nYuri yang baru saja lulus, memiliki banyak junior yang mengenal wajahnya. Beberapa teman sekelasnya masih bersekolah karena pelatihan militer dan bahasa.\n\n\"Hei! Yuri, kamu cantik sekali.\"\n\n“Saya akhirnya bergabung dengan Perusahaan OTK.”\n\n“Apakah pekerjaan itu sepadan?”\n\nItu juga cantik dan para lelaki menyambutnya.\n\nKyung-il menanyakan pertanyaan itu pada waktu yang sangat canggung, meskipun itu wajar bagi orang lain.\n\n“Kamu belum punya pacar?”\n\nSaya dapat melihat anak-anak mendengarkan pertanyaan itu sekaligus.\n\nYuri tersenyum dan berkata.\n\n\"Saya tidak punya waktu untuk berkencan karena saya sibuk dengan pekerjaan. Untuk saat ini, saya tidak punya niat untuk bertemu siapa pun.\"\n\n\"Itu benar? Haha, kamu nampaknya sangat sibuk. Namun, jika ada sesuatu yang ingin kamu makan atau film yang ingin kamu tonton, jangan ragu untuk menghubungi seniormu.\"\n\nMin-young menepuk bahu Kyung-il seolah menyuruhnya berhenti.\n\nPara junior membawa alkohol dan makanan sambil terus menghalangi masuknya orang luar. Aku yang selama ini cuek dengan sekolah, tapi melihat adik-adik junior yang aku dukung sebagai senior, entah kenapa aku merasa bersyukur.\n\n“Aku ingat saat aku sering datang ke sini bersama Jinhoo.”\n\n\"uh! Aku juga berpikir begitu.\"\n\nSaya ingat pertama kali saya kuliah di Universitas Korea bersama Ellie. Kalau dipikir-pikir, itu sudah 4 tahun yang lalu.\n\n“Kalau dipikir-pikir, saya tidak tahu apakah wanita yang saya temui saat itu baik-baik saja.”\n\n“Apakah kamu Seon?”\n\n“Bukan dia.”\n\n“Oh, apakah itu Hyemi Lee?”\n\nSaat kami tersenyum satu sama lain memikirkan masa lalu, kami mendengar suara familiar di belakang kami.\n\n\"Ya ampun, Jinhoo. Lama tidak bertemu.\"\n\nSaya bingung.\n\n“Apakah kamu di sini juga?”\n\nRok pendek, sepatu hak tinggi, gaya rambut dan riasan cantik. Bahkan setelah lulus, tidak ada yang berubah.\n\nHyemi Lee menatapku dan berpura-pura ramah.\n\n\"Berapa ini untuk kita? Enak sekali.\"\n\nKekuatan besarnya adalah dia bertindak santai tidak peduli apa yang terjadi di masa lalu.\n\nEllie tersenyum dan melambaikan tangannya.\n\n\"Senang bertemu denganmu. Sudah lama sekali.\"\n\n“Ah, kekasihmu juga ada di sini.Selamat pagi.”\n\nItu adalah tampilan yang tiba-tiba menjadi kacau.\n\nAda dua teman sekelas perempuan lainnya selain Lee Hye-mi. Dia tidak terlalu ramah, tapi dia tetap senang bertemu dengannya setelah sekian lama.\n\n“Untuk apa kamu datang ke sini?”\n\nkata Park Mi Joo.\n\n“Setelah mendengar kamu datang, kami juga datang untuk bermain.”\n\n\"Hah? Siapa bilang aku akan datang?”\n\nHanya sedikit orang yang mengatakannya.\n\nKim Min-young menggelengkan kepalanya, dan Min Kyung-il menggelengkan kepalanya tanpa alasan.\n\n\"Hei, apa masalahnya? Penting bagi teman-teman sekelas untuk berkumpul di satu tempat. Ayo, kita minum.\"\n\nPub di departemen lain cukup kosong, namun pub di departemen bisnis sudah penuh. Beginilah jalannya bisnis.\n\nLokasi manajemen dan pubnya dekat dengan panggung, sehingga panggung bisa terlihat dari kejauhan. Selagi kami minum dan ngobrol, MC Ding Dong melanjutkan.\n\nLomba menyanyi, lomba tari, pertunjukan bakat, pertunjukan kampus musik, dll. Sepertinya ada bakat lain yang membuat komentar yang sama menyenangkan, dan saya tertawa terbahak-bahak setiap kali diadakan.\n\n“Sekarang, mari kita mulai kompetisi dansanya!”\n\nEllie tiba-tiba bangkit.\n\n“Aku akan keluar!”\n\n“Apakah kamu mabuk?”\n\n\"Kenapa? Mereka bilang kamu bisa menjadi orang luar. Aku menari dengan baik.\"\n\n“Itu menjadi masalah karena kamu menari dengan baik.”\n\nBukankah merupakan pembantaian warga sipil jika Ellie menghadiri pertunjukan bakat mahasiswa?\n\nYuri meletakkan gelas birnya dan berkata,\n\n“Ayo kita pergi keluar bersama, kakak.”\n\n“Apakah kamu juga mabuk?”\n\nKalau dipikir-pikir, botol soju ada di mana-mana di meja. Kapan kamu minum sebanyak ini?\n\nSenior Sangyeop membawa sekelompok anak-anak.\n\nDia minum cukup banyak, jadi wajahnya sudah merah.\n\n“Apakah kamu junior dari departemen matematika?”\n\n\"Tidak. Anak-anak dari klub investasi sungguhan.\"\n\nKlub investasi praktis bukanlah klub yang sangat populer. Namun, setelah saya dan senior Sangyeop menjadi terkenal, persaingan untuk bergabung dengan klub mengingatkan kita pada ujian masuk di Universitas Hankuk.\n\nSaat ini, wawancara adalah hal mendasar, dan konon wawancara tersebut dipilih melalui investasi tiruan.\n\nApakah saya harus melakukan itu untuk bergabung dengan klub?\n\n“Teman ini sekarang menjadi presiden klub.”\n\nSiswa laki-laki berkacamata membungkuk dan memberi salam.\n\n“Halo pak. Ini Korean Bahasa dan Sastra dan Choi Young-bin. Sementara itu, saya telah mendengar banyak legenda tentang Anda.”\n\n“Kami akan bekerja keras.”\n\nMata para junior di klub yang menatapku bersinar terang. Haruskah saya merekomendasikan koin atau saham untuk dibeli di masa mendatang?\n\nSayangnya saya tidak tahu, jadi saya tidak bisa memberi tahu Anda.\n\nSetelah memberangkatkan junior dari klub, senior Sangyeop menarik kursi dan duduk.\n\n“Aku juga harus minum di sini.”\n\nSenior Ki Hong bertanya.\n\n“Bolehkah aku membelikanmu soju atau bir?”\n\n“Campurkan secukupnya.”\n\nSaat kami sedang bersulang, terjadi banyak keributan di kedai kebun apel.\n\nGumaman para siswa terdengar sampai ke sini.\n\n“Wah! Manajer Golden Gate mengatakan dia datang ke departemen ekonomi bersama suaminya!”\n\n“Saya sedang minum dengan para profesor di kedai minuman.”\n\n“jackpot! Kamu bahkan muncul di CNN kali ini untuk menikah!”\n\n“Hari ini hari apa?”\n\nkata Ellie.\n\n“Sepertinya kamu ada di sini sekarang.”\n\nBerbeda dengan kami yang berangkat lebih awal, Hyun-joo noona meninggalkan pekerjaan dan pergi.\n\nManajer cabang Golden Gate Korea memiliki posisi lebih tinggi daripada kebanyakan presiden bank atau CEO pialang. Dan Henry adalah cucu dari CEO Golden Gate.\n\nWajar jika seluruh kios apel dibalik.\n\nEllie meraih tanganku dan menarikku keluar.\n\n“Ayo bermain di sana.”\n\n“Saya akan berada di sana sebentar.”\n\nSaya pergi bersama Ellie ke departemen ekonomi dan pub.\n\nSaya melihat kakak perempuan Hyunjoo dan Henry duduk di kedai minuman. Pada kemunculan keduanya, para mahasiswa saat ini dan juga para wisudawan tampak membeku.\n\nWajah pegawai Golden Gate lainnya juga terlihat.\n\n“Apakah kamu di sini, saudari?”\n\nHyunjoo noona melihat sekelilingnya dengan heran.\n\n“Ini benar-benar sudah banyak berubah. Ini tidak seperti festival sekolah kita.”\n\nSaya mengisi gelas Hyunjoo noona dengan birnya.\n\n“Ngomong-ngomong, ini pertama kalinya aku melihatmu di sekolah.”\n\n\"Ya. Itu antara senior dan junior kami.”\n\nEllie bangkit dan mengambil segelas birnya.\n\n“Minuman hari ini dari manajer cabang Golden Gate, jadi ayo bersulang bersama! Kalau sudah lulus, jangan lupa melamar pekerjaan di Golden Gate!”\n\nMendengar itu, seluruh siswa mengangkat gelasnya secara serempak.\n\n“Saya akan meminumnya, terima kasih, senior!”\n\n* * *\n\nKetika saya kembali ke pub di departemen administrasi bisnis, para profesor sudah ada di sana.\n\nProfesor Myung-Jun Kim bertanya.\n\n“Apakah kamu bersenang-senang?”\n\nGwadae datang membawa papan menu.\n\n“Apa yang ingin kamu minum?”\n\n“Bawa saja semuanya. Orang terkaya di dunia ada di sini, jadi apa yang kamu khawatirkan?”\n\n“Tidak apa-apa jika aku mendapatkannya dari seorang siswa?”\n\n“Tidak apa-apa di department store.”\n\nPenampilan selebriti yang ditunggu-tunggu akhirnya dimulai.\n\nDi depan panggung sudah penuh dengan orang.\n\n“Saat ini, itu adalah girl grup keren yang dibesarkan dan dibesarkan oleh CEO Kang Jin-hoo. Ini Gadis Murni!”\n\nEmpat gadis naik ke panggung, dan MC Deng-Dong mengulurkan mikrofon dan bertanya.\n\n“Seperti yang Anda tahu, ini adalah almamater CEO Kang Jin-hoo. Ngomong-ngomong, CEO Kang Jin-hoo ada di sini hari ini, jadi tolong katakan sesuatu.”\n\nAku bahkan tidak bergabung dengan klub penggemar, tapi semua orang menganggapku sebagai penggemar resmi nomor satu.\n\nPemimpinnya, Earl, membungkuk ke pinggang dan berkata.\n\n“Terima kasih banyak, Presiden. Kami akan selalu bekerja keras tanpa kehilangan fokus awal kami.”\n\nSolar yang berkepribadian lincah berkata di sebelahnya.\n\n“Tolong terus kembangkan kami di masa depan!”\n\nkata MC Dang-dong.\n\n“Awalnya, saya akan membawa CEO Kang Jin-hoo ke tempat ini untuk mengadakan fanmeeting, tapi jika saya melakukan itu, saya akan langsung disingkirkan.\n\nPure Girls menyanyikan tiga lagu, termasuk ‘Catch Me Please’. Kemudian, saat grup idola pria KST muncul, para siswi bersorak.\n\nSeiring berjalannya waktu, anak-anak mabuk mulai bermunculan. Anak yang tidur tengkurap, anak yang menangis sambil mabuk, anak yang menghiburnya di sampingnya… … .\n\n\"Hei! Hwang Mina! Aku mencintaimu! Berkencanlah denganku.\"\n\nSiapa pria gila yang mengaku mabuk di tengah-tengah hal ini? Tentu saja itu teh.\n\nTampaknya setidaknya ada satu dari orang-orang ini pada satu waktu.\n\n“Siapa yang ada di kelas kita?”\n\nMin-young menjawab pertanyaan Kyung-il.\n\n“Itu kamu, kamu.”\n\n“Tidak, apa yang telah kulakukan?”\n\n“Apakah kamu ingat berapa banyak anak yang kamu akui karena kamu mabuk?”\n\nkata Park Mi Joo.”\n\n\"Kanan. Kamu juga mengaku padaku.”\n\n\"Apa? SAYA?\"\n\nSetiap orang mempunyai sejarah hitam. Dulu, hal itu disampaikan dari mulut ke mulut, namun kini dimasukkan ke dalam video.\n\nYang dilebih-lebihkan datang dan berkata.\n\n“Hei, Jin-hoo Kang.”\n\n\"Mengapa?\"\n\n“Gadis Murni mendatangiku dan bertanya apakah aku bisa bertemu denganmu sebentar.”\n\n\"Hah? Saya?\"\n\nEloyaitu menepuk punggungku.\n\n\"Tidak apa-apa. Kamu adalah penggemar Jinhoo.\"\n\n\"… … Saya?\"\n\nOh Taek-gyu kemana kamu pergi?\n\nBagaimanapun, aku datang untuk menyapamu, tapi aku minta maaf karena hanya menyuruhmu kembali.\n\nDengan enggan, aku bangkit dari tempat dudukku dan menuju pintu masuk kedai.\n\nDi depan berdiri empat gadis dengan seorang manajer laki-laki. Dalam urutan itu, Earl, Solar, Tommy, dan Louise. Sedangkan pakaiannya biasa saja, bukan pakaian panggung.\n\nMelihatku, Earl menundukkan kepalanya dengan ekspresi gugup dan menyapaku.\n\n\"Ah, halo tuan. Senang bertemu dengan anda.\"\n\nPipi tembem, mata besar tanpa sepasang kembar, kulit putih bersih, dan rambut bercabang dua yang menjadi ciri khasnya. Tak jauh berbeda dengan yang saya lihat di TV.(Baca selengkapnya @wuxiax.com)\n\nFaktanya, itu terlihat sangat lucu.\n\n“Saya menikmati lagunya.”\n\n“Ayo terima kasih pak.Kami akan bekerja lebih keras kedepannya agar tidak melebihi ekspektasi kami… … Hitam!”\n\nEarl tidak berbicara, dan air mata mengalir di pipinya.\n\n\"Tidak apa-apa?\"\n\n“Ya.Sekarang, tunggu sebentar… …Hah!”\n\nPada akhirnya, dia menangis seolah-olah dia diliputi emosi, dan anggota lain di sebelahnya juga menangis.\n\nBukankah ini yang kusebut?\n\n* * *\n\nSaat kami kembali, penyanyi terkenal bermunculan, dan suasana menjadi semakin panas.\n\nSaat pertunjukan sedang berlangsung, saya berjalan perlahan di sepanjang kampus bersama Ellie. Ellie menyandarkan tubuhnya di bahuku, sepertinya mabuk.\n\n\"Tidak apa-apa?\"\n\n\"Tentu saja. Kurasa sudah lama sekali aku tidak menikmati minuman yang begitu nikmat.\"\n\nDi sekitar kami gelap, dan semua orang memperhatikan panggung, jadi hampir tidak ada yang mengenali kami.\n\nAda tawa dan obrolan di mana-mana. Ada juga anak-anak yang tersandung alkohol atau didukung oleh teman-temannya.\n\nBeberapa departemen membersihkan pub atau memindahkan perabotan lebih awal.\n\nSebuah festival adalah sebuah momen. Mulai besok dan seterusnya, aku harus kembali ke rutinitas harianku seperti dulu.\n\nEllie menatapku dan berkata.\n\n“Ekspresi Jinhu terlihat agak kesepian.”\n\n“Saya hanya merasa sedikit sedih.”\n\nSementara itu, saya menghasilkan banyak uang, tetapi saya tidak dapat menghabiskan sisa masa kuliah saya.\n\nJika saya terus bersekolah, saya akan berpartisipasi dalam festival seperti yang saya lakukan sekarang dan bergaul dengan senior dan junior saya. Kalau begitu, saya pasti sudah lulus sekarang dan mendapat pekerjaan di suatu tempat.\n\nLagipula, itu adalah sesuatu yang tidak kumiliki.\n\nEli mendengarku dan berkata.\n\n“Ini adalah biaya peluang.”\n\n“Seperti itu.”\n\n“Apakah kamu menyesal?”\n\n“Apakah mungkin?”\n\nBagaimanapun, Anda hanya memiliki satu kehidupan, dan Anda tidak dapat memperoleh semua yang Anda inginkan.\n\n“Tapi menurutku aku tahu satu hal yang pasti.”\n\n\"Apa?\"\n\n“Betapa berharganya sekarang?”\n\nWaktu yang telah berlalu tidak akan kembali lagi.\n\nHidup adalah serangkaian pilihan yang banyak, seperti kata pepatah antara Kelahiran dan Kematian.\n\nKalau dipikir-pikir, aku baru berusia 20-an sekarang. Berapa banyak pilihan yang harus Anda buat dalam hidup?\n\nMemilih sesuatu berarti kehilangan kesempatan untuk memilih sesuatu yang lain. Masa kini diperoleh dengan melepaskan segala kemungkinan.\n\nDan masa depan adalah menyerah dan meraih semua kemungkinan lain saat ini.\n\nBerpikir seperti itu, saya bisa mengambil keputusan.\n\n“Bagaimana menurutmu kali ini?”\n\n“Aku akan memberitahumu nanti.”\n\nApa dia tidak tahu apa yang ingin kukatakan?\n\nEllie menatapku dengan senyum yang indah.\n\n“Saya akan menunggu.”"}