{"index": 427, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 428\n\nDepartemen Ilmu dan Teknik Komputer, Universitas Korea.\n\nSaat itu masih pagi untuk minum, jadi sebagian besar pub masih kosong. Namun, komunitas dan kedai sudah penuh.\n\nTidak ada yang istimewa dari pubnya, jajanannya kurang enak, dan harganya tidak murah.\n\nMeski begitu, jumlah penontonnya tidak mencukupi sehingga terjadi antrian panjang di depan. Banyak siswa dari sekolah lain yang datang menemui mereka, begitu pula mereka yang meninggalkan pekerjaannya.\n\nMata peminum dan orang yang menunggu tertuju pada satu tempat, dan di ujung pandangan itu ada seorang wanita kulit putih berusia awal dua puluhan.\n\nHankuk University menerima mahasiswa internasional dari berbagai negara. Oleh karena itu, tidak jarang melihat orang asing di kampus.\n\nNamun, status Anneke adalah seorang putri Norwegia.\n\nSelain itu, dia adalah duta game di Norwegia, dan dia cukup menyukai game hingga melakukan cosplay di acara game. Bahkan saat pertama kali masuk sekolah, dia mengatakan bahwa setelah lulus, dia ingin bekerja di industri game.\n\nKarena sifat perguruan tinggi teknik dengan sedikit perempuan, Anneke menjadikan dirinya sebagai maskot segera setelah dia masuk sekolah tersebut.\n\nAnak-anak lelakinya merasakan jantungnya berdebar kencang saat melihat Anneke melayaninya dengan penampilannya yang ceria dan ceria.\n\n“Saya harap komputer dan anak-anaknya bagus.”\n\n‘Jika saya tahu ini akan terjadi, saya juga akan pergi bersama Kong.’\n\n'Apakah kamu akan datang ke perguruan tinggi teknik MT?'\n\n‘Saya pasti akan pergi ke MT ini.’\n\nTidak hanya beberapa mahasiswa teknik yang senang dengan satu ekspresi, satu gerak tubuh, dan setiap kata yang diucapkan Anne Ke. Semua orang diam-diam mengalami sakit hati, tapi tidak ada yang mengungkapkan perasaannya secara langsung.\n\nIni karena identitasnya adalah identitasnya dan pengawalnya selalu mengikutinya kemana-mana.\n\nLee Hyeon-woong, seorang mantan komunis dan orang yang berlebihan, mendekati Anneke dan bertanya dengan penuh kasih sayang.\n\n“Bukankah ini sulit?”\n\n“Ya, Tuan.”\n\nMendengar kata ‘sunbaenim’, dia secara spontan memerah wajahnya dan jantungnya berdetak lebih cepat.\n\nSaya tidak tahu harus berbuat apa. Dia ramah dan senang bisa berbicara dengannya seperti ini.\n\nHyun-woong Lee menganggap peran dan misinya sebagai jurusan kuliahnya untuk membantunya menikmati kehidupan sekolahnya hingga lulus.\n\nSaya dengan senang hati akan menjadi seorang ksatria yang melindungi sang putri!\n\n“Jika kamu mengalami kesulitan, bicaralah padaku kapan saja.”\n\n\"Oke.\"\n\nSeorang pria muncul ketika Anne Kerr sedang pergi beberapa saat untuk membawa barang bawaannya.\n\nUsianya sekitar pertengahan 20-an. Dia sedikit gemuk dan mengenakan kacamata hitam berbingkai tanduk. Dia adalah pria biasa yang bisa Anda lihat di mana pun.\n\n“Apakah ini com-gong dan sebuah kedai minuman?”\n\n\"Ya. Ya. Kamu bisa mengantri di sana.\"\n\nDia melihat sekelilingnya dan bertanya.\n\n“Di mana Anneke?”\n\n'Mengapa kamu memanggil sang putri dengan namanya?'\n\nHyun-woong Lee menunjukkan kewaspadaan yang kuat.\n\n“Mengapa kamu mencarinya?”\n\n“Itu temanku.”\n\n“Apakah kamu berteman?”\n\nDia menatap lawannya ke atas dan ke bawah dengan mata curiga, dan Annecke berteriak dari belakang.\n\n“Taek-gyu oppa!”\n\nOrang-orang di departemen, termasuk Hyun-woong Lee, terkejut.\n\nsaudara laki-laki!\n\nTentu saja, tidak ada seorang pun di sekolah yang menyebut Annecke sebagai kakaknya. Tapi siapakah pria yang disebut 'saudara' ini?\n\n“Kursinya sudah penuh.”\n\n“Aku telah memesankan tempat untukmu.”\n\nKeduanya duduk.\n\nBagaimanapun, itu adalah hal yang sentral. Keduanya tersenyum bahagia seolah sedang berkencan dan saling beradu kacamata. Saat Taek-gyu mengelus kepala Anneke dengan tangannya, percikan api beterbangan dari mata mahasiswa teknik yang melihatnya.\n\n‘Tidak, bajingan itu!’\n\n‘Beraninya kamu menaruh tangan kotormu pada sang putri!’\n\n'Itu tidak sopan!'\n\nSebaliknya, pria kulit putih tampan akan mampu meyakinkannya. Tapi siapa pria itu, bagaimana dia bisa akrab dengan sang putri seperti itu?\n\nSulit untuk mempercayai situasi saat ini, tapi kemudian sesuatu yang lebih luar biasa terjadi.\n\nSeorang wanita masuk ke dalam kedai. Wajahnya yang kecil, kulitnya yang putih bersih, rambut hitam lurus panjang, kemeja sutra yang memperlihatkan bahunya dan rok pendek dengan embel-embel.\n\nDia benar-benar cantik sampai-sampai dia mabuk.\n\nMelihat penampilannya, semua pria menoleh secara bersamaan.\n\n'Siapa wanita ini?'\n\n'Apa yang cantik?'\n\n‘Apakah dia seorang selebriti?’\n\n'Apakah kamu seorang putri dari negara lain?'\n\nPria yang bersama Anneke itu mengangkat tangannya.\n\n\"Di Sini!\"\n\n“Ah, Taek-gyu.”\n\nSebuah pesta minum berlangsung dengan seorang pria berkacamata di tengahnya.\n\nTatapan Hyun-woong Lee masih tertuju pada Anneke. Melihat sang putri tertawa dan bercanda, aku merasakan mulutnya mengering.\n\n“Aku belum pernah melihat wajah seperti itu.”\n\nMeskipun Anneke adalah fKarena ramah terhadap perempuan, dia mempertahankan garis tertentu dengan rekan-rekan pria dan seniornya. Hal ini untuk menghindari skandal.\n\n'Apakah kamu yakin kamu menyukai pria itu? TIDAK. Tidak mungkin.’\n\nHyun-woong Lee terus minum untuk meredakan tenggorokannya yang terbakar. Saat saya minum seperti itu, saya menjadi semakin mabuk.\n\nPada titik tertentu, matanya mulai berputar-putar.\n\n'Dimana kamu berada. Tempat itu seharusnya menjadi milikku. Nama saudaramu yang kamu dengar. Nama itu seharusnya menjadi milikku. Semua seharusnya menjadi milikku!’\n\n* * *\n\n“… … Kecuali pria yang bernyanyi sambil mabuk, tidak terjadi apa-apa.”\n\n“Jadi, apa yang terjadi?”\n\n\"Bagaimana? Hanya saja anak-anak lain mengambilnya sendiri.\"\n\nSepertinya mereka bersenang-senang dan bersenang-senang tanpa insiden.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n\"Oh benar. Setelah pertunjukan, Pure Girls datang ke pub dengan membawa komputer.\"\n\n“Hah.Aku sudah menyuruhmu pergi.”\n\nSaya hanya memberi tahu pemimpinnya, Earl, bahwa wakil presidenlah, bukan saya, yang membuat keputusan investasi. Dan saya memintanya untuk mampir ke kedai bersama sang putri, dan dia memberi tahu saya bahwa pria yang bersama sang putri adalah wakil presiden.\n\nUcap Taehyun dengan bangga.\n\n\"Saya berjabat tangan dengan Earl dan mengambil foto. Dia menatap saya dan mengucapkan terima kasih dengan suara kecil.\"\n\n\"Bagus sekali.\"\n\nKarena Anda menyelamatkan girl grup yang tidak dikenal melalui investasi, Anda bisa mendapat salam.\n\n\"Ah! Aku diam-diam memberimu informasi kontakku.\"\n\nSaya terkejut dengan hal itu.\n\n\"Apa? Kenapa kamu memberiku informasi kontakmu?\"\n\n\"Saya tidak tahu. Saya ingin Anda menghubungi saya.\"\n\n“… … .”\n\nBukankah ini seharusnya menjadi satu lagi anggota harem?\n\n* * *\n\nSama seperti kami kembali ke kehidupan sehari-hari setelah festival selesai, kami juga berangkat kerja keesokan harinya.\n\nPerusahaan yang diperlukan untuk membangun pusat data telah menyelesaikan akuisisi mereka, dan Akit sedang dalam proses merancang pusat data tersebut.\n\nIni adalah pusat data tunggal terbesar di dunia. Lokasinya ditentukan melalui kompetisi setelah menerima lamaran dari kota-kota yang ingin menjadi tuan rumah.\n\nAmerika Serikat, Kanada dan Irlandia menunjukkan minat yang besar.\n\nAMZ dan MS sangat mengekang pendirian pusat data Perusahaan OTK.\n\nPerusahaan investasi yang mengunjungi Saemangeum memutuskan untuk lebih meningkatkan investasinya. Padahal, meletakkan bangunan di lahan kosong berisiko.\n\nReal estat tidak berdiri sendiri. Jika pembangunan disekitarnya tidak dilakukan dengan baik maka akan ditanggung unit yang tidak terjual atau kosong.\n\nNamun, perusahaan global sudah membangun gedung dan pabrik pada saat yang bersamaan.\n\nUang mempunyai kekuatan untuk melakukan hal-hal yang tidak seharusnya dilakukan. Sulit untuk gagal selama ada banyak modal yang mengalir.\n\nSaat semuanya berjalan lancar, sebuah insiden terjadi di Korea.\n\nPenyelidik Shin Jong-hoon dari Tim Inspeksi Khusus Gedung Biru tiba-tiba mengungkapkan kepada media bahwa dia akan membuat pengakuan hati nurani.\n\n[(Breaking News) Penyelidik Shin Jong-hoon pelapor!] [Gedung Biru dan jaksa penuntut sebelumnya bersimpati atas penangkapan Ketua Im Jin-yong!] [Presiden Changmin Heo, apakah Anda mengetahui fakta ini?] [Siapa yang memerintahkan penangkapan Ketua Im Jin-yong?]\n\nPengungkapan ini mengejutkan negara.\n\n-Apa? Gedung Biru memerintahkan untuk menangkap Im Jin-yong?\n\n– Ini adalah kelas pemerintahan sayap kiri.\n\n– Pada akhirnya, itu untuk membunuh chaebol.\n\n– Omong kosong macam apa? Im Jin-yong ditangkap karena melakukan kejahatan. Dia tidak ditebus dengan tidak berbuat dosa.\n\n-Boi, masalahnya Blue House yang memesannya.\n\n– Heo Chang-min memerintahkanku untuk membunuh Im Jin-yong~\n\n-Hei, mereka bilang kalau di partai oposisi, jaksa melihat ke pemerintah. Sejak saya mengambil alih pemerintahan, saya memerintahkan penyelidikan.\n\n– Bukankah ini pemakzulan?\n\n– Segera lepaskan Ketua Im Jin-yong!\n\n– Manfaatkan kesempatan ini untuk melepaskan mantan Presiden Park Si-hyung, orang paling jujur ​​​​sepanjang masa!\n\nPartai Nasional Liberal, yang sempat terdiam beberapa saat setelah dengar pendapat ekonomi, kembali angkat suara.\n\nKata Perwakilan Yeon Na-kyung pada pertemuan partai yang diadakan di Majelis Nasional.\n\n\"Pengungkapan penyelidik Shin Jong-hoon adalah pernyataan hati nurani terbesar sejak gerakan demokratisasi pada tahun 1980an. Ini jelas merupakan pembunuhan terhadap chaebol oleh pemerintahan sayap kiri dan manajemen non-pemerintah, dan penuntut harus segera menyelidiki secara menyeluruh dan menghukum mereka yang terlibat. Selain itu, karena penyelidik Shin Jong-hoon adalah informan kepentingan publik yang mengungkap korupsi, dia harus dilindungi sesuai dengan hukum. Kami, Nati LiberalPartai Nasional, akan melindungi mereka yang menentang kekuatan besar dan berjuang sampai akhir.”\n\nAnggota parlemen Partai Nasional Liberal lainnya juga mengkritik keras pemerintah.\n\nDari segi hukum, tidak ada masalah dalam penangkapan Im Jin-yong sendiri. Namun, lain ceritanya jika mereka sudah menghubungi pihak Blue House terlebih dahulu.\n\nJika Blue House melakukan intervensi dalam keputusan pengadilan, hal ini dapat meluas menjadi permohonan penuntutan atau transaksi peradilan.\n\nBlue House berkembang dengan cepat.\n\n“Penyelidik Shin Jong-hoon sedang diselidiki atas tuduhan suap dan penyalahgunaan kekuasaan. Ini bukan laporan kepentingan publik, melainkan hanya klaim sepihak untuk menutupi kesalahan yang dilakukan seseorang. Kami memperjelas bahwa penuntut adalah lembaga independen dan tidak ada arahan atau komunikasi dari Gedung Biru dalam penyelidikan.”\n\nJaksa juga membantah keras fakta tersebut.\n\nJaksa Agung Moon Dae-seok tak menyembunyikan ketidaksenangannya di depan wartawan.(Baca selengkapnya @ wuxiax.com)\n\n“Jaksa hanya melakukan penyidikan sesuai dengan hukum dan asas. Sulit bagi media untuk mempublikasikan hal-hal yang tidak masuk akal tanpa bukti.”\n\n* * *\n\nSaya bertemu Kwon Young-cheol, kepala Grup Seoseong.\n\nIa dikenal sebagai penerus pensiunan Direktur Kim Myung-soo dan merupakan alumnus Ketua Im Jin-yong saat belajar di luar negeri.\n\naku bertanya padanya.\n\n“Apakah pengungkapan penyelidik Shin Jong-hoon benar?”\n\nMeskipun kalangan politik terlibat perselisihan mengenai pengungkapan tersebut, Grup Seoseong belum membuat pernyataan terpisah. Anda tentu tidak ingin terlihat penuh kebencian di kedua pihak saat pemimpin kelompok tersebut ditangkap.\n\nDirektur Kwon Young-cheol menganggukkan kepalanya dengan ekspresi gelap.\n\n“Kemungkinan besar itu benar.”\n\nTidak peduli seberapa besar kejahatan yang Anda lakukan, Anda tidak bersalah sampai terbukti bersalah.\n\nInilah yang disebut dengan asas praduga tak bersalah. Oleh karena itu, pada prinsipnya penyidikan tanpa penahanan dilakukan, namun hanya apabila kejahatannya berat dan terdapat risiko hilangnya barang bukti atau adanya kemungkinan melarikan diri.\n\nNamun, apa pun kejahatan yang mereka lakukan selama ini, para presiden tersebut diadili tanpa penahanan karena berbagai alasan. Toleransi Korea terhadap kejahatan keuangan dan ekonomi juga berperan dalam hal ini.\n\nMembunuh orang dengan pisau bisa berakibat hukuman penjara seumur hidup, namun mencuri uang untuk membunuh puluhan orang, menghancurkan ratusan keluarga, dan membuat ribuan orang berhutang bisa berarti hukuman penjara bertahun-tahun, dan jika Anda beruntung, Anda bisa lolos dengan masa percobaan.\n\nKejahatan paling umum yang dilakukan oleh presiden bukanlah penyerangan atau cedera, namun penggelapan atau pelanggaran kepercayaan.\n\nApabila alat bukti tidak cukup, maka penyidikan dilakukan tanpa penahanan dengan alasan alat bukti tidak cukup, dan bila alat bukti jelas, tidak ada risiko hilangnya barang bukti atau melarikan diri.\n\nSebaliknya, dalam kasus ini pun banyak yang berpendapat tidak perlu dilakukan penyidikan penangkapan karena buktinya sudah terlalu jelas. Selain itu, Seoseong Group sedang mempersiapkan investasi skala besar termasuk Saemangeum.\n\nHarapan umum adalah penyidikan dilakukan tanpa penahanan karena akan menjadi beban pemerintah juga. Namun, bertentangan dengan ekspektasi semua orang, Pimpinan Im Jin-yong ditangkap.\n\n“Jika Anda mempertimbangkan pengaruh Grup Seoseong terhadap negara ini, saya pikir mereka akan melakukan penyelidikan tanpa penahanan.”\n\n“Meski begitu, bukankah mungkin untuk menghindari hukuman penjara pada sidang pertama?”\n\n“Kalaupun hukuman penjara dijatuhkan pada sidang pertama, bukan berarti Anda ditangkap.\n\nSekali lagi, dia tidak bersalah sampai Mahkamah Agung memutuskan. Oleh karena itu, bahkan setelah dijatuhi hukuman penjara pada sidang pertama, penangkapan terkadang ditunda hingga sidang banding selesai.\n\nDia melanjutkan.\n\n\"Kami menyusun strategi untuk menghindari penangkapan bahkan setelah sidang pertama karena hak terdakwa untuk membela diri, dan menerima pengurangan hukuman pada sidang kedua dan diakhiri dengan masa percobaan. Namun sebelum itu, suasana penuntutan tiba-tiba berubah.\"\n\nApakah karena Gedung Biru?\n\n“Bukankah karena Ketua Im Jin-yong ditangkap karena dosanya?”\n\nDirektur Kwon Young-cheol tersenyum pahit mendengar kata-kataku.\n\n“Saya tidak mengatakan ini, tapi sejak kapan jaksa menerapkan prinsip tersebut kepada ketua chaebol?”\n\n* * *\n\nJaksa terus meminta kehadiran, namun penyelidik Shin Jong-hoon tidak memberikan tanggapan. Oleh karena itu, penuntutan mengeluarkanmengeluarkan surat perintah penangkapan.\n\nNamun demikian, dia bersembunyi dan muncul di siaran A-Tube dan berteriak:\n\n\"Masalahnya bukan pada Im Jin-yong. Pemerintah ini takut akan gempa bumi yang kuat! Alasan penangkapan Ketua Im Jin-yong adalah untuk memperingatkan Kang Jin-hoo!\""}