{"index": 428, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 429\n\nPengungkapan penyelidik Shin Jong-hoon berlanjut.\n\n\"Di Gedung Biru, suara ketidakpuasan terhadap CEO Kang Jin-hoo telah terdengar sejak lama. Penangkapan Ketua Im Jin-yong kali ini juga untuk menunjukkan bahwa kekuatan politik mengalahkan kekuatan modal. Dia akan menghilangkan lubang di mana chaebol dapat melarikan diri dengan menghukum secara tegas kejahatan para chaebol yang dia awasi. Singkatnya, Gedung Biru takut pada Kang Jin-hoo, jadi mereka menggunakan penuntutan untuk membunuh chaebol tersebut.\"\n\nSelain itu, ia melanjutkan dengan pengungkapan kecil seperti terjun payung ke perusahaan publik dan intervensi personel, dan akhirnya berkata.\n\n\"Selain itu, tidak ada satu atau dua hal yang perlu diungkapkan. Mulai sekarang, kami akan mengungkap korupsi yang dilakukan pemerintah ini. Kenalan saya khawatir saya akan bunuh diri, tapi saya tidak akan bunuh diri apa pun yang terjadi. Jika saya mati, itu pembunuhan, bukan bunuh diri. Sekali lagi, saya tidak pernah bunuh diri.\"\n\nPengungkapan ini mengejutkan internet.\n\n-Jadi kamu tidak mengatakan bahwa pada akhirnya, Im Jin-yong ditangkap karena Kang Jin-hoo?\n\n-Tidak, apa kesalahan Jinhoo Kang?\n\n– Gedung Biru hanya takut.\n\n-Terus terang, apakah Anda akan menghitung perkataan presiden sekarang, atau akankah Anda menghitung setelah Kang Jin-hui?\n\n– Presiden tetap berubah setelah 5 tahun. Namun dalam 5 tahun setelah gempa, kekayaan Anda akan berlipat ganda.\n\n-Park Si-hyung juga diusir setelah Kang Jin-hoo. Tidak ada undang-undang yang mengatakan Heo Chang-min tidak boleh seperti itu.\n\n– Tidak, apakah yang dia katakan sebelumnya itu benar?\n\n– Anda bilang dialah yang diselidiki karena penyalahgunaan kekuasaan dan suap. Apakah Anda percaya pada penjahat seperti itu?\n\n– Perombakan untuk menutupi dosa dengan membuat suatu isu.\n\nPolisi masuk ke kantor tempat video itu direkam dengan surat perintah, tapi dia sudah menghilang.\n\nKeesokan harinya, dia meninggalkan pesan teks kepada istrinya yang mengatakan, 'Jaga keluarga,' dan putuskan semua kontak.\n\n-Apa? Apakah Anda bunuh diri?\n\n– Heo Chang-min mengirim Matiz merah~\n\n– Apakah pemerintah benar-benar membunuhmu?\n\n– Apakah ini masuk akal?\n\n-Haha, kelas pemerintahan sayap kiri yang bunuh diri setelah mengungkap korupsi Gedung Biru~\n\n– Apa bedanya dengan era bola ke-5?\n\n– Tidak, betapapun bodohnya pemerintah, apakah mereka akan membunuh informan dalam situasi seperti ini?\n\n-Pemakzulan Heo Chang-min!\n\nPolisi mengerahkan tenaga besar-besaran untuk mencari.\n\nUntungnya, dia ditemukan di sebuah motel dekat Universitas Shilla. Pada saat ditemukan, terdapat peluru dan tali petir di dalam motel, dan terungkap bahwa dia telah mencoba bunuh diri.\n\n[(Breaking News) Penyelidik Shin Jong-hoon ditemukan 'bernapas' di sebuah motel di Seoul] [Penyelidik polisi Shin Jong-hoon ditangkap] [Hidup tidak terpengaruh, tetapi diangkut ke rumah sakit] [Segera setelah kondisinya membaik, ajukan kembali surat perintah penangkapan… … ]\n\nPartai Rakyat Liberal bersikeras bahwa ia dilindungi sebagai pelapor, namun Partai Politik Baru menentang bahwa ia harus dihukum karena membocorkan rahasia bisnis.\n\nBagaimanapun, penyelidik Shin Jong-hoon ditangkap karena tuduhannya pasti merupakan pelanggaran. Karena itu adalah wahyu tanpa bukti apa pun, itu hanyalah suasana yang berakhir dengan suatu kejadian.\n\nTapi sekali lagi, itu tidak berakhir di situ.\n\nPresiden Huh Chang-min berbicara pada pertemuan Dewan Negara.\n\n\"Akhir-akhir ini, arus keluar dana perusahaan melalui negara-negara bebas pajak dan penghindaran pajak di luar negeri sudah keterlaluan. Sudah jelas bahwa di mana ada pendapatan, di situ ada pajak. Karena hal ini menimbulkan rasa kekurangan di antara orang-orang yang setia membayar pajak, dan mungkin mengarah pada penolakan pajak, kami meminta Anda menyelidiki secara menyeluruh masalah-masalah yang relevan.\"\n\nIa juga menyinggung peristiwa Panama Papers yang terjadi beberapa tahun lalu.\n\nIni adalah kasus di mana dokumen rahasia sebuah firma hukum bernama Mossack Fonseca di Panama dibocorkan, dan melalui dokumen ini, perusahaan dan pemilik yang didirikan di Panama, yang terkenal dengan surga pajak dan Kepulauan Virgin Britania Raya, terungkap.\n\nDaftar tersebut mencakup politisi dan bintang Hollywood dari seluruh dunia. Banyak selebriti termasuk bintang olah raga, pengusaha, dan penjahat juga ikut diikutsertakan, dan masyarakat Korea tidak sendirian.\n\nHal ini menunjukkan betapa maraknya penghindaran pajak dengan memanfaatkan tax haven.\n\nSetelah pernyataan presiden, Nam Yoon-sang, kepala Layanan Pajak Nasional, membuat pengumuman darurat.\n\n“Skala penghindaran pajak luar negeri meningkat setiap tahun karena ekspansi perusahaan ke luar negeri dan masuknya negara-negara lain ke dalam negeripeningkatan transaksi internasional. Layanan Pajak Nasional mengumpulkan 1,4 triliun won tahun lalu, diikuti oleh 1,8 triliun won tahun lalu. Demi pemerataan perpajakan, pemeriksaan perpajakan intensif akan dilakukan jika terbukti perusahaan menyembunyikan pendapatan dan aset luar negeri terlepas dari ukuran korporasi atau individunya. Di masa depan, kami akan memberantas aset tersembunyi di luar negeri dan penghindaran pajak di luar negeri dengan mempekerjakan lebih banyak tenaga kerja. Saat ini, pendapatan dan properti luar negeri yang tidak dilaporkan untuk sementara tunduk pada pelaporan sukarela hingga akhir tahun. Jika Anda melaporkan secara sukarela, Anda dapat menerima toleransi pidana atas kejahatan seperti pembebasan hukuman, denda, dan penghindaran pajak. Untuk penghindaran pajak yang tertangkap setelah periode tersebut, kami akan bekerja sama dengan jaksa untuk menerapkan prinsip toleransi nol.”\n\nUntuk mengimbangi hal ini, Partai Politik Baru memutuskan untuk membuat undang-undang yang mewajibkan pelaporan dan menghukum aset luar negeri senilai lebih dari $100.000, dengan dalih mencegah arus keluar dana dan penghindaran pajak.\n\n* * *\n\nPemberitahuan resmi dari Layanan Pajak Nasional dikirimkan kepada saya, Taek-gyu, dan Hyun-joo noona. Hal ini untuk melaporkan aset luar negeri secara sukarela.\n\nTaehyun bertanya padaku.\n\n“Kenapa mereka tiba-tiba muncul?\n\nPerusahaan OTK, seperti yang diketahui semua orang, memiliki korporasi di surga pajak.\n\nTidak jarang mendirikan korporasi di negara surga pajak dengan tujuan mengungkap jati diri, melindungi aset, dan menghemat pajak. Sejauh ini sah, jadi tidak ada salahnya.\n\nMasalahnya adalah penghindaran pajak dan pencucian uang.\n\nKorea sudah mengenakan pajak atas pendapatan penduduknya di luar negeri. Misalnya, jika Anda membeli saham AS di Korea dan mendapat untung, Anda harus membayar pajak tidak hanya di AS tetapi juga di Korea.\n\nNamun, korporasi adalah cerita yang berbeda. Korea tidak mempunyai wewenang untuk mengenakan pajak atas pendapatan yang dihasilkan oleh perusahaan asing. Namun, saya hanya dapat dikenakan pajak bila dana Perusahaan OTK ditransfer kepada saya sebagai dividen atau gaji.\n\nNamun Perusahaan OTK jarang membagikan dividen dan terus melakukan investasi kembali. Oleh karena itu, tidak ada pajak yang harus dibayar di Korea.\n\nModal industri membangun pabrik di atas tanah dan mempekerjakan tenaga kerja. Namun, modal finansial bisa bergerak bebas kemana saja.\n\nYang dianggap penting oleh modal adalah pajak dan regulasi.\n\nPanama, yang tergolong surga pajak, memiliki jumlah kapal dagang terbesar di dunia. Kapal dagang dapat didaftarkan dimana pajak dan peraturannya rendah sesuai dengan prinsip kenyamanan. Jadi, terlepas dari negara tempat kapal tersebut dibuat dan kewarganegaraan pemiliknya, pemilik kapal mendaftarkan kapalnya di Panama.\n\nDalam kasus PEF Lone Star Amerika, setelah mendirikan anak perusahaan di Belgia, mereka berinvestasi di Korea dan menghasilkan keuntungan besar.\n\nAlasan mengapa saya harus berinvestasi melalui perusahaan luar negeri Belgia adalah, menurut perjanjian pajak Korea-AS, pajak harus dibayarkan ke Korea atas keuntungan yang diperoleh di Korea, namun perjanjian pajak Korea-Belgia bebas pajak.\n\nDi Korea, anak perusahaan Belgia adalah perusahaan luar negeri dan semua keuntungan investasi dikaitkan dengan Lone Star, dan perpajakan dimulai, dan Lone Star membalas dengan mengatakan bahwa pajak tersebut tidak adil, dan masalah tersebut akhirnya dibawa ke ISD.\n\nContoh lainnya adalah Npple, Gubble, Facenote, dan sejenisnya. Mereka kedapatan menjual jasa mereka sambil meningkatkan pendapatan ke Irlandia, yang memiliki pajak perusahaan terendah di UE. UE telah mengancam akan mengenakan denda miliaran dolar atas tindakan ini, dan perusahaan IT sangat menentangnya.\n\nOleh karena itu, negara-negara dan perusahaan multinasional terlibat dalam pertarungan sengit mengenai pajak.\n\nJika Perusahaan OTK sejak awal adalah perusahaan Korea, tidak akan mudah untuk pindah ke luar negeri. Namun, Perusahaan OTK awalnya adalah surga pajak. Dan, dimulai dengan hasil penjualan BANTCOIN, aset-aset terus dikumpulkan.\n\nSebenarnya, ini tidak ada hubungannya dengan Korea, kecuali pemegang saham dan CEO semuanya orang Korea. Namun, tiba-tiba… … .\n\n“Apakah kamu benar-benar mengincarku?\n\nSaya teringat Presiden Huh Chang-min, yang saya temui beberapa hari yang lalu. Kerutan dalam dan bibir tertutup rapat. Pria yang saya lihat itu kuat dan jujur.\n\nSebagai seorang pengacara, ia lebih mementingkan masyarakat kurang mampu dibandingkan mengejar prestasi pribadi. Itu patut dihormati. Namun hanya karena dia baik secara pribadi belum tentu menjadikan dia presiden yang baik.\n\nJika menurutnya penguasaan kekuatan kapital adalah keadilan, apa jadinya?\n\nkata Taeyu.\n\n“Bagaimana kalau mengubah na kitakewarganegaraan?”\n\nAda yang mengatakan bahwa kewarganegaraan adalah sesuatu yang didapat sejak lahir, namun sebagian orang sulit mendapatkannya meskipun mereka bekerja keras seumur hidup. Negara-negara maju dengan tingkat kesejahteraan yang lebih tinggi memiliki persyaratan yang lebih ketat untuk penerbitan kewarganegaraan.\n\nTapi uang menyelesaikan semua masalah. Jika Anda ingin menggunakan anggaran nasional untuk satu tahun, negara mana yang akan Anda benci?\n\nKorea adalah satu bangsa dan satu bangsa. Karena orang Korea adalah orang Korea, mengubah kewarganegaraan dianggap sebagai pengkhianatan.\n\nNamun, sebagian besar negara merupakan negara multietnis. Terdapat 55 kelompok etnis di Tiongkok saja, dan Amerika Serikat adalah tempat berkumpulnya semua ras di dunia hingga disebut sebagai ‘tempat meleburnya ras’.\n\nAmerika Serikat menyambut orang-orang yang dinaturalisasi sebagai orang Amerika. Imigran juga merupakan kekuatan pendorong di balik pertumbuhan Amerika.\n\nSeorang imigran dari India menjadi CEO sebuah perusahaan bernilai triliunan dolar, dan seorang imigran dari Austria atau Meksiko menjadi gubernur. Bahkan ayah mantan presiden adalah orang Kenya. (Gubernur bisa menjadi orang Amerika yang dinaturalisasi, tetapi presidennya adalah orang Amerika yang lahir saja)\n\nBeberapa tahun lalu, ketika pemerintah Prancis menawarkan pajak hingga 75 persen bagi orang kaya, banyak orang kaya, termasuk aktor terkenal Depardieu dan Alain Delon, melepaskan kewarganegaraan Prancis mereka dan memperoleh kewarganegaraan dari negara lain.\n\nLVMH Arnault, orang terkaya di Perancis, mengajukan permohonan kewarganegaraan Belgia, namun membatalkannya karena reaksi publik.\n\nAda opini publik yang mengkritik hal ini, namun ada pula yang berpendapat bahwa hal tersebut merupakan pilihan individu dan harus dihormati. Bagaimanapun, kewarganegaraan dipandang sebagai masalah pilihan individu.\n\nDalam kasus chaebol lainnya, sulit untuk melakukan naturalisasi di luar negeri karena mereka sudah memiliki kantor pusat dan bisnis di Korea dan sangat bergantung pada pasar Korea. Juga akan ada banyak pertentangan dari masyarakat.\n\nTapi saya tidak peduli. Sekarang setelah aku menyelesaikan wajib militer, aku rasa hal itu tidak akan memakan waktu lebih lama lagi.\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nSaya bertemu Direktur Kwon Young-cheol lagi.\n\nPengungkapan penyelidik Shin Jong-hoon, baik benar atau tidak, sangat membantu Grup Seoseong. Opini publik yang menyatakan penangkapan Ketua Im Jin-yong tidak adil telah berkembang.\n\n“Apakah pemerintah benar-benar melakukan ini untuk saya?”\n\nDia mengangguk.\n\n“Tidak bisa dikatakan karena Anda, tapi memang benar pemerintah merasakan banyak tekanan. Perekonomian Korea kini digerakkan oleh Perusahaan OTK. Berapa tingkat pertumbuhan ekonomi saat ini tanpa Perusahaan OTK? Menurut perhitungan Lembaga Penelitian Ekonomi kami, angka 2 persen saja sudah sulit. Itu pun merupakan angka ketika pemerintah telah memasukkan anggaran tambahan secara besar-besaran. Hal serupa juga terjadi pada hubungan diplomatik dengan Amerika Serikat, Tiongkok, Rusia, dan Jepang. Apa yang akan terjadi jika perwakilannya tidak ada di sana? Jika saja pembalasan dagang Jepang terjadi saat ini, pihak mana yang akan diambil Amerika Serikat?”\n\nDi Asia Timur, Korea Selatan dan Jepang adalah sekutu penting Amerika Serikat. Namun, dari segi prioritas, Jepang jelas lebih unggul.\n\nFaktanya, ketika mereka dirugikan dalam perselisihan dagang Korea-Jepang, Jepang melakukan lobi besar-besaran di Washington, DC, dan meminta mediasi di pihaknya.\n\nRonald menghentikannya atas permintaanku.\n\n“Saat presiden sedang mengerjakan segalanya, apa yang dilakukan pemerintah pada saat itu?”\n\nTaek-gyu berpikir sejenak dan berkata.\n\n“Saya belum melakukan apa pun.”\n\nPresiden Huh Chang-min tidak melakukan kesalahan besar apa pun. Tapi dia tidak melakukan apa pun dengan baik.\n\n“Tugas CEO adalah mengejar meroketnya harga rumah di Seoul dengan mempromosikan pembangunan Saemangeum. Pemerintah hanya memberikan sendoknya saja. Singkatnya, pemerintah ini tidak berbuat apa-apa. Jadi, kami tidak punya pilihan selain lebih memperhatikan keberadaan perwakilan tersebut.”\n\nSelama presiden ditahan, kata-kata yang keluar tidak akan terdengar.\n\n“Memang benar kehadiran Anda sangat membantu perekonomian Korea. Namun tidak ada pemerintah yang menyukai kekuasaan yang tidak terkendali.”\n\nBahkan chaebol yang berkuasa di atas hukum pun takut pada pemerintah dan Majelis Nasional. Tidak, aku tidak tahu apakah aku benar-benar takut atau tidak, tapi setidaknya aku bersikap seperti itu. Jadi, ketika dia pergi ke sidang, dia dengan sopan menundukkan kepalanya meskipun ada teriakan dari seorang anggota muda Majelis Nasional.\n\nTapi aku jauh dari kelakuan para chaebol itu.\n\n“Bahkan jika saya tidak melakukan apa pun, keberadaan saya adalah sebuah ancaman.”\n\nDirektor Kwon Young-cheol menganggukkan kepalanya.\n\n“Jika seekor harimau di kamar yang sama mengatakan tidak akan membahayakan manusia, apakah Anda bisa tidur dengan tenang?”\n\nUang memiliki kekuatan hanya dengan dikumpulkan. Siapa yang akan mempercayaiku jika aku bilang aku tidak akan menggunakannya untuk hal buruk?\n\n\"Ini bukan hanya masalah pemerintahan Huh Chang-min. Bahkan jika pemerintahannya berubah lagi nanti. Perwakilannya sudah terlalu besar untuk bisa dianut oleh Korea saat ini.\""}