{"index": 429, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 430\n\nPresiden Huh Chang-min berkomentar pada pertemuan para pembantu senior di Gedung Biru.\n\n\"Merupakan tindakan anti-sosial yang melemahkan keadilan dan keadilan dalam masyarakat kita jika beberapa perusahaan dan orang kaya menyembunyikan kekayaan mereka secara ilegal di luar negeri untuk menghindari pajak. Untuk memberantas masalah ini, saya berharap organisasi terkait seperti Dinas Pajak Nasional, Dinas Bea Cukai, dan Kejaksaan akan membentuk tim investigasi gabungan dan membuat rencana untuk bekerja sama dalam penyelidikan lanjutan, penghukuman, dan bahkan pemulihan hasil pidana. Ketika prinsip perpajakan sudah benar dan semua warga negara ditegakkan setara di hadapan hukum, Republik Korea, dimana keadilan mengalir seperti sungai, dapat dikatakan telah tercipta.”\n\nGedung Biru mengikuti kata-kata presiden, dan partai yang berkuasa serta masing-masing institusi menanggapi langkah Gedung Biru. Segera, pejabat tingkat kerja dari kejaksaan, Badan Pajak Nasional, dan Badan Bea Cukai Korea bertemu untuk membentuk tim investigasi gabungan, yang diikuti oleh Badan Intelijen Keuangan dan Badan Pengawas Keuangan.\n\nRencananya adalah untuk mendeteksi penghindaran pajak dan pencucian uang dengan menganalisis secara cermat rincian laporan sukarela dan transaksi pengiriman uang ke luar negeri yang dikumpulkan oleh masing-masing lembaga.\n\nIni adalah tekanan menyeluruh terhadap isu penghindaran pajak di luar negeri.\n\nDi antara para chaebol, ada lebih dari sepuluh orang yang namanya disebutkan setelah tuduhan ditangkap. Jika properti atau pendapatan yang dipinjam disembunyikan, maka akan berakhir dengan penghindaran pajak, tetapi jika dana perusahaan dicuri, maka akan ditambahkan penggelapan dan pelanggaran kepercayaan.\n\nMungkin akan ada reaksi balik, tapi setelah Ketua Im Jin-yong ditangkap, dunia bisnis berjalan di atas es yang tipis, jadi semua orang tidak bisa berkata apa-apa.\n\nAndai saja orang yang tidak bersalah di antara kalian diminta untuk melempar batu, tetapi karena kalian semua telah melakukan begitu banyak dosa, maka kalian tidak punya pilihan selain diam saja.\n\nSayangnya, inilah kenyataan yang dialami para chaebol Korea.\n\nPadahal, jika kita ingin memungut pajak dengan baik, siapa yang terang-terangan menentangnya?\n\nPemungutan pajak merupakan kekuasaan negara dan dasar penyelenggaraan negara. Tapi tidak ada yang mau membayar pajak yang tinggi. Jadi, untuk membayar pajak sesedikit mungkin, kita berada di antara penghematan pajak dan penghindaran pajak.\n\nSelain intensifikasi penyidikan Badan Pajak, cara pemerasan dana juga semakin canggih. Apakah ini permainan kejar-kejaran?\n\nSeperti yang ditunjukkan dalam kasus Panama Papers, kini sudah menjadi hal yang lumrah untuk mendirikan perusahaan di negara bebas pajak.\n\nDalam kasus apa pun, bahkan jika undang-undang yang memperkuat pelaporan sukarela dan hukuman atas aset luar negeri diberlakukan, kita tidak akan terlalu dirugikan.\n\nPerusahaan OTK memiliki perusahaan di Pulau Dela, dan semua orang sudah mengetahui hubungan ekuitasnya.\n\nAset perusahaan sebagian berupa uang tunai, dan sebagian besar terdiri dari saham di beberapa perusahaan.\n\nKaros, OTK Games, Face It, M Pizza, Arkit, Tenway, dll.\n\nSemua perusahaan ini juga merupakan perusahaan tidak terdaftar, sehingga tidak mudah untuk mengevaluasi nilainya secara akurat. Hanya media yang membicarakan ratusan miliar atau triliunan dolar.\n\nMenurut formulir pernyataan sukarela, posisi keuangan pasti korporasi juga harus diserahkan.\n\nDengan begitu, pemerintah bisa melihat berapa besar saham yang dimiliki perusahaan OTK dan berapa banyak uang yang diperoleh dengan berinvestasi di dalamnya.\n\n* * *\n\nKami pertama kali bertemu Hyunjoo noona. Sektor keuangan juga bereaksi secara sensitif terhadap perubahan kebijakan pemerintah.\n\nDikatakan bahwa banyak pertanyaan datang dari berbagai tempat pada siang hari.\n\n\"Korporasi besar dan orang-orang kaya lah yang lebih kesal dibandingkan kita. Karena tidak ada satu atau dua individu dan perusahaan yang mendirikan korporasi di negara bebas pajak. Semua orang menaruh perhatian besar pada langkah Dinas Pajak Nasional.\"\n\n“Bagaimana dampaknya terhadap kita?”\n\nKata kakak perempuan Hyunjoo sambil meminum kopinya.\n\n\"Ya. Pemerintah tidak bisa mengenakan pajak pada perusahaan asing. Namun, ada kemungkinan untuk mentransfer sebagian dana ke Korea, atau menekan anak perusahaan untuk mencatatkannya di bursa.\"\n\nKebanyakan perusahaan bertujuan untuk go public. Namun, sangat sedikit dari mereka yang benar-benar terdaftar.\n\nAlasan mengapa Anda ingin go public meskipun Anda mencoba melewati tinjauan yang sulit atau menggunakan jalan pintas seperti jalan memutar melalui merger adalah karena Anda dapat mengumpulkan uang dengan menjual saham kepada investor.\n\nTapi kami tidak melakukannyapergi ke. Hal ini karena Perusahaan OTK menghasilkan uang melalui berbagai investasi keuangan dan berinvestasi di anak perusahaan daripada menerima investasi eksternal.\n\nSekalipun Anda membutuhkan lebih banyak investasi, tidak ada alasan untuk go public dalam situasi dimana sudah banyak tempat di mana Anda ingin berinvestasi.\n\nMungkin suatu hari nanti saya harus melakukannya, tapi belum sekarang.\n\nkata Taeyu.\n\n“Jika Anda mengatakan sesuatu di Korea, mengapa tidak mengubah kewarganegaraan Anda ke Amerika?”\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Tidak sesederhana itu.”\n\n\"Mengapa?\"\n\n“Apakah menurut Anda Amerika tidak akan memungut pajak?”\n\nKematian dan pajak tidak bisa dihindari, dan bahkan jika FBI bisa lolos, IRS akan mengejar mereka sampai ke ujung dunia.\n\nDi negara-negara maju, semakin ketat pajak yang dikenakan, maka akan semakin berat pula pajaknya, namun tidak mengurangi pajaknya.\n\nHal yang sama juga terjadi di Amerika Serikat, yang mengenakan pajak tambahan atas pendapatan warga negaranya di luar negeri. Tidak, ini lebih ketat dari Korea.\n\nDi Korea cukup bertahan karena tidak ada uang untuk membayar pajak, tapi di Amerika itu adalah penangkapan.\n\nIntinya adalah mengubah kewarganegaraan Anda ke AS bukanlah solusi.\n\n“Mengapa kamu di sini sekarang?”\n\nKata Hyunjoo noona sambil minum kopi.\n\n\"Sama dengan penangkapan Ketua Im Jin-yong. Situasi ekonomi bagus, dan berkat perkembangan Saemangeum, peringkat persetujuan terhadap presiden dan partai yang berkuasa telah meningkat secara signifikan. Saya akan melakukan apa pun yang saya inginkan selama kemenangan dalam pemilihan umum berikutnya sudah pasti.\"\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n“Hmm, apakah itu Asaengyeonfusalta?”\n\nDalam kasus pengembangan Saemangeum, banyak modal dalam dan luar negeri yang mempercayai saya dan memutuskan untuk berinvestasi. Jadi sulit untuk keluar dari sini sekarang.\n\n\"Jika waktu berjalan seperti ini, akan ada beberapa orang yang memutuskan bahwa para politisi dapat terpengaruh oleh kekuatan modal. Kalau bicara soal chaebol Korea, tidak jarang perusahaan akan pindah atau bubar karena hanya 1 atau 2 triliun won. Sebaliknya, Perusahaan OTK memiliki skala yang berbeda. Konon anak perusahaannya, Carlos, adalah yang nomor satu dalam kapitalisasi pasar dunia, belum lagi Perusahaan OTK. Belum pernah terjadi sebelumnya bahwa perusahaan sebesar ini bisa menjadi yang terbesar di dunia.\" di negara bebas pajak dan menjadi perusahaan yang tidak terdaftar. Anda tahu, sulit untuk tetap berada di negara ini selamanya.”\n\nSingkatnya, perusahaan ini telah tumbuh terlalu besar untuk tetap menjadi surga pajak. Untung saja berbentuk perusahaan investasi dan holding, namun jika dilakukan secara langsung maka permasalahannya akan lebih cepat.\n\n\"Pajak perusahaan yang dibayarkan Seosung Electronics ke Korea tahun lalu saja adalah 17 triliun won. Jika kita dapat mendatangkan Perusahaan OTK, kita dapat mengharapkan lebih banyak pendapatan pajak.\"\n\n“Kami tidak menghasilkan banyak uang.”\n\n\"Karena kita terus melakukan investasi ulang sampai pada titik di mana kita tidak menghasilkan keuntungan apa pun. Selain pendapatan pajak langsung, memindahkan perusahaan saja akan meningkatkan kekayaan negara sebesar lebih dari $1 triliun. Bukankah hal ini layak untuk didambakan di mana pun?\"\n\nMeski pemerintah Korea tiba-tiba mencabut pedangnya, negara-negara maju lainnya juga sudah lama berperang dengan negara bebas pajak.\n\nDalam hal manufaktur, suatu bentuk usaha tetap didirikan di setiap negara dan pajak dibayarkan di wilayah tersebut. Namun, data dan layanan melintasi batas negara dengan bebas.\n\nMeskipun layanan tersebut dijual di Korea, pajak atas keuntungan dibayarkan ke server atau wilayah lain tempat perusahaan tersebut berada. Tentu saja, kawasan ini pada dasarnya merupakan surga pajak dengan tarif pajak yang rendah.\n\nSebagai tanggapan, negara-negara merancang langkah-langkah untuk menemukan cara mengumpulkan pajak.\n\nHal yang sama juga terjadi di Amerika Serikat, yang sedang pusing memikirkan aset-aset luar negeri.\n\nNPL dan Guble mengumpulkan puluhan miliar dolar di perusahaan asing di negara bebas pajak seperti Irlandia.\n\nKetika uang ini dibawa ke Amerika, uang tersebut ditinggalkan di sana karena pajaknya sangat besar.\n\nPresiden Ronald menggunakan cambuk untuk mendorong perusahaan-perusahaan besar agar membawa uang asing ke Amerika Serikat, sambil mendesak mereka untuk menawarkan pemotongan sementara pajak pengiriman uang.\n\nSaya berpikir sejenak.\n\nApakah ini benar-benar demi keadilan sosial, seperti yang dikatakan Presiden Chang-min Heo, atau karena saya, seperti yang dikatakan Menteri Shin Jong-hoon?\n\nSaya teringat saat saya bertemu Presiden Huh Chang-min. Ada keyakinan yang kuat dalam ekspresi dan tindakannya. Jika Park Si-hyung hanya bertindak demi kepentingan dirinya sendiri, apakah dia bertindak demi keadilan yang dia yakini?\n\nTiba-tiba aku memikirkan hal ini.\n\nDengan uang yang saya miliki, tidakkah mungkin untuk mendirikan politikpartai ical dan membuat presiden?\n\nDalam demokrasi, kekuasaan politik dipilih melalui pemilu. Namun secara historis, uang selalu mempunyai dampak besar pada pemilu.\n\nPemilu di Amerika Serikat bagaikan uang. Dan akar permasalahannya adalah sumbangan politik yang dapat dihimpun tanpa batas waktu yang disebut Super PAC.\n\nDana pemilu dikumpulkan karena sepertinya mereka akan terpilih, dan ketika dana pemilu dikumpulkan, hal itu mengarah pada pemilu yang sebenarnya.\n\nDalam pemilihan presiden AS terakhir dengan Ronald dan Diane, semua orang mengharapkan Diane menang. Pasalnya, tidak seperti Diane yang menarik banyak paket super, Ronald mengadakan pemilu tanpa paket super.\n\nJadi terpilihnya Ronald merupakan kejutan besar. Dan berkat tidak menerima superpack, dia mampu mendikte kebijakannya sendiri tanpa terpengaruh oleh para pendukungnya.\n\nCoke bersaudara termasuk di antara orang-orang yang memberikan pengaruh terbesar dalam politik Amerika melalui sumbangan politik ini.\n\nKedua bersaudara itu, yang menjalankan perusahaan minyak raksasa bernama Koch Industries, mengendalikan Partai Republik.\n\nTanpa dukungan mereka, bahkan dikatakan mustahil bisa mencalonkan diri dalam pemilu internal partai.\n\nBerbeda dengan Amerika Serikat, Korea tidak mengakui sumbangan politik yang tidak terbatas. Namun ada banyak hal yang dapat Anda lakukan dengan uang.\n\nFaktanya, saya memenangkan Ronald dengan berinvestasi di Rustbelt. Tidak akan ada undang-undang yang melarang Anda melakukan hal yang sama di Korea.\n\n* * *\n\nLayanan Pajak Nasional telah meluncurkan penyelidikan pajak intensif terhadap 59 orang yang dituduh melakukan penggelapan pajak di luar negeri.\n\nPada saat yang sama, jaksa juga melakukan penyelidikan.\n\nPara chaebol terkait mengantri di barisan foto kantor kejaksaan. Partai-partai oposisi dan media konservatif mengkritik tindakan tersebut sebagai pembunuhan chaebol, namun Layanan Pajak Nasional dan kejaksaan tidak peduli.\n\nDan pelanggan datang ke Perusahaan OTK.\n\nDia adalah seorang pria dan wanita paruh baya yang, dari luar, terlihat sangat biasa. Sekilas, dia tampak seperti suami-istri.\n\nNamun keduanya hanyalah rekan kerja.(Baca selengkapnya @wuxiax.com)\n\n“Selamat pagi. Ini Jang Ki-wook, kepala departemen investigasi Layanan Pajak Nasional.\n\n“Ini Penyelidik Lee Bo-kyung.”\n\nTaek-gyu berkata dengan cara yang aneh.\n\n“Saya melapor secara sukarela, tetapi Anda datang mengunjungi saya secara langsung. Sejak kapan pelayanan Pelayanan Pajak Nasional meningkat pesat?”\n\nTidak masalah bagi orang-orang bergaji, tapi dari sudut pandang pebisnis, Pelayanan Pajak Nasional lebih menakutkan daripada penuntutan. Alasannya tentu saja karena pemeriksaan pajak.\n\nJika pemeriksaan pajak dilakukan dengan benar, konglomerat yang sudah mapan bisa saja tersandung.\n\nTentu saja, hal ini juga menjadi bukti keseriusan penghindaran pajak perusahaan. Dalam kasus Grup Suseong, ketika Layanan Pajak Nasional menyerang bahwa mereka akan melakukan penyelidikan pajak darurat, penjaga keamanan mencegah mereka masuk, sambil mengeluarkan hard drive yang berisi buku akuntansi dan melakukan degaussing.\n\nDalam kasus mantan Presiden Park Si-hyeong, dia melakukan penyelidikan pajak terhadap individu dan perusahaan tunarungu seolah-olah itu adalah laporan imputasi. Kami juga telah mengalami beberapa kali pemeriksaan pajak. Sudah sepi sejak Big One.\n\nKeduanya duduk dan melihat-lihat kertas yang kami bagikan.\n\nJang Ki-wook, yang telah lama memperhatikannya, mengangkat kepalanya dan menatapku.\n\n“Ada banyak hal yang hilang dari laporan itu. Dokumen yang dilampirkan lebih sedikit.”\n\n“Apakah mungkin? Aset dan pendapatan pribadi saya, serta pajak dan pengeluaran yang telah saya bayarkan, seharusnya diatur dengan sempurna.”\n\n“Bagian itu baik-baik saja. Namun, informasi penting tentang Perusahaan OTK tidak ada.”\n\n“Pelaporan sukarela rincian aset luar negeri hanya sekedar rekomendasi, bukankah sudah diberlakukan?”\n\nMendengar kata-kataku, dia menutupi materi yang dia lihat.\n\n“CEO Kang Jin-hoo. CEO telah melakukan banyak hal selama ini, dan saya juga menghormatinya. Tapi presiden juga warga negara Republik Korea, dan bukankah dia harus mematuhi hukum dan prinsip?”\n\nKeduanya memiliki suasana unik sebagai petugas pajak. Jika pekerjaan Anda stabil dan gaji Anda keluar secara teratur, tidak perlu memperhatikan orang lain.\n\nJadi, terlepas dari apakah lawannya adalah chaebol atau orang yang berkuasa, dia bisa fokus pada tugas aslinya yaitu mengumpulkan pajak.\n\nAku tertawa getir.\n\n“Hukum dan prinsip? Saya tahu Anda ingin mengikat leher harimau itu, tapi… … .”\n\n\"Ya?\"\n\n“Kembalilah dan beritahu aku. Kami akan terus menjadi sukarelawanhanya melaporkan segala hal yang dianggap perlu. Tapi saya tidak punya niat untuk melakukan apa pun di masa depan.”"}