{"index": 43, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 44\n\nKetika situasinya sudah beres, Go Jun-hyung berbicara dengan Ellie.\n\n\"Senang bertemu denganmu. Aku Junhyung Goh. Apa urusanmu di Korea?\" (Senang bertemu denganmu. Namaku Junhyung Go. Apa yang membuatmu datang ke Korea?)\n\nMungkin berkat pendidikan elitnya sejak usia muda, pengucapannya cukup fasih hingga bisa disamakan dengan penutur asli.\n\nDia menjawab Ellie dalam bahasa Inggris juga.\n\n“Saya punya urusan penting yang harus diurus.”\n\n“Bolehkah aku bertanya apa itu?”\n\n“Maaf, tapi ini rahasia.” (Saya tidak bisa memberi tahu Anda karena ini rahasia.)\n\n“Oh, aku minta maaf.” (Itu benar)\n\nDia mengeluarkan dompet dari sakunya dan mengulurkan kartu namanya.\n\n\"Hubungan yang kita temui seperti ini. Ini adalah kartu namaku.\"\n\nEllie menerima kartu namanya.\n\n“Anda bekerja untuk Konstruksi GH.”\n\nGo Junhyung berkata sambil tersenyum.\n\n\"Ayahmu adalah presidennya. GH E&C memiliki hubungan yang mendalam dengan Golden Gate, tahukah kamu?\"\n\nEllie menganggukkan kepalanya.\n\n“Di Indonesia, Golden Gate sedang melakukan PF untuk proyek SOC yang diambil alih oleh GH E&C.”\n\nPF adalah singkatan Pembiayaan Proyek.\n\nProyek teknik sipil berskala besar menghabiskan banyak uang, dan satu perusahaan tidak dapat menanggung uang tersebut sendirian. Oleh karena itu, pinjaman jangka panjang dari sektor keuangan diberikan dengan jaminan profitabilitas rencana bisnis.\n\nDari yang saya dengar, GH E&C telah memenangkan proyek pembangunan jalan dari pemerintah Indonesia, dan sepertinya Golden Gate yang menyediakan dananya.\n\nEllie juga menyerahkan kartu namanya sendiri.\n\n\"Senang berkenalan dengan Anda.\" (Senang bertemu denganmu.)\n\nSetelah melihat mereka berdua mengobrol, Seon-ah menoleh ke arahku. Itu adalah ekspresi bahwa Anda tidak tahu apa yang Anda pikirkan.\n\nGo Jun-hyung juga mendatangiku dan memberiku kartu nama.\n\n“Jika Anda memerlukan bantuan, jangan ragu untuk menelepon.”\n\nBisakah saya mendapatkan bantuan?\n\nBagaimanapun, saya menerima kartu nama itu.\n\n“Ya, Tuan.”\n\nSeon-ah berkata pada Go Jun-hyung.\n\n“Ayo, saudara.”\n\n“Kalau begitu kita akan pergi.”\n\nGo Junhyung membuka pintu kursi penumpang. Seon-ah dia memberitahuku sebelum dia masuk ke mobil.\n\n“sampai jumpa.”\n\n\"uh. Selamat tinggal.\"\n\nBulleung!\n\nSaat mesin dihidupkan, suara mesin yang berat terdengar, dan Bentley meluncur keluar dari tempat parkir.\n\nSaya melihat ke belakang mobil dan berpikir.\n\nBentley juga bukan kesukaanku. Apakah Porsche atau Maserati lebih baik dibeli?\n\nSaya serius memikirkan mobil mana yang akan saya beli.\n\n“Kami akan pergi juga.”\n\nAku hendak pergi, tapi Kyung-il bertanya pada Eli.\n\n“Kami sedang dalam perjalanan untuk makan sekarang, maukah kamu pergi bersama?”\n\nLalu Eli berkata.\n\n“Um, bolehkah aku permisi?”\n\nAnak laki-laki itu dengan cepat menganggukkan kepalanya.\n\n\"Tentu. Sebagai permintaan maaf, aku akan membeli berasnya.\"\n\n“·················· ogue.”\n\nBukankah kamu memihak Hyemi sebelumnya?\n\nJuniornya juga berkata.\n\n“ayo pergi bersama.”\n\n“Aku mohon padamu.”\n\nEllie menatapku, meminta izin padanya.\n\n“Bolehkah aku pergi?”\n\n\"Tentu saja.\"\n\nEntah bagaimana, kami semua menuju kantin mahasiswa di Perpustakaan Pusat untuk makan bersama.\n\nMinyoung merendahkan suaranya dan berbicara kepadaku.\n\n\"Sudah berapa lama sejak kamu keluar dari militer? Aku iri padamu.\"\n\n“Bukan seperti itu.”\n\ntanyaku pada Minyoung.\n\n“Aku sedang berlibur, untuk apa kamu datang ke sekolah?”\n\n“Karena studi TOEIC.”\n\n“Apakah banyak anak yang datang ke ruang belajar?\n\n“Persiapan terlebih dahulu. Ketika saya melihat senior yang tidak bisa lulus karena tidak bisa mendapatkan pekerjaan, saya hanya bisa menghela nafas. Tahun depan, saya akan duduk di kelas 4 SD. Saya sedang berpikir untuk mengambil cuti dan mengikuti pelatihan bahasa.”\n\nJika beberapa hal tidak terjadi setelah saya keluar, apakah saya akan mempelajari berbagai hal dengan kekhawatiran serupa sekarang?\n\n* * *\n\nAlasan Go Jun-hyung datang ke sekolah meskipun sedang berlibur adalah karena dia ada janji dengan presiden. Universitas Hankuk saat ini sedang membangun asrama mahasiswa di lokasi kampus, dan GH Construction bertanggung jawab atas pembangunan tersebut.\n\nKarena ayahnya adalah pimpinan perusahaan konstruksi GH, dia mengambil beberapa tugas atas nama ayahnya, dan pertemuan dengan presiden juga merupakan bagian dari pekerjaannya.\n\nNamun dalam perjalanan pulang, dia bertemu dengan orang yang tidak terduga.\n\n'Apakah kamu mengatakan Kang Jin-hoo?\n\nBerkencan dan putus di sekolah adalah hal yang lumrah. Jadi, tak ada yang istimewa jika bertemu mantan kekasih di sekolah.\n\nTapi ada sesuatu yang terus menggangguku.\n\nDalam masyarakat kapitalis, memiliki banyak uang adalah sebuah kekuatan tersendiri. Manusia iri atau takut dengan kekuatan orang lain.\n\nKarena itu, kebanyakan orang menarik diri di hadapannya.\n\nTentu saja teman sekelas, senior, dan profesornya memperlakukannya dengan nyaman. Tapi sepertinya begitulah, mereka tahu cara membungkukkan badannyaeads di depan kekuatan uang. Bahkan presiden yang baru saya temui pun sama.\n\nSatu-satunya pengecualian untuk hal ini adalah mereka yang memiliki status atau kekayaan serupa.\n\nOmong-omong······.\n\nSaya ingat Go Jun-hyung berjabat tangan dengan Kang Jin-hoo sebelumnya.\n\nAnehnya, lawannya tidak menyusut sedikit pun. Itu tidak lebih dari sikap seorang junior terhadap seniornya.\n\nDia sengaja memberitahukan statusnya dan memberinya kartu nama, kalau-kalau dia tidak tahu, tapi sepertinya tidak ada yang salah.\n\nGo Junhyung bertanya sambil mengemudi.\n\n\"Anak lucu. Dia bilang dia berkencan sebentar di kelas satu?\"\n\nSeon-ah menoleh ke samping dan bertanya sambil bercanda.\n\n“Apakah kamu cemburu?”\n\n\"Tidak mungkin. Bukannya aku tidak mengetahuinya. Bukannya aku belum pernah menjalin hubungan.\"\n\nPertama kali mendiang Jun-hyung melihat Yun Seon-ah adalah ketika dia pergi ke festival sekolah sebentar. Kemudian dia bersamanya di sisinya.\n\n“Saya sedang mengendarai mobil yang aneh.”\n\nSeon-ah tersenyum.\n\n\"Mungkin mobil temanmu. Salah satu temannya juga seperti itu.\"\n\nDia teringat temannya yang dikenalkannya saat berkencan dengannya.\n\n“Nama temanku agak tidak biasa. Namaku Taek-gyu.”\n\n“Apakah tidak ada yang istimewa dari itu?”\n\n“Ngomong-ngomong, nama belakangku adalah Oh. Jadi, Taek-gyu Oh.”\n\n\"Apa? otaku?\n\n“Itu bukan otaku, ini Oh Taek-gyu.”\n\n“Haha, itu nama yang lucu.”\n\nGo Junhyung tertawa terbahak-bahak.\n\n“Ngomong-ngomong, apa hubungan Anda dengan pengacara Golden Gate? Melihat kartu namanya, saya melihat dia bekerja di cabang Asia.”\n\nSeon-ah teringat orang asing yang baru saja dia temui.\n\nDia cukup tinggi untuk disebut model dan memiliki tubuh yang besar. Dia sangat cantik sehingga saya pikir bekerja sebagai pengacara adalah sia-sia.\n\nTentu saja aneh bagi rata-rata mahasiswa untuk bekerja dengan pengacara Golden Gate, katanya.\n\nTapi dia bisa menebak alasannya.\n\n“Kakak perempuan temannya bekerja di cabang Golden Gate Asia.”\n\nGo Junhyung menganggukkan kepalanya seolah yakin.\n\n“Ah, ya? Dia pasti diminta untuk melakukan tur keliling sekolah.”\n\n“Itu akan terjadi.”\n\nUntuk hal seperti itu, anehnya keduanya tampak dekat. Sepertinya mereka tidak berkencan, tapi jelas ada sesuatu di antara mereka.\n\nApakah Anda punya kenalan lain?\n\nAda hal lain yang lebih saya khawatirkan.\n\n“Ini berbeda.”\n\nSeon-yi bangga pada dirinya sendiri karena dia pandai melihat orang.\n\nKetika dia bertemu dengannya belum lama ini di sebuah pesta minum, dia sama seperti sebelumnya. Tapi saat dia bertemu dengannya lagi hari ini, sesuatu berubah.\n\nSekilas dia bisa mengenalinya.\n\nSudah kurang dari beberapa bulan sejak kami bertemu.\n\n‘Apa yang terjadi di antara keduanya?’\n\njika tidak······.\n\nBagaimana kalau kita pergi ke department store dan berbelanja?\n\nSeon-ah mengangguk mendengar kata-kata Ko Jun-hyung.\n\n“Oke.”\n\nDia mengusir pikiran itu dari kepalanya.\n\n“Itu pasti hanya ilusi.”\n\n* * *\n\nSudah berapa lama Anda mempelajari ini?\n\nSelama dua tahun terakhir, pembelajaran telah meningkat pesat. Peningkatan terbesar adalah harga.\n\n“Ini telah meningkat seribu won.”\n\nAnak-anak kaya bahkan tidak peduli dengan biaya pendidikan, tapi saya telah menghasilkan ratusan miliar dolar hanya dalam beberapa bulan.\n\nAlhasil, kenaikan harga pun langsung terasa.\n\nMin-young berkata sambil menghela nafas.\n\n“Setidaknya, para siswa marah karena mereka akan mengumpulkan 300 won lagi, jadi mereka nyaris tidak menghentikannya.”\n\nAnda mungkin mengira biayanya hanya 1.000 won, tetapi dari sudut pandang seorang mahasiswa, membayar tambahan 1.000 won untuk makan bukanlah pengeluaran yang besar.\n\nBahkan, ada anak yang makan ramen daripada nasi karena buang-buang uang 1.000 won atau 2.000 won.\n\nSaya mendapatkan pendidikan saya dan duduk. Sarapan adalah sarapan hotel bintang lima, dan makan siang akan menjadi pembelajaran.\n\nBegitu pula Eli yang berpendidikan tinggi, duduk di sebelah saya. Menu yang dipilihnya adalah potongan daging babi.\n\n“Saya selalu ingin mencobanya ketika saya datang ke Universitas Korea.”\n\n\"Mengapa?\"\n\n“Karena Jessica bilang potongan daging babinya yang terbaik.”\n\n“Um, itu…”\n\nBukan karena potongan daging babinya yang enak, tapi karena menu lainnya yang kurang jelas.\n\nDi restoran, Ellie juga tertarik. Siswa yang makan di meja lain saling melirik, dan junior dari departemen administrasi bisnis yang makan di tempat yang sama mengajukan pertanyaan.\n\nGolden Gate adalah pekerjaan impian yang ingin dimasuki oleh semua pelajar yang tertarik mencari pekerjaan di sektor keuangan.\n\nEllie mengobrol santai, menjawab pertanyaannya dengan ramah. Dia berbicara tentang ini dan itu dengan junior perempuan, dan suara tawa tidak ada habisnya tentang apa yang lucu.\n\nSeperti dia sayaJika dia melakukan ini, dia seperti mahasiswa biasa. Apakah ini kepribadianmu yang biasa?\n\nSetelah makan malam, kami keluar.\n\n“Sampai jumpa selanjutnya.”\n\n“Saya akan menghubungi Anda.”\n\nMinyoung dan Kyungil berangkat bersama juniornya, dan kami melanjutkan tur kampus.\n\nkata Ellie.\n\n“Sebelumnya, dia bilang dia cantik.”\n\n\"Ya? Siapa?\"\n\nApakah Anda berbicara tentang Hyemi?(Baca selengkapnya @ wuxiax.com)\n\n“Wanita di Bentley.”\n\n“Ah, apakah kamu Seon?”\n\nEllie menganggukkan kepalanya.\n\n“Itu Sun-ah Yoon.Seperti yang kudengar, dia cantik.”\n\nSaya terkejut dengan hal itu.\n\n\"Iya? Bagaimana kamu tahu Seon-ah?”\n\n“Taek-gyu memberitahuku.”\n\n“Apa yang kamu bicarakan……?”\n\n“Dia bertemu dan mulai berkencan pada awal tahun ajaran, dan dia putus dalam waktu satu tahun, lalu saya mendengar bahwa dia mengambil cuti dan pergi wajib militer.”\n\n“·················· ogue.”\n\nDia juga sangat detail. Kenapa kamu membicarakan kisah cinta orang lain tanpa izin?\n\nEllie melihat ekspresiku dan bertanya.\n\n\"Bagaimana menurutmu?\"\n\n“tidak apa-apa.”\n\nDia sedang memikirkan bagaimana cara membunuh bajingan ini.\n\n“Apakah kamu masih menyukainya?”\n\nApakah ini pertanyaan tentang Seonahnya?\n\nSaya menggelengkan kepalanya.\n\n\"Tidak. Dia sudah lama putus. Saat ini, itu hanya hipermotivasi.\"\n\nDulu aku sangat menyukainya, tapi itu semua hanyalah masa lalu.\n\nTidak perlu menyesali hubungan masa lalunya.\n\nEllie tersenyum seolah dia tidak tahu apa-apa.\n\n\"jadi begitu.\"\n\n* * *\n\nKami menyelesaikan tur sekolah dan pergi ke distrik universitas. Setelah makan malam di dekatnya, matahari mulai terbenam.\n\nPerlu satu jam lagi untuk kembali.\n\nSaya menjemput Ellie dan menyalakan mobilnya. Sepanjang perjalanannya, Ellie memandang ke luar jendela.\n\n“Pemandangan malam Seoul sangat indah.”\n\n“Bukankah Hong Kong indah?”\n\nSaya teringat Hong Kong yang saya lihat di program perjalanan. Berbeda dengan Seoul yang tidak banyak gedung bertingkat, Hong Kong adalah surganya gedung bertingkat. Pada malam hari, bangunan-bangunan tersebut diwarnai dengan lampu warna-warni.\n\nEllie tersenyum dan berkata.\n\n\"Kapan kamu datang untuk bermain? Lalu aku akan membimbingmu.\"\n\n\"Oke.\"\n\nMobil itu dengan cepat memasuki Yeongjong-do. Sesampainya di hotel, kami parkir dan naik ke lobi.\n\nEllie mengulurkan tangan padaku.\n\n\"Mulai besok kembali bekerja. Kencan hari ini menyenangkan.\"\n\nKami baru bersama selama sehari, tapi rasanya kami semakin dekat.\n\nAku meraih tangan itu.\n\n\"Saya juga.\""}