{"index": 430, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 431\n\nFaktanya, ketika mereka menolak melapor secara sukarela, pihak Blue House dan partai berkuasa tidak menyembunyikan ketidaknyamanan mereka.\n\nBagaimana pun, pemerintah tidak bisa sembarangan melihat aset dan rincian transaksi korporasi di luar negeri selama tidak menyerahkan datanya.\n\nItu sebabnya kami masih berusaha menangkap penghindaran pajak luar negeri dengan melacak rincian pengiriman uang dalam negeri, penjualan, keuntungan, dan aliran uang anak perusahaan di luar negeri.\n\nAda perusahaan yang lebih kecewa dari kami karena hal ini, dan itu adalah Lite Group.\n\nRite Group adalah perusahaan Jepang yang didirikan oleh Jin Kyung-ho, mantan warga Korea-Jepang. Berdasarkan keberhasilannya di Jepang, perusahaan ini memasuki Korea pada akhir tahun 1960an dan kini menduduki peringkat kelima dalam dunia bisnis Korea.\n\nMasalahnya adalah setelah itu, ketika penjualan lite Jepang mengalami stagnasi, penjualan rite Korea meledak. Meskipun penjualan kedua perusahaan tersebut telah berbalik arah dan 90% penjualan dihasilkan oleh REIT Korea, keributan terus muncul karena REIT Jepang mempertahankan struktur tata kelola yang mendominasi REIT Korea.\n\nKetika opini publik memburuk, Wakil Pimpinan Dongmin Jin, yang bertanggung jawab atas Rite Korea, berjanji untuk mendaftarkan Rite Hotel dan memisahkannya dari kantor pusat Jepang.\n\nKetika saya meninggalkan perusahaan, para reporter yang menunggu di pintu masuk mengikuti saya.\n\n“Saya dengar dia menolak untuk secara sukarela mendeklarasikan aset luar negeri,” katanya.\n\n“Apakah Anda menentang kebijakan pemerintah?”\n\n“Perusahaan lain membayar pajaknya dengan baik, tetapi menurut Anda apakah dibenarkan untuk memiliki perusahaan di negara bebas pajak?”\n\n“Apa pendapat Anda tentang pernyataan presiden yang menyatakan bahwa dunia usaha harus memenuhi tanggung jawab sosialnya?”\n\n“Apakah ada rencana untuk dicatatkan di pasar saham Korea?”\n\n“Tolong katakan sesuatu kepada orang-orang.”\n\nAku berhenti berjalan dan berkata.\n\n\"Saya melakukan pekerjaan saya sendiri. Saya tidak bermaksud mengikuti orang-orang yang mengatakan ini dan itu tentang hal-hal yang tidak ditentukan undang-undang.\"\n\n* * *\n\nSemua orang tahu bahwa Perusahaan OTK berada di surga pajak.\n\nNamun, ketika pemerintah mengumumkan bahwa mereka sedang menyelidiki penghindaran pajak di luar negeri, kontroversi baru muncul.\n\nPengembangan Saemangeum sedang berlangsung dipimpin oleh Perusahaan OTK, dan ada hubungan antara saya dan AS, sehingga Gedung Biru dan partai yang berkuasa menahan diri untuk berkomentar lebih jauh. Namun media membicarakan berbagai hal.\n\nSaya berpikir sambil menonton berita.\n\nBagaimana penampilan saya di mata publik?\n\npengusaha sukses? Investor dengan wawasan? Atau kamu berdarah dingin yang hanya mengenal uang?\n\nKepalaku dipenuhi banyak pikiran. Ketika dia pulang kerja larut malam, Ellie menatapku dan berkata,\n\n\"Ada apa? Ekspresi Jinhoo tidak terlihat bagus.\"\n\n“tidak apa-apa.”\n\n\"TIDAK.\"\n\nEllie menjatuhkan diri di sampingku.\n\n“Ayo, kita bicara.”\n\n“Saya hanya ingin tahu apakah saya baik-baik saja.”\n\nBanyak orang yang mandiri membuat rencana hidup sejak masa kanak-kanak dan mempraktikkannya langkah demi langkah. Warren Boat melakukannya, dan Masayoshi Song melakukannya.\n\nTapi saya hanya menghasilkan uang dari kesempatan menghasilkan uang, dan saya datang ke sini secara tidak sengaja.\n\nTidak ada tujuan khusus, dan tidak ada misi.\n\nSaya bahkan tidak menyangka Perusahaan OTK akan tumbuh seperti ini.\n\nBegitu banyak yang berubah hanya dalam 5 tahun. Kendaraan listrik self-driving kini telah memasuki kehidupan kita sehari-hari. Pornografi membuka pasar baru dengan menggabungkan realitas maya dan boneka nyata. Game online diproduksi oleh VRMMORPG yang dapat dinikmati oleh lebih dari 100 juta orang. Reaktor gelombang progresif sedang dibangun di Rusia. Sebuah kota baru sedang dibangun di Saemangeum, yang dulunya merupakan gurun pasir.\n\nSemua ini tidak terbayangkan lima tahun lalu. Lalu, apa yang akan terjadi dalam 5 tahun ke depan?\n\nTerkadang saya melihat masa depan, namun masa depan tidak tergambar dengan baik. Dan begitu juga milikku.\n\nKetika Ellie mendengar ceritaku, dia tersenyum.\n\n“Kamu tahu?”\n\n\"Apa?\"\n\n“Jinhoo adalah orang yang jauh lebih baik dari yang dia kira.”\n\nAku tertawa getir.\n\n“Ellie, bukankah dia menatapku seperti itu?”\n\nEllie bertanya sambil bercanda.\n\n“Bolehkah aku membuatmu merasa lebih baik?”\n\n\"Bagaimana?\"\n\n\"Seperti ini.\"\n\nEllie duduk di pangkuannya dan memelukku dan menciumku.\n\n\"Bagaimana? Apakah kamu merasa lebih baik?\"\n\n“Bukankah ini sebuah pelanggaran?”\n\nSaat mereka berciuman seperti orang gila, suara Taek-gyu terdengar dari belakang.\n\n\"Uh, um. Aku hanya bertanya untuk berjaga-jaga, bukankah itu yang sedang kamu lakukan saat ini?\"\n\n“Hah.tidak.”\n\nIni adalah postur yang bisa disalahpahami jika dilihat dari belakang sofa\n\n“Aku pergi, jadi kamu bisa melanjutkan ke sana.”\n\n“Mau kemana?”\n\n“Hayoung bilang ceritanya tidak berhasil,dan dia ingin mengudara.”\n\nDia masih seorang otaku yang sibuk dengan bisnis cintanya.\n\nSetelah Taek-gyu pergi, kata Eli.\n\n“Ayo kita cari udara segar juga.”\n\n\"Di mana?\"\n\n“Sungai Han.”\n\n\"Sekarang?\"\n\n“Saat suasana hatimu sedang buruk, memandangi sungai atau laut membuatmu merasa lebih baik.”\n\nSaya dipimpin oleh tangan Ellie dan masuk ke dalam mobil dan menuju ke Sungai Han.\n\nAda cukup banyak orang meski sudah larut malam karena cuaca sudah cerah. Saat kami keluar dari mobil, orang-orang langsung mengenalinya.\n\n“Eh, bukankah itu orang Kang Jin-hoo?”\n\n\"Wow! Itu nyata.”\n\n“Menurutku kamu datang dengan kekasihmu.”\n\n\"Berjalan dengan baik.\"\n\nKami berjalan menyusuri sungai dengan tangan bersilang, tidak memperhatikan lingkungan sekitar. Sangat menyenangkan berada di luar.\n\nKami berhenti di bawah jembatan dan memandangi sungai. Lampu-lampu jembatan terpantul di sungai, dan cahaya Menara Namsan terlihat dari luar.\n\n“Seoul punya Sungai Han, jadi bagus sekali.”\n\nEllie menyukai air karena dia selalu besar di tempat yang memiliki pemandangan laut.\n\nKataku sambil memegang tangannya erat-erat.\n\n“Lain kali kita akan pergi ke Hong Kong.”\n\n* * *\n\nKetika tanggal pernikahan saudara perempuan Hyun Joo semakin dekat, perhatian investor global terfokus ke Korea.\n\nPemerintah telah melakukan beberapa pengaturan untuk menyambut investor. Mereka bahkan mengirim pejabat tingkat pekerja ke Pulau Jeju untuk menarik investasi.\n\nDalam konteks ini, berita mengejutkan telah tiba.\n\nIni adalah kunjungan Putra Mahkota Arab Saudi Sulayman bin Salman ke Korea. Seluruh negeri dikejutkan dengan kabar kedatangan Putra Mahkota.\n\nArab Saudi menyatakan tujuan kunjungan tersebut adalah untuk menghadiri upacara penyelesaian fasilitas kompleks K-Oil, anak perusahaan Aramco.\n\n-Mengapa pangeran datang?\n\n-Apakah kamu tidak datang menemuiku setelah Kangjin?\n\n– Hei! Apakah ini pertemuan antara investor terbaik dunia dan pangeran minyak?\n\n– Apakah Putra Mahkota Sulaiman sehebat itu? Bagaimana kalau dibandingkan dengan Mansour?\n\n– Tidak ada perbandingan. Saat ini, Aramco sendiri sedang membicarakan kapitalisasi pasar sebesar $2 triliun. Putra Mahkota Sulaiman adalah pemegang saham tunggal dan CEO.\n\n-Hah, bukankah itu dua kali lipat dari Jinhoo Kang?\n\n-2 triliun dolar adalah otak pejabat Saudi. Pada kenyataannya, jumlahnya mungkin antara $1,5 triliun dan $1,5 triliun.\n\n– Gila bukan hanya Aramco tapi juga BUMN lainnya. itu semua raja\n\n-Sebagai monarki, Anda harus menambahkan harga tanah dan hak memungut pajak.\n\n– Jadi mungkin lima triliun dolar?\n\n– Saya iri.\n\n* * *\n\nDi manakah perusahaan terbesar di dunia?\n\nEnple? melahap? MS? AMZ? Carlos? Atau, Perusahaan OTK?\n\nYang mengejutkan, perusahaan-perusahaan terbesar di dunia adalah perusahaan swasta dan berlokasi di Timur Tengah. Perusahaan milik negara Arab Saudi, ARAMCO.\n\nDi negara-negara seperti Belanda, Norwegia dan Alaska, dimana demokrasi berkembang dengan baik, uang yang diperoleh dari penjualan minyak melalui konsensus sosial digunakan untuk investasi dan kesejahteraan.\n\nNamun, di negara-negara dengan sistem monarki, kelas penguasa memonopoli penjualan minyak.\n\nHal serupa juga terjadi di Arab Saudi. Pertama, nama Arab Saudi sendiri berarti kerajaan Arab milik keluarga Saud. Oleh karena itu, keluarga kerajaan mengambil seluruh hak minyak.\n\nPenjualan Aramco tahun lalu adalah $355 miliar dan laba operasional adalah $111 miliar. Kapitalisasi pasar berkisar dari $1 triliun hingga $2 triliun.\n\nSalah satu hal yang paling diperhatikan industri keuangan adalah pencatatan Aramco.\n\nArab Saudi berencana mencatatkan 10% saham di Aramco untuk mengumpulkan dana investasi. 10 persen saja berarti sekitar $150 miliar.\n\nDalam hal ukuran listing, ini benar-benar yang terbesar di dunia.\n\nDikatakan bahwa NPL dan AMZ sekarang lebih dari $1 triliun, tetapi kapitalisasi pasar mereka pada saat pencatatan kurang dari 1/100.\n\nSelain itu, jika sebuah perusahaan bernilai $10 miliar biasanya terdaftar, tingkat penawaran umum sebenarnya adalah 20 hingga 50 persen. Namun, dalam kasus Aramco, karena merupakan listing parsial, 100% sahamnya ditawarkan ke publik.\n\nKarena tidak ada bursa yang dapat menangani pencatatan semacam ini sekaligus, kami berencana membaginya menjadi lima atau enam bursa.\n\nArab Saudi memiliki hubungan dekat dengan JP Morgan secara default, namun terus melakukan bisnis dengan Golden Gate juga.\n\nKhusus terkait masalah pencatatan Aramco di Bursa Efek New York, negosiasi dengan Golden Gate sedang berlangsung. Golden Gate juga melakukan yang terbaik karena dapat memperoleh pendapatan komisi yang besar jika terpilih sebagai pengelola listing.\n\nTaek-gyu bertanya.\n\n“Apakah kamu orang yang hebat?”\n\n“Raja saat ini mengundurkan diri dari dunia politik karena usianya yang sudah tua, begitulahsecara efektif adalah seorang raja.”\n\nIni bukan monarki konstitusional, ini adalah monarki. Tentu saja kekuasaan yang dimiliki raja sangatlah besar. Selain itu, Arab Saudi adalah negara kaya minyak yang semua orang tahu.\n\nPendapatan per kapita dari penjualan minyak melebihi $50.000. Tapi keadaannya tidak baik akhir-akhir ini. Penyebabnya adalah harga minyak yang sedang turun.\n\nPerekonomian Arab Saudi sebagian besar didominasi oleh harga minyak internasional, dan jatuhnya harga minyak telah mengubah lampu merah pada keuangan negara.\n\nSulay bukan satu-satunya pangeran yang dinobatkan sejak awal.(Baca selengkapnya @wuxiax.com)\n\nDinasti Saud menganut sistem pewarisan saudara kandung. Awalnya, sepupunya, Muhammad, seharusnya menjadi raja berikutnya, namun Sulaiman mendorongnya keluar dan mengambil alih kekuasaan.\n\nSetelah naik takhta, ia menganjurkan reformasi dan pemberantasan korupsi, serta memenjarakan keluarga kerajaan dan pengusaha.\n\nJumlahnya mencapai ribuan.\n\n“Tidak, kenapa ada begitu banyak bangsawan?”\n\n“Bangsawan Arab boleh mempunyai hingga empat istri. Jadi, apakah kamu akan mempunyai satu atau dua istri dan anak?”\n\nBahkan raja pertama mempunyai 22 istri.\n\n“Aha! Apakah kamu di penjara?”\n\n“Saya dikurung di hotel.”\n\nTempat penahanannya adalah Rich Carlton Hotel, jaringan hotel kelas dunia. Itu sebabnya Rich Carlton Hotel di Riyadh pernah disebut sebagai penjara termewah di dunia.\n\nPutra Mahkota Sulaiman memaksanya untuk menyumbangkan sedikitnya setengah dan hingga 70 persen harta miliknya sebagai syarat pembebasannya.\n\nDiketahui, hingga saat ini sudah lebih dari $200 miliar uang yang berhasil dikumpulkan dari kas negara.\n\nPada titik ini, skala korupsi yang dilakukan keluarga kerajaan sungguh menakjubkan. Selain itu, ada pula yang harus menyerahkan saham dan hak pengelolaannya di perusahaan tersebut.\n\nTidak banyak yang mengeluh, tapi karena Sulaiman telah merebut kekuasaan dari Putra Mahkota, dan bahkan opini publik mendukungnya, semua orang tutup mulut.\n\nPerdana Menteri Ryu Jeong-hoon pergi ke bandara untuk menemui Putra Mahkota Sulaiman, dan Gedung Biru mengadakan makan malam selamat datang yang diikuti dengan pertemuan puncak.\n\nPresiden Huh Chang-min dan Putra Mahkota Sulaiman menyambut dengan hangat. Presiden Huh Chang-min meminta untuk memperkuat kerja sama ekonomi dengan Arab Saudi, dan Putra Mahkota Sulaiman dengan senang hati menanggapinya.\n\nSelain sektor konstruksi dan energi yang sudah ada, mereka memutuskan untuk memperkuat kerja sama di bidang industri teknologi tinggi, IT, telekomunikasi, dan otomotif di masa depan.\n\nKedua pemimpin menunjukkan persahabatan mereka dengan menghadiri upacara penyelesaian kompleks penyulingan minyak dan petrokimia K-Oil.\n\nKelompok ke-5 juga ikut ambil bagian. Dengan ketidakhadiran CEO Seosung Group, CEO Seosung Electronics Kwon Nak-yeon menghadiri dan mendiskusikan investasi masa depan.\n\nPutra Mahkota Sulaiman menandatangani MOU senilai 10 miliar dolar dengan perusahaan Korea seolah sedang membongkar uang.\n\n* * *\n\nCabang Golden Gate mengalami keadaan darurat.\n\nSebab, mereka mendapat telepon bahwa Putra Mahkota Sulaiman yang telah menyelesaikan pertemuan puncak sedang berkunjung. Atas permintaannya, dia bergabung dengan Henry, I, Taek-gyu, dan Eli juga.\n\nBeberapa saat kemudian, mobil sampai di depan pintu depan.\n\nSeorang pria dengan pakaian tradisional Arab Saudi turun dari Rolls Royce Phantom. Dia tampak seperti berusia 40-an atau 50-an karena janggut yang menutupi wajahnya, namun sebenarnya dia berusia pertengahan 30-an.\n\nDia memiliki ciri khas dan wajah yang cukup tampan. Penampilannya mungkin juga berperan dalam popularitasnya di mata publik.\n\nPutra Mahkota sebuah monarki… … .\n\nKetika dia bertemu langsung dengan orang seperti itu, dia menyadari bahwa dunia ini terlalu luas.\n\nPutra Mahkota Sulaiman bergembira sambil memegang tanganku.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo. Aku selalu ingin bertemu denganmu.”"}