{"index": 431, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 432\n\nPertemuan kami dengan Putra Mahkota Arab Saudi Sulaiman bin Salman diketahui seluruh dunia.\n\nAlasan sebenarnya adalah untuk memberi selamat kepada penerus Golden Gate dan pernikahan manajer cabang Korea. Namun, karena banyaknya isu seperti pencatatan saham Aramco, investasi dana kekayaan negara, dan pembangunan reaktor nuklir progresif, semua orang sangat ingin tahu apa yang akan terjadi.\n\nTaek-gyu berjabat tangan dengan Putra Mahkota Sulaiman dan berkata.\n\n\"Saya hanya menggunakan K-Oil untuk minyaknya. Ini minyak yang bagus.\"\n\n“… … .”\n\nApa hubungannya dengan itu?\n\nTidak peduli di SPBU mana Anda memasangnya, itu pasti minyak mentah olahan yang diimpor dari Arab Saudi.\n\nPutra Mahkota Sulaiman tertawa terbahak-bahak.\n\n“Haha terima kasih.Kami berharap dapat bertemu Anda di masa depan.”\n\nTaek-gyu dengan cepat menambahkan satu kata.\n\n“Assalamualaikum.”\n\nPutra Mahkota Sulaiman pun membalasnya sambil tersenyum.\n\n“Assalamualaikum.”\n\nTaek-gyu bergumam seolah dia sangat senang.\n\n“Saya selalu ingin mengatakan ini sekali.”\n\nAku menepuk pundakku.\n\n\"Bagus sekali.\"\n\nKapan kamu akan melakukan ini lagi? Orang harus melakukan apa yang ingin mereka lakukan.\n\nKata Putra Mahkota Sulaiman sambil memandangi saudara perempuan junjungannya saat ini dan Henry.\n\n\"Selamat atas pernikahan kalian. Aku harap kita bisa terus menjalin hubungan baik seperti sekarang.\"\n\n“Terima kasih atas ucapan selamatnya, Putra Mahkota.”\n\nKami semua tidak bisa berbahasa Arab dan tidak tahu etika Islam, tapi tidak ada masalah.\n\nPutra Mahkota Sulaiman bersekolah di SMA di Swiss dan kuliah di Amerika Serikat. Karena itu, dia fasih berbahasa Inggris. Dikatakan bahwa dia lebih suka memiliki guru privat di masa sekolahnya untuk belajar bahasa Arab agar terbiasa.\n\nPara penentangnya mengkritiknya karena hanya terlihat sebagai orang Arab di luarnya dan sebagai orang Amerika di dalam.\n\n“Aku menyiapkan hadiah kecil untuk kalian berdua.”\n\nTaehyun berkata dengan suara rendah.\n\n\"Apa? Apakah Anda ingin memberi saya izin bahan bakar gratis selama sisa hidup saya?\"\n\n“……”\n\nBukankah percuma saja jika diubah menjadi mobil listrik?\n\nPutra Mahkota Sulaiman memberi isyarat, dan dua orang pelayan dengan hati-hati membawa piring persegi panjang besar yang ditumpuk dengan kain.\n\nSaat Putra Mahkota Sulaiman melepas kain tersebut, yang keluar adalah gambar seorang wanita yang sedang duduk di tempat tidur sambil membacakan buku untuk anak-anak.\n\nKakak perempuan Hyunjoo dan Henry tampak terkejut.\n\nBagiku yang belum begitu paham, Ellie menjelaskan dengan suara pelan.\n\n“Saya Maximilian.”\n\nTaek-gyu bertanya.\n\n“Apakah itu nama gadis di gambar itu?”\n\n\"Tidak. Dialah yang menggambarnya. Dia pelukis impresionis Prancis. Sepertinya lukisan itu muncul di lelang Sotheby tahun lalu.\"\n\nTaehyun dengan cepat menganggukkan kepalanya.\n\n\"Yah, itu benar. Kupikir aku melihat sesuatu, tapi itu adalah karya Maximilian.\"\n\n“… … .”\n\njangan bicara\n\nDari apa yang saya dengar, memang tidak sebanding dengan pelukis papan atas seperti Renoir, Manet, atau Degas, namun konon ia adalah pelukis yang terkenal di kalangan Impresionis.\n\nPutra Mahkota Sulaiman juga merupakan pemain utama di pasar seni. Ia pernah menyapu lukisan dari lelang Christie's dan Sotheby's.\n\nKoleksinya kini dibuka untuk umum secara gratis di Royal Art Gallery di Riyadh.\n\nSaat itu, lukisan itu terjual seharga $5,6 juta. Ini mungkin bukan masalah besar bagi Putra Mahkota, yang kekayaannya saja sudah puluhan miliar dolar dan kekayaan kerajaannya triliunan dolar, tapi itu adalah jumlah yang sangat besar untuk diberikan sebagai hadiah pernikahan.\n\nTapi tidak ada makan siang gratis di dunia.\n\nHadiah seperti ini suatu hari nanti harus dibayar dengan cara tertentu.\n\n\"Saya pribadi memilih gambar yang menurut saya cocok untuk pengantin baru. Memang agak kecil, tapi saya harap Anda menerimanya.\"\n\nKarena itu, menolaknya tidak sopan.\n\nHenry mengangguk dan berkata.\n\n“Saya akan berterima kasih.”\n\n* * *\n\nKami semua minum teh bersama, tapi Putra Mahkota Sulaiman menyarankannya.\n\n“Saya juga ingin melihat-lihat Perusahaan OTK.Kalau tidak kasar, bolehkah saya meminta petunjuk?”\n\n\"Tentu saja.\"\n\nSaya keluar dari gerbang utama Golden Gate bersama Putra Mahkota Sulaiman dan pindah ke gedung berikutnya. Saat kami melakukan perjalanan jarak dekat, para pengawal mengepung kami, dan para reporter dari dalam dan luar negeri terus menerus menutup jendela.\n\n\"Secara pribadi, saya sangat tertarik dengan Perusahaan OTK dan CEO Kang Jin-hoo. Saya ingin mendengar banyak nasihat tentang investasi.\"\n\n“Jika ada yang bisa saya lakukan untuk membantu, saya akan dengan senang hati membantu.”\n\nKami mengobrol dengan mesra dan melanjutkan perjalanan. Entah apa yang akan diberitakan dalam berita tentang penampilan ini.\n\nDi lobi, Taek-gyu dan stafnya bergerak lebih dulu untuk menghindari wartawan' mata, sedang menunggu.\n\nSaya memperkenalkan staf satu per satu.\n\n“Ini Park Sang-yeop, CEO K Company.”\n\n“Senang bertemu denganmu, Putra Mahkota. Suatu kehormatan bertemu denganmu.”\n\nPutra Mahkota Sulaiman satu per satu berjabat tangan dengan stafnya dan saling bertukar sapa. Dia bahkan berfoto dengannya.\n\nSangyeop berkata kepadaku dengan suara rendah.\n\n“Saya tidak pernah berpikir saya akan bertemu Putra Mahkota Arab Saudi seumur hidup saya.”\n\n\"Saya juga.\"\n\n“Saya kira pemerintah tidak akan nyaman dengan hal ini.”\n\nKarena saya sudah memeriksa kekuatan modal, saya tidak ingin reputasi saya naik lebih jauh.\n\nTentu saja saya tidak tahu.\n\nSetelah cukup melihat perusahaan itu, saya membawanya ke kantor CEO.\n\nPutra Mahkota Sulaiman duduk dan bertanya padaku.\n\n“Apa pendapat Anda tentang masa depan minyak bumi, CEO Jinhoo Kang?”\n\nMinyak adalah fondasi peradaban manusia.\n\nDalam konteks ekstrim, bahkan jika ekspor pangan dihentikan, negara tersebut dapat bertahan selama beberapa bulan, namun jika pasokan minyak terputus hanya dalam satu bulan, sistem nasional negara-negara seperti Korea dan Jepang, yang tidak dapat melakukan swasembada energi, akan lumpuh.\n\nAda masanya pasokan minyak ini dikuasai oleh beberapa negara. Mereka secara terbuka mengendalikan pasokan dan penjualan, yang mengejutkan dunia melalui dua guncangan minyak.\n\nTapi itu semua hanyalah masa lalu.\n\nAmerika Serikat telah terlahir kembali sebagai importir dan eksportir minyak terbesar di dunia dengan mengekstraksi minyak dan gas dari formasi serpih.\n\nSaat ini, penawaran monopoli telah berubah dari penawaran monopoli menjadi penawaran multilateral, dan pasar telah berubah dari pasar monopoli menjadi pasar normal. Selain itu, perluasan kendaraan listrik telah sangat mengurangi nilai minyak sebagai bahan bakar.\n\nKarena minyak bumi digunakan tidak hanya sebagai bahan bakar tetapi juga sebagai bahan baku berbagai produk kimia, permintaan akan minyak bumi tidak akan hilang.\n\nTapi selain itu… … .\n\nkataku terus terang.\n\n“Penurunan permintaan dan penurunan harga adalah kenyataan yang tidak dapat dihindari.”\n\nPutra Mahkota Sulaiman menganggukkan kepalanya.\n\n“Arab Saudi terlalu bergantung pada minyak untuk perekonomiannya.”\n\n\"Teknologi terus maju, namun minyak semakin berkurang seiring dengan pemompaannya. Ini akan sulit saat ini, namun saya pikir kita perlu mengubah struktur itu secara bertahap.\"\n\nMasalah lain dalam perekonomian yang bergantung pada sumber daya alam adalah bahwa struktur perekonomiannya tidak akan bertahan selamanya.\n\nArab Saudi memiliki cadangan minyak yang melimpah dan diyakini mampu melakukan penambangan hingga 100 tahun ke depan.\n\nNamun seiring berjalannya waktu, kesulitan penambangan akan semakin meningkat sehingga berdampak pada peningkatan biaya. Dan itu akan mengurangi penghasilan Anda.\n\nPutra Mahkota Sulaiman tersenyum tipis.\n\n\"Ketika saya masih muda, gambaran yang terlintas dalam pikiran saya ketika saya berada di Korea adalah konstruksi. Para pekerja Korea membangun banyak gedung di negara-negara Timur Tengah di bawah terik matahari. Tapi sekarang, beberapa dekade kemudian, ekspor utama Korea telah menjadi semikonduktor dan baterai. Namun, seperti dulu dan sekarang, produk ekspor utama negara kita adalah minyak. Situasi ini tidak dapat berlanjut bahkan setelah ratusan tahun. Saya rasa ini adalah kesempatan terakhir yang diberikan kepada Arab Saudi, karena ekspor minyak masih dipertahankan. Jika peluang ini dilewatkan, Arab Saudi mungkin akan terpelihara. berada di jalur yang sama seperti Venezuela.”\n\nVenezuela, yang pernah menjadi negara kaya minyak di Amerika Selatan, terpuruk akibat jatuhnya harga minyak. Hal ini juga menimbulkan kekhawatiran di negara-negara lain.\n\nSetelah Putra Mahkota Sulaiman berkuasa, ia menyatakan bahwa ia akan keluar dari ekonomi yang bergantung pada minyak dan melakukan investasi yang hemat pada teknologi dan keuangan maju. Pencatatan saham Aramco juga untuk menggalang dana untuk investasi.\n\nIni termasuk kendaraan listrik, baterai dan TWR. Mereka juga berpartisipasi dalam proyek TWR yang dipimpin oleh Rosatom, dan berencana membangun dua pembangkit listrik tenaga nuklir dengan investasi sebesar $2 miliar.\n\nNamun uang saja tidak membawa pada reformasi.\n\nUntuk mengubah struktur ekonomi, sistem sosial juga harus diubah. Oleh karena itu, ia mempercepat reformasi sosial besar-besaran, seperti memperluas hak mengemudi dan hak pilih bagi perempuan.\n\nNamun reformasi datang dengan susah payah.\n\nKaum fundamentalis Islam dan konservatif sangat menentang Putra Mahkota Sulaiman, dengan mengatakan bahwa ia berusaha merusak fondasi negara dan memecah-belah Islam.\n\n“Saya memahami bahwa hubungan dengan pemerintah Korea sedang sulit akhir-akhir ini.”\n\nSaya menerimanya dengan moderat.\n\n\"Begitukah? Ada saat-saat baik dan ada saat-saat buruk.”\n\nMungkin itu alasan untuk menghadiri upacara penyelesaian kompleks K-Oil atau untuk merayakan pernikahan, apakah Anda benar-benar datang menemui saya?\n\nPutra Mahkota Sulaiman sbantuan secara terus terang.\n\n“Apakah Anda tidak berencana datang ke Arab Saudi?”(Baca selengkapnya @ wuxiax.com)\n\nMendengar kata-kata itu, Taek-gyu menunjukkan ketertarikan yang besar. Hanya ada satu alasan mengapa dia begitu tertarik.\n\nItu benar… … .\n\nTaek-gyu bertanya dengan lembut.\n\n“Bolehkah Arab Saudi punya istri hingga empat?”\n\nJangan tanya itu padaku.\n\nPutra Mahkota Sulaiman tersenyum dan menganggukkan kepalanya.\n\n\"Tentu saja. Hanya empat orang istri yang harus diperlakukan dengan adil dan tanpa pilih kasih. Sikap pilih kasih menimbulkan perselisihan di antara para istri.\"\n\n“Um, itu benar.”\n\nApa yang serius dipikirkan anak ini?\n\nKarena Arab Saudi adalah negara kaya di Timur Tengah, tidak mudah untuk memperoleh kewarganegaraan. Namun, karena sifat monarki, satu kata dari Putra Mahkota akan menyelesaikan segalanya.\n\n“Arab Saudi membutuhkan orang-orang yang memiliki visi masa depan.”\n\n“Apakah kita memang seperti itu?”\n\n“Sebagai Putra Mahkota, saya berjanji akan memberikan Anda perawatan terbaik.”\n\nSeorang raja yang hebat bisa mengubah suatu negara. Jadi, apa yang bisa dilakukan investor hebat?\n\nArab Saudi mengoperasikan dana kekayaan negara menggunakan hasil penjualan minyak seperti dana kekayaan negara Belanda dan dana kekayaan negara Norwegia. Selain itu, mereka juga berinvestasi dalam jumlah besar di Insight Fund yang dikelola oleh Ketua Softbox Masiyoshi Song.\n\nKarena prinsip terbesar dana kekayaan negara yang dioperasikan oleh negara-negara kaya minyak adalah berinvestasi pada aset yang tidak ada hubungannya dengan harga minyak, target investasi sebagian besar adalah industri teknologi tinggi dan perusahaan keuangan seperti IT, mobil, baterai, AI, semikonduktor, dan jasa.\n\nSemakin besar investasinya, semakin besar perbedaan jumlah absolutnya bahkan dengan pengembalian 0,1%. Selain itu, dalam kasus dana kekayaan negara, mereka beroperasi selama satu atau dua tahun dan tidak membeli kembali, namun mengelolanya setidaknya selama beberapa dekade.\n\nBahkan perbedaan pengembalian sekecil apa pun dari waktu ke waktu dapat berlipat ganda hingga beberapa puluh persen atau lebih karena penggabungan.\n\nBagaimana jika saya pergi ke Arab Saudi?\n\nAnda mungkin akan diperlakukan seperti bangsawan. Jika dia resmi menjadi raja, bukankah dia bisa menikmati kejayaan kekayaan bersama?\n\nTapi saat itulah semuanya berjalan baik.\n\nJika presiden menyerang saya dengan hukum dan sistem di Korea, Arab Saudi bisa melakukan hal yang sama sesuai hati raja.\n\nBukankah mungkin untuk menahannya di Hotel Richkalt dan kemudian memaksanya menyerahkan properti dan sahamnya, seperti yang dia lakukan terhadap bangsawan dan pengusaha lainnya?\n\n\"Terima kasih atas sarannya. Tapi aku belum punya niat meninggalkan Korea.\"\n\nDia mengangguk, seolah dia mengharapkan jawaban seperti itu.\n\n“Baik.Saya puas telah belajar banyak hanya dengan bertemu dan berbicara seperti ini hari ini.”\n\n“Aku juga.”\n\nPutra Mahkota Sulaiman berdiri dan meraih tanganku.\n\n\"Saya pikir datang ke Korea sangat bermanfaat. Silakan datang ke Arab Saudi di masa depan. Kami akan selalu membiarkan pintu terbuka.\""}