{"index": 432, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 433\n\n[Jinhu Kang, percakapan eksklusif dengan Putra Mahkota Sulayman bin Salman] [Apa yang terjadi?] [Minta Kang Jin-hoo untuk mengunjungi Arab Saudi] [Pangeran Sulaiman menyatakan minat yang besar pada investasi Perusahaan OTK] [K-Oil akan membangun fasilitas petrokimia tambahan di Saemangeum… … ]\n\nMedia menerbitkan beberapa artikel spekulatif bersama dengan foto Kang Jin-hoo dan Putra Mahkota Sulayman berbicara sambil berjalan.\n\nkata Putra Mahkota Sulaiman kepada wartawan.\n\n\"Pembicaraan dengan CEO Kang Jin-hoo sangat membantu. Arab Saudi akan terus menjalin kerja sama ekonomi dengan Korea.\"\n\nKetika dia menunjukkan sikap yang sangat baik terhadap Kang Jin-hoo, internet memanas.\n\n– Dia bilang dia minta datang ke Arab Saudi.\n\n– Apakah Anda ingin saya melakukan sesuatu seperti menteri investasi Saudi?\n\n-Hei, jika kamu mengubah kewarganegaraanmu ke Arab Saudi setelah gempa, itu akan menyenangkan~\n\n– Jadi apa yang akan terjadi pada pemerintah Korea?\n\n– Ada banyak putri di luar sana, bukankah kamu akan menikahi salah satu dari mereka dan menjadi bangsawan?\n\n– Apa yang kamu bicarakan? Jinhoo Kang punya pacar.\n\n– Istri bisa mencapai empat orang.\n\n-Saya lelah ㅜㅜ Saya ingin naturalisasi di Arab Saudi\n\n-Haha, jika kamu punya kepala, pikirkanlah. Kecuali jika perbandingan laki-laki dan perempuan adalah 1 berbanding 4, jika seseorang mengawini empat isteri, ketiganya akan melajang seumur hidupnya.\n\n-Anda adalah salah satu dari tiga orang yang bermain di rumah dan berkomentar di Internet!\n\n-Hah. termasuk kamu\n\n– Tampaknya hanya Korea yang dapat memperlakukan investor abad ini seperti ini.\n\n-Sejak zaman Park Si-hyung, sudah menjadi tradisi bahwa hanya politisi Korea yang mengetahui hal lucu setelah Kang Jin-ho.\n\n* * *\n\nUang minyak juga besar.\n\nSelama empat hari kunjungan Putra Mahkota Sulaiman ke Korea, media dalam dan luar negeri memberitakan setiap pergerakannya. Di tengah hal tersebut, beberapa jerapah memposting artikel yang mengatakan bahwa saya bisa melakukan naturalisasi atau berimigrasi ke Arab Saudi.\n\nGedung Biru dan partai berkuasa tidak menyebutkannya secara terpisah, namun ada tanda-tanda rasa malu. Diskusi legislatif mengenai pelaporan gempa bumi dan hukuman atas aset luar negeri tiba-tiba muncul.\n\nLagi pula, apakah ada salahnya bersahabat dengan pemimpin asing?\n\nBerpikir demikian, suatu saat Taek-gyu sedang memegang brosur perjalanan Arab Saudi dan sebuah buku berjudul “Langkah Pertama Arab”.\n\nCepat atau lambat, dia membungkus tubuhnya dengan sebuah tob dan memasang capyerado di kepalanya.\n\naku berteriak.\n\n\"Hentikan, idiot! Arab Saudi apa?\"\n\n“Aku ingin melakukan perjalanan nanti.”\n\n“Mengapa kamu pergi ke sana?”\n\n“Putra Mahkota akan datang untuk bermain. Jika kamu pergi, bukankah kamu akan diperlakukan sebagai tamu negara?”\n\n“… … .”\n\nApa menurutmu aku tidak tahu niat kotormu?\n\nKataku pada Taek-gyu, yang memasang ekspresi polos di wajahnya.\n\n\"Di sana panas sekali. Kamu tidak suka panasnya.\"\n\n\"Oke. Kamu bisa menyalakan AC.\"\n\nItu saja.\n\nKarena supnya berminyak, sup ini banyak dimainkan di fasilitas umum dan pusat perbelanjaan.\n\n“Anda tidak dapat mengakses Lost Fantasy di sana.”\n\nTaehyun terkejut.\n\n\"Apa? kenapa?\"\n\n“Saya pikir itu merupakan pelanggaran moral masyarakat.”\n\nLost Fantasy adalah fantasi berlatar Eropa abad pertengahan. Agama keluar, dan profesi paladin keluar.\n\nTentu saja agama itu bukan Islam.\n\n“Lalu bagaimana dengan pornografi?”\n\nTentu saja Faceit juga dilarang.\n\n“Jika aku tertangkap, bukankah itu terjadi setelah aku berbaring tengkurap?”\n\nFaktanya, Arab Saudi masih memberlakukan hukuman cambuk.\n\nDalam hal PDB saja, Arab Saudi seharusnya bisa menjadi negara maju lebih cepat. Namun, tidak seperti kekuatan ekonomi yang tumbuh dengan uang minyak, politik, masyarakat, budaya, dan media lebih rendah dibandingkan negara-negara terbelakang.\n\nSecara khusus, sistem pemerintahan yang berdasarkan monarki absolut dan Islam menimbulkan efek samping seperti diskriminasi terhadap perempuan, penindasan terhadap pers, dan kontrol negara.\n\nAlasan negara-negara maju menekankan hak-hak perempuan, kebebasan pers, dan kebebasan beragama adalah karena hal-hal tersebut merupakan nilai-nilai universal, namun hal tersebut membantu pertumbuhan ekonomi.\n\nBagaimana perekonomian bisa berkembang jika perempuan, yang merupakan separuh populasi penduduk, tidak dimanfaatkan sepenuhnya?\n\nTidak akan ada masalah ketika uang yang diperoleh dari ekspor minyak didistribusikan kepada masyarakat, namun masyarakat secara keseluruhan harus direformasi untuk meningkatkan permintaan dalam negeri, mengembangkan teknologi, dan mendorong manufaktur.\n\nLangkah-langkah reformasi yang segera diterapkan mencakup partisipasi perempuan dalam politik, perluasan hak pilih perempuan, menonton olahraga perempuan, dan mengizinkan perempuan untuk ikut serta dalam pemilu.ive… … Bahkan jika mereka hanya melakukan ini, para pendeta berbusa dan menentang mereka karena alasan agama.\n\nPutra Mahkota Sulaiman juga akan pusing.\n\nTaek-gyu dengan lembut meletakkan buku itu di tangannya.\n\n“Saudi akan bermain lain kali.”\n\n* * *\n\nSaya dihubungi oleh Profesor Homin Kim.\n\nSetelah kami bertemu, dia dikurung di laboratorium penelitian dan hanya melakukan penelitian. Jika tidak ada kemajuan sama sekali, dia mungkin tidak mengetahuinya, dan hasilnya sepertinya sudah terlihat, membuatnya semakin frustasi.\n\n[Tidak mudah menemukan bahan yang bisa menggantikan geratinium.]\n\nSaya membeli geratinium di pasar bahan mentah untuk berjaga-jaga. Namun, karena volume perdagangannya sangat kecil, harga berfluktuasi dengan cepat bahkan setelah melakukan pemesanan dalam jumlah kecil.\n\nFaktanya, membeli dalam jumlah besar dianggap mustahil.\n\n“Jangan memaksakan dirimu terlalu keras.”\n\n[Apakah Anda melihat baterai dikeluarkan oleh BID kali ini? Perusahaan Tiongkok sudah mengejar ketertinggalan dengan cepat.]\n\nTidak ada teknologi di dunia ini yang dapat dimonopoli sendirian.\n\nFakta bahwa Profesor Ho-Min Kim telah menciptakan baterai OTK berarti orang lain dapat membuatnya sebanyak yang mereka inginkan.\n\nMunculnya produk baru memberikan arah pengembangan bagi pendatang baru dan mengurangi trial and error. Jika suatu paten tidak memungkinkan untuk menyalinnya sebagaimana adanya, cara untuk menghindari paten tersebut dapat dicari.\n\nFaktanya, sejak baterai OTK dirilis, kapasitas baterai NCM yang ada meningkat lebih dari 30%.\n\nPerusahaan Tiongkok dan Jepang memanfaatkan penurunan harga kobalt untuk lebih memperluas investasi mereka. BID merilis kendaraan listrik yang dilengkapi baterai baru dan diklaim telah meningkatkan jarak tempuh hingga 800 km, serta menyatakan akan melampaui baterai OTK pada tahun depan.\n\nKemungkinannya tidak besar, tapi juga tidak bisa diabaikan. Pertumbuhan perusahaan-perusahaan Tiongkok sangat menakutkan karena mereka bahkan didukung oleh dukungan negara.\n\nTidak satu atau dua perusahaan yang terburu-buru mengembangkan baterai generasi berikutnya untuk baterai OTK.\n\nJika Anda tetap diam, suatu hari nanti Anda akan menyusul. Kami juga dalam posisi yang sama untuk bersiap pasca baterai OTK.\n\nPenelitian menunjukkan bahwa permintaan akan baterai berkapasitas tinggi sangat besar di berbagai industri. Tentu saja apa yang saya anggap baik ternyata sudah dilakukan oleh orang lain.\n\nKetika saya pertama kali memikirkan pesawat listrik yang ditenagai oleh baterai dan motor, saya mempunyai pertanyaan, 'Apakah ini mungkin?'\n\nBatu sandungan terbesar adalah baterai. Kapasitas, harga, dan waktu pengisian daya semuanya menjadi masalah.\n\nMeski demikian, perusahaan tidak memperlambat laju pengembangan. Sebaliknya, selama teknologi baterai berkembang, efisiensi ekonomi yang lebih besar dapat diperoleh dibandingkan pesawat konvensional.\n\nSeperti kendaraan listrik, pesawat listrik memiliki keunggulan dalam segala aspek seperti pengurangan biaya bahan bakar, ramah lingkungan, dan kebisingan.\n\nKarena masih ada keterbatasan teknis untuk diterapkan pada pesawat penumpang besar, pengembangan pesawat ringan dengan kurang dari 10 penumpang dan drone berawak sedang berlangsung.\n\nUntuk mengatasi keterbatasan teknis yang ada, terdapat pesawat hibrida yang menggunakan motor listrik dan mesin seperti mobil hibrida, dan beberapa tempat telah menyadari keterbatasan baterai sekunder dan beralih ke pemasangan sel bahan bakar hidrogen.\n\nDi masa lalu, investasi dan pembangunan dilakukan secara bertahap dan bertahap, namun saat ini, keduanya mengalami kemajuan secara bersamaan.\n\nSetelah baterai berkapasitas tinggi pertama kali dirilis, mereka tidak berinvestasi dalam pengembangan pesawat terbang, melainkan mengucurkan uang di muka untuk drone berawak dan teknologi pesawat terbang, dengan keyakinan bahwa teknologi baterai akan berkembang lebih jauh di masa depan.\n\nSekaranglah waktunya untuk perubahan paradigma dalam industri.\n\nSeperti yang terlihat dari perusahaan seperti NPL, Gubul, dan Facenote, perusahaan pertama yang sukses menikmati posisi monopoli. Di sisi lain, begitu Anda tertinggal, sulit untuk kembali memimpin.\n\nJadi Anda berdua terjun dengan sekuat tenaga. Inilah sebabnya Song Masayoshi menciptakan Insight Fund dan berinvestasi di dalamnya, dan Putra Mahkota Sulaiman mencoba mengamankan investasi melalui pencatatan Aramco dengan mencuri kantong keluarga kerajaan.\n\nPada titik tertentu, sama seperti ponsel pintar yang telah menjadi bagian dari kehidupan kita sehari-hari, jika Anda sadar, Anda mungkin melihat drone yang membawa orang-orang berpindah antar kota dan pesawat listrik bergerak antar negara.\n\nPercuma saja menyesal di kemudian hari setelah waktunya tiba.\n\n[Masa depan kita mungkin bergantung pada baterai ini.]\n\nsayamengembalikan apa yang dikatakan Profesor Homin Kim beberapa hari yang lalu.\n\n“Baterai adalah semikonduktor masa depan.”\n\n[Aku mengetahuinya dengan baik.]\n\nSemua orang mengetahui hal itu, jadi mereka berinvestasi keras dan mengembangkan teknologi.\n\n“Apakah kamu masih datang ke pesta pernikahan?”\n\n[Kalau begitu ayo pergi. Sampai jumpa.]\n\n* * *\n\nPesawat pribadi tiba satu demi satu di Bandara Internasional Jeju.\n\nJarang sekali pemodal dan investor berkumpul seperti ini. Jadi, seminggu sebelum pernikahan, diadakan pertemuan, seminar, dan ada pembicaraan tentang investasi.\n\nLandasan pacu hingga menimbulkan kemacetan akibat pesawat pribadi yang mendarat dan berpindah ke hanggar.\n\nIni adalah pertama kalinya begitu banyak pesawat pribadi terbang sekaligus sejak pembukaan bandara tersebut. Lagipula, setiap orang di dalamnya adalah raksasa yang bisa dikenali hanya dengan mendengar namanya.\n\nStaf bandara memperhatikan layanan kedatangan. Mendengar bahwa bintang-bintang Hollywood akan datang untuk menghadiri pernikahan tersebut, penggemar dari Seoul dan Busan serta Jepang dan Tiongkok berbondong-bondong ke Bandara Jeju, dan Bandara Jeju memutuskan untuk menolak masuk ke bandara sama sekali kecuali mereka yang meninggalkan negara tersebut.\n\nHotel Ceylon serta Pemerintah Provinsi Jeju melakukan segala upaya untuk mempersiapkannya. Seluruh karyawan mengembalikan cuti dan memasuki posisi kerja darurat.(Baca selengkapnya @ wuxiax.com)\n\nKecelakaan kecil sekalipun tidak dapat menoleransi kesalahan sekecil apa pun karena akan menimbulkan pukulan fatal bagi citra Pulau Jeju.\n\n* * *\n\nKami tiba di Pulau Jeju.\n\nKami menggunakan pesawat reguler untuk Bandara Jeju, yang menderita banyak pesawat pribadi. CEO yang saya temui di Hotel Ceylon, Su-mi Lim, sepertinya kelelahan.\n\nKerja kelompok, investasi Saemangeum, dan bahkan pernikahan ini. Melihat jadwalnya sejauh ini, sungguh mengejutkan bahwa dia belum pingsan.\n\nkata Taeyu.\n\n“Kamu menderita karena saudara perempuanku.”\n\nPresiden Lim Su-mi menggelengkan kepalanya melihat senyumannya.\n\n\"Tidak. Terima kasih banyak telah memberikan hotel kami kesempatan yang luar biasa.\"\n\nDia memiliki ambisi untuk mengembangkan Ceylon Hotel menjadi jaringan hotel global. Mengikuti perkembangan Saemangeum, kali ini juga merupakan peluang bagus.\n\nJika Anda dapat menanamkan citra yang baik kepada investor yang menghadiri pernikahan tersebut, hal ini akan sangat membantu dalam ekspansi ke luar negeri di masa depan.\n\nAku bertanya pada Hyunjoo noona.\n\n“Bagaimana perasaanmu?”\n\nKakak perempuannya, yang datang lebih dulu dan menyelesaikan gladi bersih pernikahan, menggelengkan kepalanya dan berkata.\n\n\"Saya tidak menyangka pernikahan akan sesulit ini. Saya hanya ingin menyelesaikannya secepatnya dan pulang.\"\n\nEllie berkata dengan tegas.\n\n\"Maksud kamu apa? Lagi pula, kita harus bermain di Pulau Jeju sampai akhir pekan.”\n\nApakah ini hanya keinginan untuk bermain?\n\nDan akhirnya, hari pernikahan pun tiba dengan cerah.\n\nMobil-mobil mewah berbaris untuk memasuki hotel, dan pasukan polisi dikerahkan di sekitarnya untuk keamanan. Karena liputan tidak diizinkan, pihak hotel memblokir akses media dan pihak luar. Meski demikian, banyak sekali reporter dari dalam dan luar negeri yang berada di pintu masuk.\n\nTaek-gyu sudah lama mengenakan jas.\n\nDia hanya memakai sweter yang diregangkan setiap hari, tapi saat dia memakai jas yang pas, dia terlihat berbeda. Dulunya dia terlihat seperti seorang otaku, sekarang dia terlihat seperti seorang otaku yang sukses?\n\nTaek-gyu menjulurkan lidahnya.\n\n“Pernikahan kakakku akan sebesar ini.”\n\nOrang tua Taek-gyu juga merasa gugup dengan skala yang melampaui imajinasi. Keduanya sedikit gemetar saat mereka berpegangan tangan erat.\n\nDia pasti tidak pernah membayangkan putrinya akan menjadi protagonis pernikahan abad ini.\n\nTernyata orang tua Henry adalah orang biasa. Bagaimanapun, ayahnya tidak memiliki afiliasi dengan bisnis Golden Gate, dan dia sekarang menjadi profesor sebagai profesor biasa. Namun, seperti yang Anda lihat dari Henry, keduanya tinggi dan berpenampilan sangat baik.\n\nKedua orang tua saling menyapa dan bersiap menyambut tamu.\n\nSaat Ellie dan kakak perempuannya Hyunjoo berada di ruang tunggu pengantin wanita, saya dan Taekkyu juga menyambut tamu di pintu masuk aula pernikahan."}