{"index": 433, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 434\n\nPerkawinan antara penerus Golden Gate, IB terbesar di dunia, dan pemegang saham terbesar ke-3 Perusahaan OTK.\n\nKarena ini adalah pernikahan abad ini, perhatian global mengalir deras. Orang-orang yang berkumpul di aula pernikahan adalah selebritas yang dapat dikenali hanya dengan mendengar namanya, atau merupakan tokoh penting di dunia keuangan yang dapat menghasilkan puluhan miliar dolar hanya dengan satu kata.\n\nAnggota parlemen oposisi Korea Selatan serta gubernur dan gubernur provinsi secara diam-diam telah memberi tahu mereka tentang niat mereka untuk hadir.\n\nSaya tidak punya kenalan pribadi, saya tidak berbisnis dengan Golden Gate, jadi saya tidak tahu mengapa saya datang ke pernikahan orang lain.\n\nkata Taeyu.\n\n“Apakah kamu ingin makan hidangan?”\n\n\"Tidak. Kamu ingin berjabat tangan dengan selebriti dan berfoto.\"\n\nBukankah lebih baik jika memasang gambar pada catatan muka dan kemudian mempublikasikan kepada para pemilih bahwa mereka telah bekerja keras untuk menarik investasi?\n\nSaya menolaknya karena saya tidak dapat menemukan tempat duduk karena sudah jelas. Faktanya, kursinya tidak mencukupi, sehingga orang-orang yang diundang kini pun memilih dan menyeleksinya.\n\nLalu, meski jelas-jelas mengatakan tidak, mereka mengirimkan karangan bunga dari berbagai tempat. Presiden Lim Su-mi meletakkan karangan bunga itu jauh dari pandangan.\n\nProfesor Ho-Min Kim datang bersama Profesor Myung-Jun Kim dan Profesor Se-Myung Jang, serta saudara perempuan Profesor Hyeon-Joo saat masih kuliah.\n\nSaya memberi tahu Profesor Homin Kim.\n\n\"Tenang saja. Apakah kamu ingin memenangkan Hadiah Nobel lagi?\"\n\n“Berikan, kamu harus mendapatkannya.”\n\nBahkan uang yang masuk dari royalti baterai OTK merupakan uang yang tidak bisa digunakan seumur hidup. Meski demikian, alasan saya bekerja keras dalam penelitian seperti ini bukan karena uang atau ketenaran, melainkan karena keserakahan saya sebagai peneliti.\n\nWajar jika investor terburu-buru saat ada peluang untuk menghasilkan uang, dan peneliti terburu-buru saat melihat hasilnya.\n\nProfesor Mohan dan Carey saat ini sedang berada di sekolah, sehingga Profesor Petrov tidak dapat hadir karena sedang berada di lokasi pembangunan TWR di Kaliningrad, dan malah mengirimkan ucapan selamat.\n\nCEO Carlos, Face It, M Pizza, dan OTK Games juga sedang sibuk, sehingga sengaja tidak mengundang mereka, dan memutuskan untuk menghubungi mereka secara terpisah nanti.\n\nPara duta besar dari berbagai negara juga turut hadir. Putri Anneke datang bersama duta besar Norwegia, dan Hana Yang menemani presiden CL Chem Yang Ho-young dan istrinya serta ketua grup CL Yang Jun-mo.\n\nDan Min Ha-young datang terlambat sendirian. Dia imut dengan perawakannya yang kecil dan memakai kacamata besar. Dia juga berpakaian sopan.\n\nItu adalah pernikahan yang mewah, dan jumlah orang asing jauh lebih banyak daripada orang Korea.\n\nMin Ha-young melihat sekelilingnya dengan ekspresi menarik diri.\n\n“Hei, bolehkah aku datang ke sini?”\n\n\"Apa yang tidak bisa dilakukan? Makan enak dan ucapkan selamat pada adikku. Hana-san dan Anneke ditempatkan di meja yang sama.\"\n\n\"eh? Bukankah pria itu bintang film?\"\n\n\"benar. David Bishop.\"\n\nBintang top Hollywood David Bishop sedang bersama kekasihnya Sasha Alexandrova.\n\nMin Ha-Young menggelengkan kepalanya.\n\n\"Bagus. Saya penggemarnya. Saya sudah menonton semua film David.\"\n\nkata Taeyu.\n\n“Apakah kamu ingin menyambutku?”\n\n“Apakah tidak apa-apa?”\n\nKalau bukan di tempat ini, kapan kita akan bertemu secara terpisah?\n\nSetelah Taek-gyu pergi dan mengucapkan beberapa patah kata, David Bishop, yang sedang berbicara dengan orang lain, mendatangi kami.\n\nMin Ha-young menundukkan kepalanya karena terkejut.\n\n\"Selamat pagi. Saya seorang penggemarnya.\"\n\nItu dalam bahasa Korea, tapi sepertinya Anda memahaminya.\n\nMin Ha-young mengeluarkan ponselnya.\n\n“Tolong, darah, gambarnya?”\n\nDavid Bishop senang berfoto dengannya, dan dia menyukainya.\n\nIbunya, Taek-gyu, pergi ke ruang tunggu pengantin wanita bersama ibunya.\n\n“Sumi-san sangat sibuk sehingga sulit untuk berbicara dengannya.”\n\nSumi Lim, presiden perusahaan, memberikan instruksi seputar situs agar tidak ada kesalahan dalam layanan pelanggannya.\n\n“Ngomong-ngomong, kapan kamu akan melakukannya?”\n\n\"Apa?\"\n\nIbuku berbicara dengan suara pelan sehingga orang lain tidak bisa mendengarnya.\n\n\"Kamu harus segera menikah. Berapa lama kamu akan membuat Ellie menunggu?\"\n\nSaya mengangguk.\n\n“Jangan khawatir.Saya akan segera melakukannya.”\n\n\"Benar-benar?\"\n\n“Saya sudah memikirkan segalanya.”\n\nUsai pernikahannya, ia berencana pergi ke Hong Kong, kampung halamannya di Ellie, untuk melamar dengan pemandangan laut.\n\nTentu saja dia belum mengenal Ellie.\n\nIbu saya terkejut dengan kata-kata saya.\n\n“Pikirkan itu, Nak.”\n\n* * *\n\nGubernur New York dan Walikota New York berkumpul. New York, seperti kita ketahui, memiliki Wall Street, pusat keuangan global.\n\nGubernur Copper memberitahuku dengan bercanda.\n\n\"Sbukankah Perusahaan OTK juga akan segera pindah ke Wall Street?”\n\nSaya juga menganggapnya sebagai lelucon.\n\n“Sewa di sana terlalu mahal. Mari kita kumpulkan lebih banyak uang.”\n\n“Hahaha, kalau kamu datang, aku akan menambahkannya meskipun itu diambil dari gajiku.”\n\nAnggota grup berusia 10-an juga datang. Di Grup Suseong, kepala perusahaan Kwon Young-cheol dan Presiden Seoseong SB Lee Soo-hak datang untuk menggantikan kepala grup yang tidak hadir, dan di grup mobil Eunsung, tempat mobil Eunsung jatuh, presiden Eunseong RT Kim Hwan-jin hadir.\n\nYuri membawa ayahnya, Wakil Ketua Shin Byung-doo dan Ketua Ryu Cheol-gyun, bersamanya. Keduanya sudah berkunjung ke Pulau Jeju tiga hari lalu dan bertemu dengan pejabat dari dana kekayaan negara.\n\nPengembalian dana ekuitas swasta berhubungan langsung dengan besarnya dana tersebut. RCK Bros berencana membentuk Regional Fund untuk berinvestasi di Asia, seperti Tiongkok dan Jepang, dalam waktu dekat.\n\nSulit untuk membuat daftar semua merger dan akuisisi yang berhasil sejauh ini, sehingga semua orang menunjukkan minat.\n\n“Terima kasih sudah datang.”\n\n“Terima kasih telah mengundang kami.”\n\nKemudian seorang lelaki tua bertopi dan memegang tongkat muncul. Bahkan di Inggris sekitar akhir abad ke-19, tidak aneh jika memiliki penampilan yang indah dan mendalam.\n\nCEO Golden Gate James C. Goldman. Dia baru saja berada di ruangan untuk pertemuan dengan orang lain dan turun setelah semuanya selesai.\n\nDi sebelahnya ada pasangan lansia. Dia sekarang pensiun sebagai mantan kepala Asia di Chase Southwell. Bagi kakak perempuannya, Hyun-joo, itu hanyalah sebuah hadiah.\n\nKami bertemu setelah sekian lama dan saling menyapa dengan hangat. Apalagi banyak selebritis yang datang.\n\nDulu, saat pertama kali bertemu orang-orang ini, saya gugup, tetapi sekarang saya merasa nyaman seolah-olah baru saja bertemu dengan seseorang yang saya kenal.\n\nApakah karena aku tumbuh dewasa pada saat itu?\n\n“Saya baik-baik saja sejak awal.”\n\n“Kamu juga gugup saat bertemu Shigeru Ichakawa.”\n\n“Yah, Shigeru Ong adalah seorang legenda. Saya masih menulis legenda baru.”\n\nSetiap orang memiliki seseorang yang mereka hormati.\n\nBerpikir seperti itu, sesaat perhatian orang terfokus. Warren Boat, presiden Berkshire Cashier, muncul bersama seorang lelaki tua yang seumuran.\n\n“Lima! CEO Kang Jin-hoo!”\n\nPresiden Warren Boat meraih tangan saya dan melambaikannya dengan hangat.\n\n“Kamu telah bekerja keras untuk mencapai kemajuan.”\n\n“Heh heh, sudah lama tidak bertemu. Orang di sebelahku ini adalah Charlie Bane.”\n\nSaya bertemu Bot beberapa kali, dan sesekali berkomunikasi, tetapi ini pertama kalinya saya bertemu Charlie Bain.\n\nKetua Boat dan Wakil Ketua Bain tidak meninggalkan Edens, tempat kantor pusat Kasir Berkshire berada, dan tidak muncul di acara luar. Karena keduanya berusia akhir 80-an, tidak mudah melakukan penerbangan jarak jauh ke sini.\n\nOleh karena itu, merupakan suatu hal yang luar biasa untuk datang jauh-jauh ke Korea untuk menghadiri pesta pernikahan.\n\n“Suatu kehormatan bertemu dengan Anda. Ini Jinhoo Kang.”\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo. Aku selalu ingin bertemu denganmu, tapi hari ini adalah hari itu.”\n\n\"TIDAK. Aku seharusnya menemukanmu lebih cepat.”\n\nDia tidak terkenal di Korea, tapi dia juga seorang investor terkenal seperti Warren Boat.\n\nDari sudut pandang investasi langsung, Anda bisa melihat betapa hebatnya keduanya.\n\nJika Anda beruntung, Anda mungkin bisa memperoleh keuntungan beberapa ratus persen pada suatu saat, namun sulit bagi siapa pun untuk memperoleh keuntungan tetap sebesar 20 persen selama beberapa dekade.\n\nSaya tentu saja dikagumi karena telah membangun perusahaan investasi terbaik di dunia tanpa kemampuan apa pun seperti pandangan ke depan.\n\n* * *\n\nKami menuju ke ruang tunggu pengantin wanita.\n\nKakak perempuan Hyun-joo, yang memakai lensa kontak bukan kacamata, memakai riasan pengantin, dan mengenakan gaun pengantin putih bersih, memancarkan pesona yang sangat berbeda dari biasanya.\n\nTaehyun terheran-heran.\n\n“Wah! Adikku sangat cantik hari ini.”\n\nHyunjoo noona membuat sedikit kesan.\n\n“Apakah kamu bercanda?”\n\n“Saya serius.”\n\nSaya mengangguk.\n\n“Saya kira begitu.”\n\nSuasananya tenang dan elegan, bukannya mencolok.\n\nDia menarik napas dalam-dalam seolah berusaha menenangkan hatinya.\n\n“Kupikir itu akan baik-baik saja, tapi entah kenapa aku gemetar.”\n\naku bilang pada adikku\n\n“Melihat tadi, Henry juga gemetar.”\n\nMungkin sekarang adalah momen terpenting dalam hidupnya. Menikahi seseorang akan menjadi seperti itu.\n\nHyunjoo noona menatap kami dengan mata hangat.\n\n“Terima kasih semuanya. Berkat ini, saya bertemu Henry, melahirkan Gun-i, dan menikah seperti ini. Jika bukan karena Anda, saya tidak akan tahu apakah ada kebahagiaan seperti itu, dan saya mungkin masih bekerja sendiri sampai sekarang. Terutama Oh Taek-gyu.”\n\n\"Hah? SAYA?\"\n\n“Saya khawatir saya matiAku tidak mempelajari Hara dan hanya bermain game dan menonton anime, tapi aku telah tumbuh menjadi orang yang luar biasa. Terima kasih banyak.\"\n\n“Tidak, apa… … .”\n\nTaek-gyu merasa malu dengan pujian adiknya, jadi dia mencari ke tempat lain tanpa alasan.\n\nAir menetes ke kacamata hitam berbingkai tanduk.\n\n“Apakah kamu menangis?”\n\nTaek-gyu menggelengkan kepalanya mendengar pertanyaanku.\n\n“Jangan menangis.”\n\n“Sepertinya semua orang menangis.”\n\n\"Wow! Tahukah kamu bagaimana perasaanku membiarkan adikku menikah denganku?”\n\n“… … .”\n\nSiapa pun yang melihatnya akan mengira bahwa dia adalah seorang ayah yang mengirim putrinya untuk dinikahkan. Ngomong-ngomong, ayah Taek-gyu, yang akan mengirim putrinya untuk dinikahkan, tersenyum.\n\nTanpa mengucapkan sepatah kata pun, aku menepuk bahu Taek-gyu.\n\n* * *\n\nTidak ada yang tidak memiliki kualitas terbaik, mulai dari dekorasi pernikahan hingga properti dan makanan.\n\nDiantaranya, yang menjadi perhatian khusus Presiden Su-mi Lim adalah makanannya. Untuk itu, katanya, dia secara pribadi telah memilih dan memesan bahan-bahan mahal dari seluruh dunia sejak sebulan lalu.\n\nMemang benar, ini adalah pernikahan mewah yang tidak bisa dibandingkan dengan orang terkaya di dunia atau bintang Hollywood.\n\nTaek-gyu merasa puas dan menganggukkan kepalanya.\n\n“Bagus. Jika ini pernikahan saudara perempuanku, seharusnya seperti ini.”\n\nDia adalah adik laki-laki baik yang selalu memikirkan kakak perempuannya.\n\nSepanjang pernikahan, empat kamera merekam setiap adegan tanpa melewatkan satu adegan pun. Sekali lagi, tim syuting terbaik direkrut, dan kamera yang hampir bisa digunakan untuk syuting dimobilisasi.\n\nSepanjang upacara pernikahan, Geon-i berdiri di samping mereka berdua.\n\nMenikah dengan anak mungkin tidak dikenal di luar negeri, namun hal tersebut tidak umum di Korea. Nanti, saat kamu besar nanti dan menonton video pernikahan orang tuamu, kamu akan terkejut karena dia ada di sana.\n\nKeduanya berpegangan tangan dan berciuman, dan para tamu bertepuk tangan serempak.\n\nTaek-gyu kembali menangis, dan Elly juga menangis.(Baca selengkapnya @ wuxiax.com)\n\n“Aku senang kalian berdua bahagia.”\n\nBertemu dengan orang yang Anda cintai dan menghabiskan sisa hidup bersama adalah hal yang luar biasa. Aku meraih tangan Ellie dan dia tersenyum.\n\n* * *\n\nSaya berlari keluar gedung untuk menghindari orang. Saat saya menyapa dan berjabat tangan, tenggorokan saya sakit dan tangan saya kesemutan.\n\nBahkan, tangan kanannya bengkak dan merah.\n\nJika Anda kembali ke dalam, mereka akan berbicara kepada Anda tanpa jeda. Aku mengambil nafas sejenak, lalu seseorang mendekatiku.\n\nRambut pirang yang tergerai sampai ke pinggang dan mata birunya. Dia mengenakan gaun sifon hijau dengan sepatu hak tinggi, dan sarung tangan renda di tangannya. Wajahnya cantik seperti boneka, dan kulitnya putih bersih.\n\nSungguh sebuah penampilan yang menarik perhatian hanya dengan berada disana, meski tidak dihias secara glamor.\n\nKapan kamu datang? Sepertinya aku tidak melihatmu sampai pernikahan dimulai.\n\nDia berkata dengan mata birunya yang bersinar.\n\n“Senang bertemu denganmu, Kang Jin-hoo. Sudah lama sekali kita tidak bertemu.”\n\nAksen Inggris cocok dengan suaranya yang jernih.\n\n“Apa yang terjadi di sini?”\n\n“Karena saya diundang. Keluarga kami memiliki sejarah panjang dalam berurusan dengan Golden Gate.”\n\nKalau dipikir-pikir, itu normal.\n\nBerapa banyak negara di dunia keuangan yang tidak berbisnis dengan keluarga Rothschild, mengingat besarnya investasi dan bank yang mereka miliki?\n\nSaya melihat lawan saya.\n\nPertama kali saya bertemu dengannya adalah di kantor pusat JP Morgan di Wall Street. Dan dia bertemu lagi di Oslo, Norwegia.\n\nApakah ini yang ketiga kalinya?\n\n“Saya sedang menunggu panggilan. Apakah kamu kehilangan kartu nama yang kuberikan padamu?”\n\nSaya memandangnya dan bertanya.\n\n“Dia tidak perlu menghubungi saya,” katanya.\n\n“Oke? Ada banyak hal yang ingin kukatakan padamu.”\n\n“Apa yang kamu bicarakan?”\n\nDia merenung sambil memiringkan kepalanya sedikit ke samping.\n\n“Hmm, bagaimana dengan masa depan kita?”\n\nApa ini tiba-tiba?\n\nSaya menjawab seperti sebelumnya.\n\n“Aku punya kekasih.”\n\nDia tersenyum tipis.\n\n“Saya tahu. Dia adalah wanita yang menerima buket itu tadi.”\n\nDia mengambil satu langkah lebih dekat ke arahku.\n\n“Berapa banyak yang dia ketahui tentangmu?”\n\nApa lagi artinya ini?\n\nkataku dengan tidak masuk akal.\n\n“Setidaknya aku tahu lebih banyak darimu.”\n\nGrace Rothschild tertawa terbahak-bahak mendengar kata-kataku.\n\n“Menurutmu begitu? Jadi, tahukah Anda tentang kemampuan yang Anda miliki itu?”"}