{"index": 434, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 435\n\nKata-katanya benar-benar tidak terduga.\n\nAku mengendalikan ekspresiku, tapi pasti terlihat bahwa mataku sudah gemetar.\n\n\"Sepertinya dia tidak memberitahunya. Lagi pula, tidak mudah untuk memberi tahu seseorang.\"\n\n\"Apa maksudmu?\"\n\nMata Grace Rothschild berbinar penuh minat.\n\n\"Orang yang tidak punya apa-apa, menjadi orang terkaya di dunia dalam lima tahun. Kalau bukan karena dia, bagaimana dia bisa melakukannya?\"\n\n\"Bagaimana… … .\"\n\n\"Kamu tidak perlu menyembunyikannya. Aku sudah lama mengetahui bahwa kamu memiliki kemampuan itu.\"\n\n“… … .”\n\nApa yang kamu ketahui tentang saya?\n\n“Kamu berhak mendapatkan pangkat yang lebih tinggi dari sekarang.”\n\nSejak pertemuan pertama dengannya, saya merasakan keganjilan atau keterasingan yang kuat terhadapnya. Dan baru hari ini saya sepertinya mengerti alasannya.\n\nTatapan dan ekspresinya seolah memandang rendah dunia. Seolah-olah saya hidup di dunia yang sama sekali berbeda.\n\n\"Datanglah ke Buckinghamshire. Saya akan memberi tahu Anda apa yang ingin Anda ketahui.\"\n\nBuckinghamshire adalah rumah bagi keluarga Rothschild.\n\nDia membungkuk dengan anggun ke arahku.\n\n\"Aku akan menunggu. Jadi sampai saat itu tiba, kamu akan baik-baik saja.\"\n\nGrace Rothschild membalikkan tubuhnya dan pergi. Setelah dia benar-benar pergi, sekelilingnya menjadi sunyi.\n\nDia merasa seolah-olah tidak terjadi apa-apa padanya.\n\nSaat aku berdiri di sana sejenak, seseorang menepuk bahuku.\n\n\"Apa yang kamu lakukan disini? Kamu menemukannya.\"\n\nDia menoleh untuk melihat Ellie-nya berdiri di sana.\n\n“Oh, aku sedang istirahat sebentar.”\n\nEllie menatapku.\n\n“Ada apa?”\n\n\"Ya?\"\n\n“Kamu terlihat seperti dirasuki sesuatu.”\n\n“Ya, benar?”\n\nAku tersenyum canggung, dan Ellie memelukku.\n\n\"Saya mengalami banyak kesulitan dalam mempersiapkan pernikahan. Saya memiliki istirahat yang baik hari ini.\"\n\nTerasa lembut saat disentuh dan hangat. Dia tampak yakin.\n\nSaya memberinya kekuatan untuk memegangnya di tangannya.\n\n\"Jadi begitu.\"\n\n* * *\n\nPara tamu semuanya adalah orang-orang sibuk.\n\nKetika pernikahan selesai, orang-orang yang punya urusan pergi, dan mereka yang berbisnis di sini tetap tinggal.\n\nKami memutuskan untuk tinggal di Pulau Jeju sampai akhir pekan lalu naik.\n\nSaya menyeret Taek-gyu ke kamar hotel dan mengunci pintu.\n\n“Ada apa?”\n\nSaat aku memberitahunya tentang apa yang terjadi sebelumnya, Taek-gyu terkejut.\n\n\"Apa? Benarkah? Entah bagaimana, saat aku melihat wanita itu berdiri di belakang ruang upacara tadi, aku mengira dialah wanita itu, tapi kurasa dia benar. Tapi kenapa Rothschild datang ke pernikahan kakakku?\"\n\n“Saya pasti datang karena saya diundang.”\n\nDia mengirimkan undangannya dari Golden Gate ke Rothschild, di mana dia akan mewakili keluarganya.\n\nLagi pula, bukan itu yang penting saat ini.\n\n“Apakah kamu sadar akan kemampuanmu?”\n\n\"Hah.\"\n\nTaek-gyu menyilangkan tangannya dan merenung.\n\n“Bukankah itu melayang begitu saja?”\n\n\"Saya kira tidak demikian.\"\n\nSaat dia melihat mata atau ekspresinya saat berbicara, dia tahu sesuatu.\n\n\"Bukan hanya kamu saja yang bilang kamu punya pandangan jauh ke depan. Bukankah itu fakta yang hampir diakui?\"\n\nSeperti yang saya katakan, media sudah lama membicarakan saya sebagai 'nabi' atau 'nabi'. Apalagi setelah Big One, keadaannya semakin parah.\n\nSeperti biasa, manusia ingin mengetahui masa depan.\n\nDahulu, dukun biasa membagi hewan menjadi alat meramal, namun kini para ilmuwan, ekonom, dan pakar lainnya memainkan peran tersebut.\n\nSama seperti investasi dan spekulasi yang merupakan lembaran kertas terpisah, begitu pula prediksi dan tinjauan ke masa depan.\n\nDalam dunia keuangan, dimana informasi berhubungan langsung dengan uang, peramalan lebih penting dibandingkan bidang lainnya. Apakah suku bunga akan naik atau turun, apakah perekonomian akan naik atau turun, apakah teknologi baru akan berhasil atau gagal, dll.\n\nAda orang-orang di dunia yang secara akurat mengalami krisis keuangan. Profesor Universitas New York Nouriel Roubini, penulis Black Swan Nassim Taleb, pendiri Science Capital Michael Barry, dan banyak lagi.\n\nTidak ada informasi khusus yang hanya mereka ketahui. Saya baru saja menganalisis indikator yang dapat dilihat oleh siapa pun jika mereka mengambil keputusan.\n\nMelihat indikator yang sama, beberapa orang melihat tanda-tanda pecahnya gelembung, namun sebagian besar mengatakan mereka baik-baik saja. Hal yang sama juga terjadi pada pakar keuangan, Nandinanda, dan pejabat Departemen Keuangan AS.\n\nDan krisis keuangan global pun terjadi.\n\nSetelah itu, semua orang berubah pikiran dengan mengatakan bahwa sebelum keruntuhan, berbagai indikator sudah menunjukkan runtuhnya gelembung tersebut. Berbicara secara masuk akal setelah bekerja adalah sesuatu yang dapat dilakukan siapa pun.\n\nLalu, mengapa sebagian orang mengetahui dan ada pula yang tidak melihat data yang sama?\n\nAlasan mengapa pasar keuangan sulit diprediksi adalah karena ada begitu banyak variabel yang berperan. Sama seperti fkepakan sayap kupu-kupu di Brasil dapat menyebabkan tornado di Amerika Serikat, sehingga hanya sedikit variabel yang dapat mengubah segalanya.\n\nMenemukan kebenaran di dalamnya bukan hanya tentang menjadi pintar. Kita memerlukan sesuatu yang lebih dari itu.\n\nBagi yang lain itu adalah intuisi, tetapi bagi saya itu adalah kekuatan super.\n\nSuatu hari, negara adidaya ini lahir dan memberi saya kekayaan dan ketenaran.\n\nDia menghasilkan banyak uang dalam waktu singkat, mengalahkan Warren Boat dan banyak investor terkenal lainnya untuk menjadi investor terbesar di abad ke-21.\n\n\"Katakanlah dia mengetahui kemampuanmu. Tapi apakah itu tidak mengubah apa pun?\"\n\n\"Dia.\"\n\nKecuali jika itu adalah negara adidaya yang menggunakan kekuatan fisik, tidak mungkin saya bisa membuktikannya, dan tidak ada cara orang lain bisa membuktikannya.\n\nNamun jika apa yang dia ketahui benar, muncul satu pertanyaan.\n\nBagaimana kamu bisa mengetahuinya?\n\nTentu saja, beberapa orang mengira saya memiliki intuisi, tetapi tidak ada yang mengira saya memiliki kekuatan super.\n\nSaat ini, saya juga tertarik.\n\nRothschild adalah tokoh utama teori konspirasi. Namun yang mengejutkan, keluarga tersebut masih ada saat ini dan memberikan pengaruh yang sangat besar pada dunia keuangan.\n\nSama seperti keluarga Kennedy, Bush, dan Underwood yang terkenal di dunia politik, ada juga keluarga terkenal yang memiliki sejarah mendalam di dunia keuangan.\n\nKeluarga Morgan yang menciptakan JP Morgan dan Morgan Stanley, keluarga Goldman yang menciptakan Golden Gate, dll.\n\nYang paling terkenal tentu saja adalah keluarga Rothschild. Sekalipun Anda tidak tertarik pada bidang keuangan, Anda mungkin tidak akan mengetahui nama Rothschild.\n\nJika Anda berkecimpung di dunia keuangan, Anda pasti pernah mendengar namanya di suatu tempat. Tapi berapa banyak orang yang mengetahuinya?\n\nSetelah mengetahui tentang keluarga Rothschild, saya dikejutkan oleh dua hal.\n\nYang pertama adalah terlalu banyak yang diketahui, dan yang lainnya adalah sedikitnya yang diketahui tentang hal-hal yang benar-benar penting.\n\nBahkan apa yang diberitakan media hanyalah informasi dangkal yang belum terverifikasi keasliannya. Teori konspirasi yang dilebih-lebihkan membuat semakin sulit menemukan kenyataan.\n\n“Rothschild… ….”\n\n* * *\n\nSaya bertemu Ketua Warren Boat dengan Taek-gyu.\n\nUntungnya, dia dijadwalkan berangkat besok. Berkshire Cashier masih memiliki uang tunai puluhan miliar dolar dan sedang berjuang untuk menemukan investasi yang sesuai.\n\nMereka juga berinvestasi dalam proyek restorasi California, dan telah menunjukkan minat pada taman hiburan dan resor kompleks yang dibangun oleh Ceylon Hotel di Saemangeum.\n\nSetelah pernikahannya, Presiden Lim Su-mi tidak bisa beristirahat dan bertemu dengan pejabat IB, PEF, dan SWF.\n\naku bertanya padanya.\n\n“Apakah kamu tahu sesuatu tentang keluarga Rothschild?”\n\nPresiden Warren Boat mengangguk karena terkejut.\n\n\"Jika Anda berkecimpung di dunia keuangan, bukankah Anda tidak menyadarinya? Mengapa Anda tiba-tiba menanyakan hal itu?\"\n\n“Saya pernah bertemu orang itu sebelumnya.”\n\nDia menunjukkan minat.\n\n“Hei, apa yang kamu katakan?”\n\n“Sepertinya kamu tertarik padaku.”\n\nDia tertawa terbahak-bahak mendengar kata-kataku.\n\n\"Haha, bukan hanya keluarga Rothschild, tapi keluarga mana pun, kan? Keluarga Rockefeller, keluarga Carnegie, keluarga Coeng, semua orang menunjukkan ketertarikan pada Tuan Kang.\"\n\n“Karena uang yang kumiliki?”\n\n\"Kasir Berkshire saat ini jumlahnya sedikit di bawah $600 miliar. Namun, Anda tidak bebas memutuskan bagaimana uang itu akan digunakan. Anda harus mengawasi para pemegang saham, dan ada banyak hal yang perlu dikhawatirkan. Hal ini juga berlaku untuk Kanline Group dan Redstone. Tapi Tuan Kang bebas memilih. Jika orang lain melakukan hal yang sama untuk menghentikan Big One, mereka pasti sudah dikeluarkan dari perusahaan.\"\n\n80% aset Perusahaan OTK adalah milik saya. Di sisi lain, dana operasional ratusan miliar dolar yang dimiliki oleh IB dan PEF adalah uang yang diinvestasikan oleh seseorang.\n\nKalau iya, uang siapa itu?\n\n“Mengenai keluarga Rothschild, Charlie mungkin lebih tahu daripada saya.”\n\nDia menelepon Wakil Presiden Charlie Bain.\n\nBeberapa saat kemudian, Wakil Presiden Bain memasuki ruangan setelah pertemuan selesai. Dia mengenakan kacamata berbingkai tanduk dengan wajah bulat montok.\n\nDia tampak seperti saudara bagi Presiden Warren Boat di sebelahnya. Jika kami menjalankan perusahaan bersama dalam jangka waktu yang lama dan melakukan investasi, akankah kami mulai mirip satu sama lain?\n\nSetelah mendengar cerita saya, mata Wakil Presiden Bain berbinar seperti anak kecil.\n\n\"Tampaknya Rothschild juga telah menghubungi CEO. Mereka secara tradisional menghargai bakat. Kami melakukan banyak upaya untuk itu.\"(Baca selengkapnya @ wuxiax.com)\n\n“Berapa besar aset Rothschild?”\n\n\"Tidak ada yang tahu pasti. Saya hanya memperkirakan mungkin lebih dari $1 triliun dan kurang dari $2 triliun. Bahkan ini pun belum pasti.\"\n\nHenry mengatakan hal yang sama.\n\nSekali lagi, sayaAngka tersebut masih jauh dari angka $50 triliun yang dibicarakan oleh teori konspirasi. Lagi pula, jika Anda memiliki aset sebesar $50 triliun, tidak peduli seberapa banyak Anda mendiversifikasinya, hal itu tidak akan luput dari perhatian.\n\nJumlahnya masih tidak terbayangkan, namun tidak mungkin mendominasi seluruh dunia keuangan sejauh ini.\n\n“Tetapi kekuatan keluarga Rothschild tidak hanya berasal dari aset yang mereka miliki.\n\n“tentu saja?”\n\n“Koneksi dan pengaruh yang mereka miliki dalam lingkaran politik dan keuangan di Amerika Serikat dan Eropa. Mungkin Anda bisa mengatakan sesuatu seperti ini. Ini adalah kekuatan yang dapat menggerakkan modal ke satu arah.”\n\nSaya merenungkan kata-kata itu.\n\nWakil Presiden Bain melanjutkan.\n\n“Sama seperti air mengalir dari tempat tinggi ke tempat rendah, uang mempunyai sifat bergerak menuju tempat yang menghasilkan keuntungan tinggi. Jika Anda bisa mengendalikan aliran itu, Anda bisa melakukan banyak hal. George Soros Bukankah dia pernah menunjukkannya padamu sekali?\n\nKetika George Soros, kepala Quantum Fund, mengatakan dia menyerang Bank of England, semua orang tertawa.\n\nTidak peduli betapa briliannya dia sebagai manajer dana lindung nilai, dia bergegas ke bank sentral Kerajaan Inggris karena hal itu tampak seperti telur.\n\nTapi dia tidak sendirian. Saat ia melancarkan serangannya, sejumlah hedge fund memihaknya dan bergerak ke satu arah.\n\nSetetes air bukanlah apa-apa, tetapi bila ditampung menjadi sungai dan laut. Dan bergerak ke satu arah pada suatu waktu dapat menyebabkan tsunami.\n\nBank of England yang terjebak di dalamnya, ambruk tak berdaya.\n\n“Keluarga Rothschild telah mempertahankan kekayaan dan pengaruhnya selama 250 tahun. Anda tahu betapa hebatnya ini.”\n\n\"Kanan.\"\n\n100 tahun lebih lama dari yang Anda kira. Jangka waktu 250 tahun terbentang dari zaman modern hingga zaman modern dan hingga saat ini.\n\nSekadar menyebutkan apa yang terjadi di Eropa saat ini setara dengan puluhan buku. Selain hal-hal kecil, dunia sedang mengalami dua perang dunia, Depresi Besar, dan krisis keuangan.\n\nSetiap kali krisis terjadi, banyak perusahaan dan keluarga yang bangkrut dan bangkrut. Tapi keluarga Rothschild tetaplah keluarga Rothschild.\n\nBagaimana ini mungkin?\n\nWakil Presiden Bain berkata sambil tersenyum pahit.\n\n“Kalau dipikir-pikir, itu sungguh aneh. Keluarga Rothschild telah menjadi sasaran berbagai serangan karena mereka telah lama mendominasi sistem keuangan Eropa. Ada kalanya keluarga terpecah atau hampir hancur. Namun saya berhasil menghindari krisis ini seolah-olah saya sudah memperkirakannya, dan dalam prosesnya saya memperoleh kekayaan yang lebih besar.”\n\nSegera setelah saya mendengar kata-kata itu, sesuatu muncul di benak saya.\n\nTaek-gyu dan aku saling memandang dengan ekspresi terkejut.\n\ntentunya… … ?"}