{"index": 435, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 436\n\nSebagai keluarga Yahudi biasa, keluarga Rothschild mulai berkembang pesat pada abad ke-18, ketika mereka mendapat kepercayaan dari Raja Wilhelm dari Prusia.\n\nNamun pada saat itu, Eropa sedang berada dalam masa yang penuh gejolak. Dalam perang dengan Napoleon, Prusia dikalahkan, dan keluarga Rothschild juga mengalami krisis.\n\nMerasa kecewa dengan kembalinya Raja Wilhelm, keluarga Rothschild mengirim putra-putra mereka ke seluruh Eropa untuk mengatur jaringan keuangan internasional.\n\nSetelah itu, krisis terus berlanjut. Keluarga itu terbagi menjadi beberapa berdasarkan keturunan, dan Perang Dunia II pun pecah.\n\nDepresi Hebat yang terjadi pada tahun 1929 merupakan krisis ekonomi terburuk yang pernah dialami umat manusia. Banyak individu dan perusahaan bangkrut.\n\nSetelah pecahnya Perang Dunia II, seluruh Eropa diliputi panggilan telepon. Orang-orang Yahudi di wilayah-wilayah yang diduduki Nazi dirampas harta benda mereka dan dibantai di kamp-kamp konsentrasi, namun keluarga-keluarga Yahudi yang pindah ke Inggris dan Amerika Serikat selamat dan naik ke tampuk kekuasaan.\n\nTidak ada perang yang mengguncang dunia setelahnya, namun masih banyak krisis di dunia keuangan. Dua guncangan minyak, gelembung dot-com, krisis keuangan global, dll.\n\nDalam setiap krisis, seseorang jatuh dan orang-orang kaya baru lahir. Namun keluarga Rothschild tetaplah keluarga Rothschild.\n\nTidak ada keluarga di dunia keuangan yang memiliki sejarah sepanjang keluarga Rothschild dan berpengaruh seperti keluarga Rothschild.\n\n\"Meskipun banyak keluarga yang hancur, keluarga Rothschild, yang berbasis di Inggris, tetap makmur dalam setiap krisis. Dan dia memasuki Amerika Serikat pada waktu yang tepat dan memantapkan dirinya di Wall Street.\"\n\nBahkan dengan pengecualian mereka yang jatuh, masih ada beberapa keluarga Rothschild yang tersisa. Bahkan saat ini, nama Rothschild dapat dengan mudah ditemukan di kalangan pengusaha dan pemodal Eropa. Tapi Gedung Agung yang semua orang anggap ada di Inggris.\n\n“Kepala keluarga Rothschild saat ini adalah Grant Darrel Rothschild.”\n\nIa menjadi kepala keluarga pada tahun 1970-an.\n\nGrace Rothschild adalah cicitnya.\n\n“Apakah kamu pernah bertemu dengannya?”\n\nMendengar kata-kataku, Wakil Presiden Bain tersenyum dan menggelengkan kepalanya.\n\n\"Dia tidak keluar dari mansion. Dia melakukan segalanya di dalam. Bahkan di dalam keluarga, hanya ada sedikit orang yang pernah melihat wajahnya secara langsung kecuali dia adalah pembantu dekatnya.\"\n\nFaktanya, hanya sedikit yang diketahui selain namanya. Bahkan tidak jelas kapan ia dilahirkan. Saya kira usianya sekitar 80-90 tahun.\n\nKerahasiaan tidak lebih dari tradisi Rothschild.\n\nSetelah perbincangan, saya mengucapkan terima kasih kepada Presiden Warren Boat dan Wakil Presiden Charlie Bain.\n\n\"Terima kasih telah memberitahuku. Terima kasih telah menjawab beberapa pertanyaanku.\"\n\n“Saya senang Anda melakukannya.”\n\nWakil Presiden Bain meraih tanganku dan berkata.\n\n“Itu juga merupakan percakapan yang menyenangkan bagiku.”\n\nSetelah melepaskan kami berdua, aku kembali dan hanya Taekkyu yang tersisa.\n\nSetiap krisis mempunyai alasan terjadinya krisis tersebut.\n\nSetelah krisis selesai, saya dapat memberi Anda 100 alasan mengapa hal ini harus terjadi. Namun berapa banyak orang yang dapat secara akurat memprediksi ukuran dan waktu krisis sebelum krisis terjadi?\n\nKeluarga Rothschild yang “beruntung” dapat menghindari krisis yang tak terhitung jumlahnya.\n\nApakah karena saya sangat beruntung? Atau, apakah ada alasan lain?\n\nkata Taeyu.\n\n“Jadi maksudmu mungkin ada seseorang yang memiliki pandangan jauh ke depan sepertimu di keluarga Rothschild?”\n\n“Saya pikir ada kemungkinan.”\n\nDikatakan bahwa ilmu pengetahuan yang sangat maju tidak ada bedanya dengan sihir. Jadi, apakah intuisi yang sangat berkembang menjadi pandangan ke depan?\n\nTidak ada hukum di dunia yang mengatakan bahwa hanya saya yang memiliki kemampuan ini.\n\nKalau dipikir-pikir, ini bukan pertama kalinya terjadi. Nenek Profesor Mohan juga meramalkan Big One dengan akurat.\n\nBagi para ekonom dan investor, tugas mereka adalah memprediksi masa depan. Mereka sebenarnya cocok, dan terkadang menghasilkan banyak uang.\n\nSetelah Perang Dunia I, Sekutu menandatangani Perjanjian Versailles, yang memberikan ganti rugi besar kepada Jerman yang kalah. Ekonom Inggris John Maynard Keynes, yang merupakan salah satu pihak dalam perjanjian tersebut pada saat itu, meramalkan: ‘Jika Anda dengan sengaja mencoba memiskinkan Eropa Tengah, balas dendam Anda akan terjadi dengan cepat dan mudah.’ Dan perkataan itu menjadi kenyataan tepat 20 tahun kemudian.\n\nBahkan dalam kasus seperti itu, mereka biasanya berpikir bahwa mereka memiliki intuisi yang sangat baik, tetapi tidak memikirkan pandangan ke depan.\n\nHal ini karena masuk akal untuk berpikir bahwa hal seperti tinjauan ke masa depan tidak mungkin ada dalam kenyataan.\n\nNamun bagaimana jika Anda tahu hal itu ada? Tentu saja, pandangan ke depan adalah yang utama.\n\nJika ya, seberapa banyak yang diketahui Rothschild tentang kemampuan ini?\n\nItu hanya sebuah rumah, itu hanya pendapatku. Jika Anda ingin tahu thSebenarnya, hanya ada satu cara.\n\nSaya teringat kata-kata Grace Rothschild. Dia bilang dia akan memberitahumu apa yang ingin dia ketahui ketika dia datang ke Buckinghamshire, bukan?\n\n“Saya ingin pergi ke Inggris.”\n\n\"Apakah kamu akan datang? Bagaimana jika aku menculikmu di sana?\"\n\n“Kamu tidak bisa melakukan itu kecuali kamu gila.”\n\nYeji bukanlah sesuatu yang terlintas dalam pikiran dengan memerasnya secara paksa.\n\nMengundang seseorang berarti bertanggung jawab atas keselamatan dan keselamatannya. Mengingat uang dan ketenaran yang kumiliki, aku tidak akan melakukan kejahatan apa pun.\n\nJika sesuatu terjadi pada saya, Amerika tidak akan tinggal diam.\n\nTaehyun menganggukkan kepalanya.\n\n\"Yah, kurasa aku harus pergi ke sana untuk mengungkap realitas teori konspirasi. Pergi dan gali secara menyeluruh.\"\n\n* * *\n\nfajar sebelum matahari terbit.\n\nAku pergi jalan-jalan dengan Ellie. Alasan saya bangun jam segini adalah untuk melihat matahari terbit. Saat itu masih pagi dan bukan tempat matahari terbit, jadi hanya ada sedikit orang.\n\nKami berjalan menyusuri jalan setapak yang masih gelap. Air laut menghantam bebatuan sehingga menimbulkan buih putih.\n\nEllie membuka lengannya dan merentangkannya.\n\n“Hmm, Pulau Jeju juga bagus.”\n\nItu adalah wajah yang kulihat setiap hari, tapi bagaimanapun aku melihatnya, itu cantik. Yang terpenting, senyumnya yang dingin itu menarik. Saya pikir dia akan cocok jika dia syuting iklan lain.\n\nKetika dia meninggalkan mantan kekasihnya dan menjalani wajib militer, dia tidak pernah menyangka akan bertemu dengan kekasih seperti itu.\n\nApa yang akan Ellie pikirkan jika dia mengetahui bahwa aku telah sampai sejauh ini berkat pandangan ke depannya?\n\n“Maaf, bisakah dia menunda keputusannya untuk pergi ke Hong Kong?”\n\nMendengar kata-kataku, Ellie berhenti berjalan.\n\n\"Mengapa?\"\n\nEllie sangat bersemangat pergi ke Hong Kong untuk melihat sekolah dan restoran yang ia hadiri. Saya sedang berpikir untuk melamar melihat pemandangan malam Pelabuhan Victoria.\n\nNamun, jika Anda tiba-tiba mengatakan akan membatalkan, Anda tidak akan kecewa.\n\n“Saya pikir saya harus pergi ke Inggris.”\n\n“Kamu ingin pergi ke Inggris, bukan Hong Kong?”\n\nEllie menghabiskan masa kuliahnya di Inggris.\n\nAku tersenyum canggung dan menggelengkan kepalaku.\n\n\"Oh, ini untuk urusan kerja, jadi kurasa aku harus pergi sendiri. Seperti yang kamu tahu, keadaan di Inggris agak rumit akhir-akhir ini.\"\n\n“Ya, benar.”\n\nEllie yang murung langsung tersenyum.\n\n\"Aku mengerti. Kalau begitu, kabulkan satu permintaanku.\"\n\nAku menganggukkan kepalanya.\n\n“Saya akan mendengarkan apa pun.”\n\n\"benarkah? Aku berjanji.\"\n\nEllie mengacak-acak rambutnya yang kusut karena angin laut.\n\nSaat itulah matahari mulai perlahan terbit di cakrawala. Laut berangsur-angsur berubah menjadi merah. Kami menyaksikan adegan itu sambil berpegangan tangan.\n\n“Ayo, izinkan aku memberitahumu keinginanku.”\n\n\"Beri tahu saya.\"\n\nEllie melingkarkan tangannya di leherku dan berkata.\n\n“Cium aku sekarang.”\n\n* * *\n\nSaya singgah di Seoul sebentar, lalu naik pesawat pribadi dan menuju ke London.\n\nAlasannya adalah untuk bertemu dengan manajemen Akit, anak perusahaannya, dan berkeliling pasar keuangan Inggris.\n\nIni adalah pertama kalinya saya pergi ke Inggris setelah diketahui bahwa saya adalah CEO Perusahaan OTK. Tidak ada alasan untuk pergi ke sana, tapi memang benar aku sengaja menghindarinya.\n\nInggris berada dalam keadaan kacau menjelang Brexit tanpa kesepakatan. Ketika diketahui bahwa saya akan pergi ke Inggris dalam keadaan seperti ini, kontroversi sengit pun muncul.\n\nThe Financial Times, surat kabar ekonomi harian Inggris dengan tradisi lebih dari 100 tahun, menerbitkan artikel di halaman depan “Jinhoo Kang akan datang ke Inggris.”\n\nSetelah penerbangan setengah hari, kami tiba di Bandara Heathrow London.\n\nUsai menyelesaikan prosedur imigrasi, hal pertama yang menyambut saya adalah kamera baptisan. Jendela dan lampu meledak tanpa henti, dan mikrofon mendekat ke depan orang tersebut.\n\n“Untuk tujuan apa kamu datang ke Inggris?”\n\n“Apa pendapat Anda tentang Brexit tanpa kesepakatan?”\n\n“Saya ingin pendapat Anda tentang perekonomian Inggris.”\n\n“Apakah ada yang ingin Anda sampaikan kepada pihak Inggris?”\n\nPara pengawal menghentikan para reporter, dan saya keluar dari bandara.\n\nSebuah mobil dan seseorang dari Golden Gate cabang Inggris sedang menunggu.\n\n\"Selamat datang di Inggris. Ini Oliver Taylor. Suatu kehormatan besar dipercaya untuk melatih perwakilannya.\"\n\n“Saya mendoakan yang terbaik untuk Anda selama berada di Inggris.”\n\nAku masuk ke dalam mobil yang menunggu. Mobil tersebut adalah Rolls-Royce Phantom seperti di Inggris. Seperti Bentley, cepat atau lambat ia akan pergi ke Jerman.\n\nHanya dengan melihat kursi pengemudi di sebelah kanan, saya menyadari bahwa saya berada di Inggris.\n\n“Apakah kamu pernah ke Inggris?”\n\nSaya mengangguk.\n\n“Aku pernah ke London sekali sebelumnya.”\n\nSaya mampir ketika saya bepergian dengan Taek-gyu. Banyak hal telah berubah sekarang hanya dalam beberapa tahun. Sementara itu, ia menjadi orang terkaya di duniald, dan Inggris memutuskan untuk meninggalkan UE.\n\nDalam perjalanan keluar dari bandara, pengunjuk rasa melakukan protes keras di jalan. Bendera UE terlihat di satu sisi dan Union Jack di sisi lain. Protes di kedua belah pihak berlangsung sengit, dengan polisi ditempatkan di tengah untuk mencegah bentrokan.\n\nPada piket yang dipegang di tangannya, terlihat kalimat seperti 'Gang Jin-hoo, tinggalkan Inggris', 'Kembali ke Korea', dan 'Spekulator pergi'.\n\nTaylor memberitahuku.\n\n\"Anda tidak perlu khawatir. Itu adalah pilihan rakyat Inggris sendiri. Mereka hanya tidak ingin ada orang yang mengakui bahwa merekalah yang menciptakan situasi ini.\"\n\nKejayaan Kerajaan Inggris yang dulu disebut sebagai negara dimana matahari tidak pernah terbenam, kini telah sirna.\n\nJerman yang telah mereka kalahkan dua kali, bangkit dari luka kekalahan dan tampil sebagai pemimpin Eropa, sedangkan Inggris kehilangan tempatnya di Eropa.\n\nSangat memalukan bagi Inggris untuk mengikuti ketentuan Jerman dan Prancis di UE.\n\nKeputusan Brexit dibuat untuk mengembalikan kejayaannya, namun hal ini hanya menimbulkan lebih banyak kebingungan. Ketika pemungutan suara selesai, saya mengira Inggris akan segera meninggalkan UE. Namun bahkan setelah lebih dari tiga tahun, belum ada penyelesaian.(Baca selengkapnya @ wuxiax.com)\n\nPara politisi masih memperdebatkan apakah mereka akan meninggalkan UE atau tidak, dan jika demikian, bagaimana cara untuk keluar dari UE.\n\nBrexit adalah sebuah kemalangan bagi Inggris dan Eropa, namun keberuntungan bagi saya. Berkat ini, dia memperoleh lebih dari $30 miliar, yang menjadi dasar investasinya di Carlos dan Rustbelt.\n\nTanpa peristiwa Brexit, Perusahaan OTK tidak akan bisa tumbuh seperti ini.\n\n“Saya membaca artikel itu dalam perjalanan pulang, dan mereka menuduh saya memanfaatkan kemalangan nasional untuk menghasilkan uang.”\n\nMendengar kata-kataku, Taylor menyeringai.\n\n\"Pemodal Inggris mengalami hal yang lebih buruk di negara-negara lain. Hal yang sama terjadi ketika Korea mengalami krisis mata uang asing.\"\n\nTidak ada kebaikan atau kejahatan dalam uang. Itu hanya mencari pendapatan.\n\nDia bertanya padaku dengan hati-hati.\n\n\"Menurut Anda seperti apa masa depan Inggris? Akankah benar-benar terjadi Brexit tanpa kesepakatan?\"\n\nAda sedikit kegelisahan pada ekspresi dan nada suaranya. Mungkin semua masyarakat Inggris mempunyai kekhawatiran serupa.\n\nUE pada dasarnya adalah komunitas ekonomi. Yang penting untuk menjaga hal ini adalah kebebasan pergerakan barang, modal, dan tenaga kerja.\n\nBrexit berarti Inggris akan keluar dari pasar tunggal ini. Mulai sekarang, barang-barang Inggris yang masuk ke UE dan barang-barang UE yang masuk ke Inggris harus melalui bea cukai.\n\nTarif memang menjadi masalah, namun prosedur bea cukai juga menjadi masalah. Karena prosedur yang sebelumnya dihilangkan ini merupakan prosedur baru, maka tidak mungkin untuk memperkirakan berapa banyak pembatasan yang akan diberlakukan pada impor dan ekspor atau berapa lama waktu yang dibutuhkan.\n\nPerusahaan-perusahaan Inggris berada dalam keadaan darurat karena mereka mungkin tidak dapat memperoleh bahan-bahan dan suku cadang yang diperlukan tepat waktu. Perusahaan yang memiliki pabrik di Inggris sibuk membeli dan menimbun sebanyak mungkin bahan dan suku cadang yang mereka butuhkan di Eropa.\n\nMasyarakat biasa juga menimbun pakaian, peralatan rumah tangga, dan makanan dengan umur simpan yang lama jika harga barang naik atau impor terhambat karena tarif.\n\nNamun, jika Anda ingin membuat prosedur bea cukai untuk produk UE, ada satu masalah yang harus diselesaikan sebelum itu.\n\nKarena Inggris adalah negara kepulauan, laut berperan sebagai pembatas. Masalahnya adalah Irlandia Utara. Irlandia Utara, wilayah Inggris, terhubung dengan Irlandia, dan tidak ada tembok perbatasan antara keduanya.\n\nDengan cara ini, produk Irlandia dapat masuk ke Irlandia Utara tanpa izin bea cukai, dan dari Irlandia Utara kembali ke Inggris tanpa izin bea cukai.\n\nJika Brexit tanpa kesepakatan menjadi kenyataan, inilah saatnya membangun tembok di perbatasan antara Irlandia dan Irlandia Utara.\n\nApakah ini mungkin?\n\n“Saya pikir hal terburuk tidak akan terjadi, tapi saya tidak tahu.”\n\n“Bukankah Anda memprediksi Brexit secara akurat?”\n\nAku tersenyum pahit.\n\n“Saya hanya beruntung.”\n\nInggris adalah kekuatan keuangan tradisional. Tidaklah berlebihan jika dikatakan bahwa semua lembaga keuangan terbesar di dunia terkonsentrasi di Kota London. Hong Kong yang dulunya merupakan jajahan Inggris menjadi pusat keuangan Asia karena sangat terpengaruh oleh pengaruh tersebut.\n\nInggris masih menjadi negara dengan perekonomian terbesar kelima di dunia dan pemimpin Persemakmuran. Namun apakah mereka akan mampu mempertahankan pengaruhnya setelah meninggalkan UE?\n\nKekhawatiran ini telah berdampak negatif terhadap perekonomian. Setelah Brexit, pound terus melemah sehingga memicu inflasi.\n\nMobil melambat karena para pengunjuk rasa.\n\nBentrokan antara kedua belah pihak semakin intens, dan kata-kata kotor merebak di mana-mana.\n\nTaylor menghela nafas.\n\n“Kemana perginya harga diri Inggris?”"}