{"index": 436, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 437\n\nPelanggan utama Akit adalah Eropa.\n\nBahkan saat ini, kecuali proyek restorasi California dan pengembangan Saemangeum, 80 persen klien desainnya adalah perusahaan dan pemerintah Eropa. Sejauh ini, kita telah berdagang secara bebas tanpa masalah, namun jika terjadi Brexit tanpa kesepakatan, kita akan terkena dampak yang sangat besar.\n\nAkibatnya, para eksekutif terpecah dalam masalah ini dan memilih untuk meninggalkan London dan tetap tinggal. Ada perbedaan pendapat mengenai ke mana harus pergi jika kami pergi.\n\nKata Presiden Peter Kazuyo.\n\n\"Ada terlalu banyak ketidakpastian di Inggris. Dikatakan bahwa hanya pemilik gudang yang menghasilkan uang saat ini. Perusahaan yang mengimpor produk dari UE memiliki persediaan yang cukup untuk membobol gudang mereka, dan perusahaan Prancis dan Jerman yang mengimpor produk dari Inggris juga sama.\n\nHal yang paling dibenci perekonomian adalah ketidakpastian.\n\nAku lebih suka bereaksi jika hal terburuk terjadi, tapi aku tidak bisa melakukan ini atau itu karena aku tidak tahu apa yang akan terjadi.\n\nDalam situasi ini, Belgia, Belanda, Perancis dan Jerman telah menawarkan berbagai keuntungan untuk menarik perusahaan-perusahaan Inggris.\n\nUE adalah mitra dagang terbesar Inggris. Meskipun Brexit telah diputuskan, seperti yang terlihat dari masalah Irlandia Utara saja, ada sejumlah masalah yang perlu diselesaikan.\n\nInggris telah menegaskan bahwa setelah meninggalkan UE, mereka akan tetap mempertahankan serikat pabean. Artinya pergerakan tenaga kerja terhenti namun pergerakan barang tetap berjalan. Dengan kata lain, mereka akan melakukan apa yang menguntungkan mereka dan bukan apa yang merugikan mereka.\n\nTentu saja, UE tidak bisa berdiam diri dan hanya menonton aksi pilih-pilih seperti ini.\n\nUE telah menekan Inggris untuk menanggung akibatnya jika ingin tetap berada di pasar tunggal, dan May telah setuju dengan UE untuk mematuhi tuntutannya, termasuk kontribusi sebesar £39 miliar.\n\nDewan Perwakilan Rakyat Inggris menolak perjanjian tersebut dan menganggapnya memalukan, dan Perdana Menteri May mengundurkan diri.\n\nMantan Walikota London Boris Kane menjadi Perdana Menteri.\n\nSebagai pendukung kuat Brexit, ia mendorong Brexit tanpa kesepakatan, dengan mengatakan bahwa ia tidak akan melakukan negosiasi buruk dengan Inggris, dan UE mengatakan bahwa tidak akan ada negosiasi lebih lanjut atau penundaan negosiasi seperti yang dilakukan UE.\n\nDia berpikir, ‘Apakah akan ada Brexit tanpa kesepakatan?’, namun yang mengejutkannya, hal itu benar-benar terjadi.\n\nKetika persoalan ini berlarut-larut selama lebih dari tiga tahun, para politisi dan masyarakat seolah mulai lelah.\n\nKini, banyak tanggapan yang tidak mengetahui alasan mereka memilih atau apakah Inggris benar-benar meninggalkan UE.\n\nPresiden Kazuyo menggelengkan kepalanya.\n\n“Jika kami memilih lagi, hasilnya akan sangat berbeda. Tapi sekarang kamu tidak bisa memutar kembali waktu.”\n\nSeperti yang dikatakan mantan Perdana Menteri May, Brexit berarti Brexit. Apa lagi yang bisa terjadi?\n\nBrexit tanpa kesepakatan tidak hanya terjadi di Inggris.\n\nMengingat besarnya perekonomian Inggris dan UE, jika hal ini menjadi kenyataan, pasar keuangan global akan mengalami guncangan besar seperti yang terjadi pada saat referendum.\n\nSelama pertemuan di markas Akit, wartawan mengikuti saya kemanapun saya berada.\n\nSepertinya saya mengharapkan jawaban atau jawaban mengenai masa depan Inggris, sama seperti saya memprediksi Brexit dengan tepat.\n\nApa pun yang saya katakan akan menjadi masalah besar. Bukankah mungkin membuat Inggris kacau hanya dengan satu kata?\n\nPolitisi Inggris, pengusaha dan senator bangsawan telah meminta untuk bertemu. Saya menolak semua permintaan dengan alasan saya punya jadwal.\n\nSebenarnya aku punya jadwal.\n\nSebuah surat telah tiba di hotel. Amplop itu disegel dengan lilin leleh, dan disegel di atasnya. Tidak tertulis siapa pengirimnya. Saat saya membukanya, tertulis 'Selamat datang di Inggris. G.R.' tertulis di sana.\n\nApakah orang Inggris memang menyukai hal-hal klasik seperti ini?\n\n* * *\n\nSaya lolos dari pandangan wartawan dan masuk ke dalam mobil. Oliver Taylor, yang masuk ke dalam bersama pengawalnya, bertanya.\n\n“Ke mana, Tuan?”\n\n“Tidak akan ada bocoran ke mana saya pergi atau siapa yang saya temui, bukan?”\n\n\"Tentu saja. Tindakan perwakilan tersebut dijaga kerahasiaannya.”\n\nSaya memberikan alamatnya.\n\n“Silakan pergi ke sini.”\n\nSetelah memeriksa alamatnya, Taylor terkejut. Namun dia memerintahkan berangkat tanpa bertanya apa pun.\n\nMobil menuju ke Aylesbury, ibu kota Buckinghamshire.\n\nSekitar satu jam kemudian, kami tiba di sebuah kota kecil agak jauh dari pusat kota. Sebuah rumah besar terletak di atas bukit di desa yang tenang.\n\nRumah besar itu tertutup pepohonan di sekitarnya.\n\nUntuk menemukan pintu masuknya, kami harus berjalan mengitari kawat berduri beberapa saat. Dua pria berdiri di pintu masuk.\n\n“Apa yang sedang kamu lakukan?”\n\nKataku sambil menurunkan anginaduh.\n\n“Beri tahu mereka bahwa Jinhoo Kang telah datang.”\n\nMereka yang memeriksa wajah saya segera mengangkat radio dan menghubungi saya di suatu tempat dan membuka pintu besi.\n\nIkuti saja jalan dan masuk ke dalam.\n\nSetelah melewati gerbang besi, sebuah taman besar terbuka. Itu dilapisi dengan air mancur dan patung, serta pepohonan dan bunga yang terawat baik. Dan di ujungnya berdiri sebuah rumah besar yang sepertinya hanya bisa dilihat di era Renaissance.\n\nJaraknya jauh dari pintu masuk mansion.\n\nRumah besar ini dibangun pada akhir abad ke-19.\n\nSaat itu, keluarga Rothschild membeli lebih dari 200 hektar tanah dan membangunnya sendiri. Belakangan, rumah dan kastil lainnya, termasuk lahan di sekitarnya, disumbangkan ke Inggris.\n\nNamun, rumah besar itu masih dimiliki oleh keluarga Rothschild.\n\nRasanya tidak realistis bagi orang-orang untuk tinggal di tempat seperti ini sekarang.\n\nAda banyak sekali kastil di Eropa, dan beberapa di antaranya benar-benar berpenghuni. Picasso juga tinggal di kastil pada tahun-tahun terakhir hidupnya.\n\nTidak sulit untuk membeli kastil jika Anda benar-benar memikirkannya.\n\nBagaimana rasanya tinggal di tempat seperti ini?\n\nTapi tinggal di kastil sangatlah tidak efisien. Ada juga masalah manajemen, udara panas dan dingin, pergerakan di dalam ruangan, dll.\n\nSelain itu, dibutuhkan biaya yang tidak sedikit untuk mengelola taman dan rumah yang luas. Menghabiskan uang untuk hal seperti ini adalah sesuatu yang bisa Anda lakukan karena Anda kaya.\n\nYang paling merepotkan adalah lokasinya.\n\nKebanyakan kastil terletak di pinggiran atau di pedesaan, dan transportasi tidak nyaman. Jadi saat ini, orang kaya lebih memilih penthouse di tengah kota.\n\nYah, tidak masalah jika kamu tidak perlu keluar sama sekali?\n\nMobil berhenti ketika saya sedang berpikir.\n\nSaya keluar dari mobil. Di depan pintu depan berdiri seorang wanita muda bersama seorang pria kulit putih yang tampaknya adalah kepala pelayan.\n\nMengenakan jok pirang dan putih bersih, dia meraih ujung roknya dengan kedua tangannya dan sedikit menyandarkan punggungnya.\n\n\"selamat datang. Selamat datang di Rumah Rothschild.\"\n\n* * *\n\nSeperti eksterior abad pertengahan, interiornya tidak terlalu bagus.\n\nSebuah lampu gantung tergantung di langit-langit yang tinggi, karpet tebal terbentang di lantai, dan lukisan-lukisan yang seolah-olah terlihat dari suatu tempat tergantung di dinding.\n\nSaya mengikuti Grace Rothschild menyusuri lorong yang panjang. Rumah besar tersebut berbentuk bentangan panjang dari timur ke barat. Dibutuhkan waktu satu tahun hanya untuk berpindah dari ujung ke ujung.\n\nBerapa banyak orang yang tinggal di rumah luas ini?\n\nDia menghentikan langkahnya hanya di ujung sayap timurnya. Alat pengenal pembuluh darah dipasang di sebelah pintu, dan CCTV dipasang di atasnya.\n\nSelain tampilannya yang kuno, peralatannya juga canggih. Lagi pula, selama manusia masih hidup, pasti ada perubahan satu per satu seiring berkembangnya peradaban.\n\nSaat saya mengeluarkan smartphone, data dan Wi-Fi baik-baik saja.\n\nKuncinya terbuka saat dia mengangkat tangannya dan menjepit pembuluh darahnya. Saat saya membuka pintu, saya disambut oleh bau aneh kertas bekas.\n\nItu adalah perpustakaan. Tidak, itu lebih seperti perpustakaan daripada ruang belajar.\n\nRak buku yang mencapai langit-langit dipenuhi dengan buku-buku tua yang sudah pudar. Rak bukunya bersih tanpa debu sedikit pun, karena ada yang rutin membersihkannya.\n\nMeja dan kursi di ujungnya adalah perabotan antik yang harus dikirim ke museum daripada digunakan dalam kehidupan nyata.\n\n“Jarang sekali orang luar datang ke sini.”\n\n“Haruskah aku menyebutnya suatu kehormatan?”\n\nDia tersenyum.\n\n“Saya merasa tersanjung.”\n\nSaya melihat sebuah buku pudar terbuka di kotak kaca. Ejaan yang ditulis dengan rumit tidak dapat dibaca. Apakah itu bahasa Latin?\n\n“Buku apa ini?”\n\nkata Grace Rothschild.\n\n“Itu adalah Alkitab Gutenberg.”\n\n“Ah… … .”\n\nSaya pikir saya melihatnya di suatu tempat, apakah saya pernah melihatnya di buku teks?\n\n“Apakah ini nyata?”\n\n“Apakah ini terlihat seperti replika?”\n\nItu adalah pertanyaan yang bodoh.\n\nKeluarga Rothschild memiliki sejarah 250 tahun.\n\nSementara itu, mereka membeli banyak lukisan, patung, dan aset budaya di Eropa. Beberapa di antaranya dijual kembali atau disumbangkan ke pemerintah di seluruh dunia, namun banyak juga yang diketahui masih dimiliki.\n\n“Apakah Anda tahu tentang Johannes Gutenberg?”\n\nSaya mengangguk.\n\n“Tidak akan ada yang tahu.”\n\nDi Korea terkenal dengan pembuatan jenis logam. Nenek moyang kitalah yang membuat jenis logam pertama di dunia, tapi itu tidak berarti banyak.\n\nTeknologi lebih penting daripada siapa yang menciptakannya, namun bagaimana teknologi mengubah dunia.\n\nTidak ada sejarah khusus selain jenis logam bergerak yang pertama kali dibuat di Goryeo. Karena cakupan pengaruhnya terhadap dunia kecil. Tapi Gutenberg adalahbapak tipografi modern.\n\nIa menemukan atau menciptakan tidak hanya jenis logam, tetapi juga mesin cetak, kertas yang dapat digunakan untuk mencetak, dan tinta yang dapat digunakan untuk mencetak.\n\nMesin cetak yang diproduksi dengan cara ini mengubah seluruh sejarah umat manusia.(Baca selengkapnya @ wuxiax.com)\n\nSebelum munculnya mesin cetak, produksi buku bergantung pada transkripsi oleh para intelektual yang terampil, dan harga buku sangat tinggi sehingga hanya bangsawan dan orang kaya yang tidak dapat mengaksesnya. Namun berkat mesin cetak, era produksi massal terbuka dan buku dapat diakses oleh semua orang.\n\nBuku pertama yang dia cetak dengan mesin cetak adalah Alkitab Gutenberg yang terkenal.\n\nTentu saja nilainya di luar imajinasi. Bahkan jika Anda melelangnya sekarang, Anda dapat dengan mudah memenangkan lebih dari $10 juta.\n\nSaat ini ada sekitar 50 buku tersisa. Apakah salah satu dari mereka ada di sini?\n\n\"Dia ingin membuat mesin cetak, tapi dia tidak punya uang. Untungnya, orang kaya bernama Johann Fustar meminjamkan uang itu, tapi dia tidak membayarnya kembali tepat waktu. Gutenberg, yang kalah dalam persidangan, kehilangan semua mesin cetak dan teknologinya, dan bangkrut, meninggal dengan tragis.\"\n\nMesin cetak jelas merupakan sebuah teknologi revolusioner.\n\nNamun, teknologi baru tidak secara langsung menghasilkan uang. Ada banyak kasus di mana pesaing menjadi terkenal setelah mengalami penyalinan dan pelepasan, atau karena trial and error dalam proses komersialisasi.\n\nHal ini akan lebih parah lagi di masa lalu ketika laju difusi teknologi masih lambat.\n\n\"Ada banyak penemu hebat di dunia. Beberapa dari mereka berhasil dan menjadi kaya, namun sebagian besar dari mereka bangkrut dan menghilang. Pada akhirnya, pemenang utama adalah investor yang memiliki modal. Investasi J.P. Morgan di Edison dan Carnegie adalah sebuah anekdot yang terkenal, dan Anda juga.\"\n\nDaryl Sagan membuat mobil listrik, Toby Strong dan Gerard Bacon membuat Face It, Profesor Homin Kim membuat baterai OTK, dan sebagainya.\n\nMereka semua telah mencapai hal-hal besar, tapi sayalah yang menghasilkan uang paling banyak dengan menginvestasikan uang saya pada hal-hal tersebut.\n\n“Bagaimana dengan Rothschild?”\n\nDia tersenyum.\n\n“Kami juga.”\n\nSaat kami berbicara, seorang pemuda tampan berkulit putih mendorong kursi roda. Namun yang lebih menarik perhatian saya adalah lelaki tua yang duduk di kursi roda.\n\nBeberapa helai rambut putih bersihnya masih tersisa, dan wajahnya yang keriput dipenuhi bintik-bintik penuaan.\n\nPerawakannya sekecil anak kecil, dan kakinya lebih kecil dibandingkan dengan tubuhnya dan dipelintir dengan sudut yang aneh. Dia tidak terluka, tapi sepertinya dia sudah seperti itu sejak lahir.\n\nDia memiliki selang oksigen yang mengalir melalui hidungnya. Tanpa bantuan ini, ia merasa sulit bernapas sendiri.\n\nMeski begitu, dia mengenakan jas dan bahkan sepatunya. Yang mengejutkan adalah matanya. Bertentangan dengan tubuhnya yang hancur, matanya bersinar sejernih anak laki-laki.\n\nBahkan ada rasa kagum melihat pemandangan seperti itu.\n\nUcapnya keras dengan suara seperti sedang menggaruk besi.\n\n\"Senang bertemu denganmu. Akhirnya aku bertemu denganmu. Namaku Grant Darrell Rothschild.\"\n\nDia merasakan keganjilan yang sama kuatnya seperti saat pertama kali bertemu Grace. Apakah orang ini adalah kepala keluarga finansial besar bernama Rothschild?\n\nSaya menyapa dengan sopan.\n\n“Senang bertemu denganmu.Ini Jinhoo Kang.”"}