{"index": 437, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 438\n\nBerikan Darrell Rothschild.\n\nApakah lelaki tua ini, yang tampaknya tidak bisa bergerak sendiri, telah memimpin keluarga Rothschild selama lebih dari setengah abad?\n\nTubuhnya sudah tua dan sakit, dan keadaannya tidak seperti ini. Jadi dia tidak keluar dari mansion dan menghindari bertemu orang?\n\nKeluarga Rothschild bukan hanya kelompok kaya, tetapi juga kelompok finansial yang besar. Bahkan jika dia adalah putra tertua, dia tidak akan mewariskan keluarganya kepada seorang anak yang lahir dengan tubuh yang tidak nyaman.\n\nJadi, apakah ada alasan lain selain cacat fisik? Misalnya, apakah Anda memiliki pandangan ke depan yang sama dengan saya?\n\nDia menatapku dengan tatapan tajam dan bertanya.\n\n“Bagaimana rasanya melihat masa depan?”\n\naku bertanya padanya.\n\n“Bagaimana dengan Tuan Rothschild?”\n\nSaya tahu dia tidak punya pandangan ke depan. Jika dipikir-pikir sedikit, itu wajar saja.\n\nJika dia melihat hal yang sama seperti saya, dia akan berinvestasi sama seperti saya dalam semua peristiwa yang telah terjadi. Tidak, karena dia seorang Rothschild, dia pasti melakukan jauh lebih baik dariku.\n\nNamun, sayalah yang memperoleh keuntungan terbesar di pasar valuta asing selama Brexit, dan saya juga yang menjadikan Ronald sebagai presiden dengan berinvestasi di Rustbelt.\n\nBetapapun rahasianya, jika seseorang mendapat keuntungan sebanyak saya di pasar keuangan, faktanya tidak akan diketahui.\n\nAda kerinduan dan rasa iri yang kuat di matanya.\n\n\"Kamu memiliki apa yang tidak aku miliki. Aku mencari sepanjang hidupku dan tidak dapat menemukannya.\"\n\nDia tidak menyembunyikan keinginan murninya. Apakah saya begitu tamak padahal hidup ini begitu singkat?\n\nRasanya sulit untuk berbicara lagi.\n\n“Dengarkan anak ini untuk lebih jelasnya.”\n\nPria kulit putih itu kembali berkendara dengan kursi roda.\n\nGrace Rothschild memasukkan tangannya ke dalam laci di bawah mejanya. Kemudian rak buku di dinding terbuka ke samping, memperlihatkan lift.\n\n“Ikuti aku.”\n\nMelihat itu, aku menghela nafas dalam hati.\n\nMengapa orang Inggris sangat menyukai hal-hal klasik?\n\n* * *\n\nTidak ada jendela seperti ruang bawah tanah, dan ada cahaya lembut di langit-langit.\n\nMirip dengan penampakan buku yang ditumpuk di deretan rak buku. Namun jika tempat yang Anda datangi sebelumnya adalah perpustakaan, tempat ini terasa seperti arsip.\n\nSuara dehumidifier dan ventilator yang bekerja terdengar. Tampaknya suhu dan kelembapan dikontrol dengan ketat.\n\nApa yang sedang kamu lakukan?\n\nDia memberitahuku sebelum aku bertanya.\n\n“Di sinilah sejarah keluarga Rothschild disimpan.”\n\nApakah semua catatan ini ditinggalkan oleh nenek moyang keluarga Rothschild?\n\n\"Kamu tidak tahu. Apa yang telah kami lalui Keluarga kami, seperti orang Yahudi lainnya, telah dianiaya dan mengembara selama ribuan tahun.\"\n\nKeluarga Rothschild pertama kali muncul dalam sejarah pada abad ke-18 bersama Meyer Amsel Rothschild. Namun sejarah keluarga mungkin jauh lebih tua dari itu.\n\nkataku sambil bergumam.\n\n“Diaspora.”\n\n\"Aku tahu.\"\n\n“Saya belajar sedikit.”\n\nSaya melakukan penelitian beberapa waktu lalu.\n\nKegagalan pemberontakan Kokba pada tahun 135 M menewaskan lebih dari separuh populasi Yahudi di Yerusalem. Kekaisaran Romawi melarang orang-orang Yahudi memasuki Yerusalem, dan mereka meninggalkan tanah air mereka dan menyebar ke seluruh Eropa dan Afrika Utara.\n\nJika rasnya berbeda, ia akan binasa lebih cepat.\n\nNamun, orang-orang Yahudi adalah komunitas ekonomi dan komunitas keagamaan. Karena itu, mereka telah dianiaya selama ribuan tahun dan berkeliaran, melindungi budaya dan kepercayaan mereka.\n\nOrang-orang Yahudi, yang tersebar di seluruh Eropa, sebagian besar terlibat dalam perdagangan dan industri, dan tetap berhubungan dekat satu sama lain. Seperti biasa, informasi adalah uang. Berkat rekan senegaranya di setiap daerah, orang-orang Yahudi memiliki akses terhadap informasi lebih cepat daripada orang lain dan menggunakannya untuk bisnis.\n\nLambat laun, pusat perekonomian beralih ke perdagangan dan industri, dan orang-orang Yahudi mengumpulkan kekayaan yang sangat besar. Seperti biasa, orang kaya menjadi sasaran rasa iri, dengki, dan iri hati. Dan ketidakpuasan ini muncul dalam bentuk terburuk dari Holocaust.\n\n\"Tapi kami tidak menyerah. Mereka membangun bangsa Yahudi di tanah tempat tinggal nenek moyang mereka dan merebut kembali Yerusalem.\"\n\nSetelah Perang Dunia I, Menteri Luar Negeri Inggris Arthur Balfour mengeluarkan deklarasi yang menjanjikan pendirian negara Yahudi di Palestina.\n\nManifesto Balfour yang terkenal. Fakta bahwa ada kesepakatan balik dengan keluarga Rothschild di sini bukan hanya teori konspirasi, namun sampai batas tertentu merupakan fakta.\n\nDia mengeluarkan salah satu bukunya.\n\n“Apakah kamu ingin bertemu denganku?”\n\n“Saya bukan anggota keluarga, bolehkah saya bertemu dengan Anda?”\n\n\"Tentu saja.\"\n\nKetika saya membuka buku itu, saya tertawa terbahak-bahak.\n\nAda surat tertulis yang tidak bisa dibaca atinggi. Tidak, aku bahkan tidak tahu bahasa apa itu.\n\n\"Ibrani.\"\n\nSetelah pengasingan di Babilonia, bahasa Ibrani hanya digunakan dalam upacara dan jarang digunakan dalam kehidupan sehari-hari. Bahasa Ibrani modern seolah-olah dibangkitkan setelah berdirinya Israel, jadi jika ditulis dalam bahasa Ibrani kuno, tidak akan mudah dibaca bahkan oleh orang Israel.\n\n\"Ngomong-ngomong, bolehkah aku menyentuh buku ini sembarangan? Jika kamu menyentuhnya dengan cara yang salah, buku itu akan robek.\"\n\nAnda tidak meminta saya untuk bertanya, bukan?\n\n\"Tidak masalah. Yang penting bukan bukunya, tapi isi di dalamnya.\"\n\nMungkin isinya disimpan secara terpisah sebagai data.\n\nAku mengembalikan bukunya padanya.\n\n\"Baru-baru ini, saya menulis dalam bahasa Inggris dan Jerman. Sangat mudah untuk membaca atau menulis.\"\n\n“Itu ide yang bagus.”\n\nDia mulai berbicara sambil membaca-baca buku dengan jari-jarinya yang putih dan ramping.\n\n“Keluarga Rothschild mempunyai pelopor yang memiliki pandangan jauh ke depan.”\n\n\"Seseorang?\"\n\n“Kamu akan tahu.Meyer Amsel Rothschild.”\n\nApakah itu juga?\n\n\"Ada orang-orang yang memiliki keterampilan lebih baik daripada orang lain dalam bidang apa pun. Ini adalah bidang bakat yang tidak akan pernah bisa dicapai dengan usaha. Beberapa orang hanya memiliki sesuatu yang tidak dapat mereka miliki, tidak peduli seberapa keras mereka berusaha dan bercita-cita. Jadi hidup ini tidak adil.\"\n\nSiapa pun dapat memecahkan masalah matematika yang sulit jika mereka belajar dengan giat. Namun tidak semua orang yang belajar bisa menjadi seperti John von Neumann atau Alan Turing.\n\nSegala sesuatu di dunia ini sama.\n\nTidak bisakah orang lain berenang seperti Michael Phelps karena mereka tidak bekerja keras, atau berlari seperti Usain Bolt karena tidak bekerja keras?\n\nAda orang yang dilahirkan untuk mampu melakukannya terlepas dari usahanya, dan ada pula yang tidak.\n\n\"Sayangnya, di masa lalu, meskipun Anda memiliki pandangan jauh ke depan, tidak banyak yang bisa Anda lakukan. Anda tidak bisa melawan sikap merendahkan mereka yang berkuasa demi menghasilkan uang.\"\n\nKekuasaan politik dan kekuasaan modal selalu berperang. Di masa lalu, kekuasaan politik umumnya dominan. Jika Korea adalah monarki absolut dan Park Si-hyung adalah rajanya, saya akan dipenggal lebih awal.\n\nKesuksesan sering kali ditentukan oleh waktu dan keadaan, bukan kemampuan diri sendiri.\n\nAmerika dan Eropa lebih kaya daripada Afrika, bukan karena orang kulit putih lebih teliti dan cerdas, namun karena mereka mempunyai lebih banyak kesempatan untuk mendapatkan pendidikan yang baik dan menghasilkan uang.\n\nAda perbedaan ratusan kali lipat antara uang tebusan pemain baseball dan pemain sepak bola 100 tahun lalu dengan uang tebusan pemain masa kini. Apakah ini karena keterampilan pemain telah meningkat ratusan kali lipat selama 100 tahun terakhir? Sebaliknya, hal ini disebabkan oleh semakin besarnya ukuran pasar liga dan olahraga serta perkembangan media massa. Sekarang Anda bisa menghasilkan ratusan juta dolar hanya dengan melempar atau menendang bola dengan baik.\n\nJika dia dilahirkan 100 tahun sebelumnya, bakat seperti itu tidak akan ada gunanya. Kemampuan menangani kulit atau memotong pakaian akan lebih penting.\n\nHal yang sama berlaku untuk investasi.\n\nDulu, untuk membeli emas, Anda harus menemui pedagang untuk menegosiasikan harga, menimbangnya satu per satu dengan timbangan, memeriksa kemurniannya, dan menyewa tentara bayaran untuk mengangkutnya dengan hati-hati agar tidak dicuri. Namun sekarang, Anda dapat mengakses New York Mercantile Exchange (COMEX) secara online dan melakukan pemesanan.\n\nKetika aliran modal semakin cepat, laju pertumbuhan perusahaan juga semakin cepat.\n\nDulu, dibutuhkan waktu puluhan tahun bagi sebuah perusahaan untuk berkembang. Mereka harus membeli tanah, membangun pabrik, mempekerjakan orang, dan membuat serta menjual produk. Namun kini, ia tumbuh menjadi unicorn hanya dalam dua atau tiga tahun. Iver melampaui GM dan Ford tanpa satu mobil pun, dan Airbnc melampaui Hilton dan Marriott tanpa satu kabin pun.\n\nJika saya dilahirkan 50 tahun yang lalu, bahkan jika saya memiliki kemampuan yang sama, penghasilan saya akan kurang dari sepersepuluh penghasilan saya saat ini.\n\nBagaimana jika Anda lahir 250 tahun yang lalu? Mungkinkah kemampuan ini digunakan untuk menciptakan kekayaan?\n\nMasa depan yang terlihat terbatas. Kami membutuhkan informasi untuk menganalisisnya dengan jelas. Sekarang, siapa pun dapat dengan mudah menemukan informasi penting dengan memasukkan istilah pencarian dan beberapa klik, namun di masa lalu, informasi dimonopoli oleh beberapa lapisan dan kecepatan penyebarannya lambat.\n\n\"Nenek moyang saya mengetahui masa depan ketika tentara Prusia akan dikalahkan oleh Napoleon. Namun ketika dia mengetahuinya, semuanya sudah terlambat, dan Raja Wilhelm tidak mempercayainya. Yang bisa mereka lakukan hanyalah menyembunyikan harta milik raja sebelum diambil alih. Akibatnya, harta keluarga disita.\"\n\nHasilnya, keluarga Rothschild mendapat kepercayaan dari Raja Wilhelm, dan menjadi penjaga tanah kerajaan.\n\nMeyer Amsel Rothschild mempunyai pandangan jauh ke depan, namun keturunannya tidak. Namun, kecil kemungkinannya lahir orang dengan intuisi yang sangat kuat.\n\nKeluarga cabang yang diciptakan oleh keturunan tanpa kemampuan apa pun runtuh, tetapi mereka selamat dari krisis dan aset mereka dipanggil.\n\n“Lalu gubernur saat ini… …?”\n\n\"Ya. Kakeknya juga memiliki intuisi yang lebih baik dalam mendeteksi krisis dibandingkan orang lain. Jadi dia telah memimpin keluarga dengan aman sampai sekarang.\"\n\nDalam masyarakat modern, ketika perekonomian tumbuh dan keuangan menjadi lebih kompleks, krisis muncul dalam bentuk yang lebih beragam dan kompleks dibandingkan di masa lalu.\n\nNamun hasil dari investasi tersebut adalah salah satu dari dua hal. menghasilkan atau kehilangan uang.\n\nSekalipun tidak ada pandangan ke depan yang jelas, menjadi lebih unggul dari orang lain merupakan kekuatan yang sangat besar. Dalam taruhan setengah-setengah, bahkan peningkatan peluang menang sebesar 1% pada akhirnya akan menghabiskan semua uang Anda.\n\n“Kedengarannya seperti novel yang masuk akal.”\n\nBerapa banyak orang yang akan mempercayai saya jika saya keluar dan menceritakan kisah ini?\n\n“Tapi kamu tahu itu benar.”\n\nSaya melihat Grace Rothschild.\n\nSepertinya dia mengatur urusan keluarganya atas nama penghuni rumahnya yang sudah tua dan sakit. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nTidak peduli berapa usianya, dia tidak akan pernah melebihi dua puluh tiga tahun. Dia belum tentu pintar karena usianya yang lebih tua, namun pengalaman dan usianya merupakan faktor yang tidak dapat diabaikan.\n\n“Apakah kamu juga mewarisi kemampuan itu?”(Baca selengkapnya @wuxiax.com)\n\nDia tersenyum nakal.\n\n“Yah, pertama-tama, aku cantik.”\n\nTertawa spontan mendengar jawaban yang tidak disangka-sangka.\n\nTapi itu bukanlah sesuatu yang patut dijadikan lelucon. Faktanya, dia memiliki kecantikan seperti boneka.\n\nDia memiliki rambut pirang seolah-olah dia baru saja mengeluarkan benang emas dan mata biru yang tampak seperti dia membuat batu safir. Ciri-cirinya seperti pahatan, dan kulitnya mulus.\n\nMungkin Anda bukan satu-satunya yang melihatnya dan menghancurkan hatinya.\n\nBaik itu pria maupun wanita, penampilan cantik adalah kemampuannya tersendiri. Apalagi jika ada halo bernama Rothschild.\n\nContoh utama dari hal ini adalah Warren Harding, Presiden Amerika Serikat ke-29.\n\nDianggap sebagai salah satu presiden terburuk dalam sejarah Amerika, dia tidak menunjukkan kepada para pemilih kualitasnya sebagai presiden, namun dia dipilih oleh mayoritas.\n\nHanya ada satu alasan. Pasalnya, ia memiliki paras tampan yang cocok untuk presiden. Warga Amerika dengan senang hati menyerahkan nasib Amerika pada nasib baik mereka.\n\n\"Ketika saya melihat seseorang, saya melihat sekilas apakah orang itu akan membantu atau tidak. Itu bukan pasangan yang cocok.\"\n\nSeperti kata pepatah, salam adalah segalanya, mampu menempatkan orang yang membutuhkan di tempat yang mereka butuhkan adalah kemampuan yang hebat.\n\nJadi, apakah dia bertemu orang-orang atas nama kepala negaranya?\n\n\"Bagaimana kabarku? Apakah menurutmu aku akan membantu keluarga Rothschild?\"\n\n\"Anehnya, aku tidak bisa merasakan apa pun pada dirimu. Jadi saat aku bertemu denganmu, aku yakin. Apa kamu tidak penasaran? Apa kemampuan itu, dan bagaimana hal itu bisa terjadi?\"\n\nTentu saja saya penasaran\n\nApa jawabannya?\n\n“Kami bahkan tidak tahu.\n\n“… … Ya?”\n\nKim adalah jawabannya.\n\n“Kami sudah lama melakukan penelitian untuk mengetahui kemampuan itu. Tapi aku belum menemukan apa pun. Kamu juga sudah diuji, tahukah kamu?”\n\nDia pingsan dan dirawat di rumah sakit di San Francisco, di mana dia menjalani berbagai macam tes. Tapi tidak satupun dari mereka yang dianggap tidak biasa.\n\n“Pandangan ke depan tidak ada hubungannya dengan komponen tubuh seperti otak dan DNA. Jika ada hubungannya dengan itu, itu adalah jiwa. Yang kami tahu hanyalah kami memiliki kemampuan itu.”\n\nNamun tidak ada cara untuk menganalisis jiwa manusia.\n\nBeberapa pertanyaan telah terjawab, namun pertanyaan terbesar masih ada.\n\naku bertanya padanya.\n\n“Jadi kenapa kamu memberitahuku ini?”"}