{"index": 438, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 439\n\nGrace Rothschild malah bertanya padaku, bukannya menjawab.\n\n\"Presiden Changmin Huh takut padamu. Tepatnya, mereka takut kekuatan politik akan dinetralisir oleh kekuatan modal. Presiden mana yang tidak? Politisi Korea ingin memindahkan perusahaan Perusahaan OTK ke Korea. Hanya dengan cara itulah para politisi dapat menjatuhkan sanksi. Pernahkah Anda memikirkan masa depan Perusahaan OTK?\"\n\n“Saya tidak tahu.”\n\n\"John Davidson Rockefeller mengabdikan hidupnya untuk mengembangkan bisnisnya. Dia tidak mengumpulkan kekayaan dengan cara ilegal. Pada saat itu, monopoli sepenuhnya legal. Namun Amerika Serikat memberlakukan undang-undang baru yang disebut Undang-Undang Antimonopoli, dan bisnisnya dibongkar secara paksa. Apakah ada undang-undang yang melarang Perusahaan OTK melakukan hal itu?\"\n\nSaat ini, perusahaan IT seperti NPL, Google, MS, dan AMZ bersaing memperebutkan posisi teratas berdasarkan kapitalisasi pasar emiten, namun Exxon Mobil baru menduduki posisi tersebut 10 tahun yang lalu.\n\nDan pendahulu ExxonMobil adalah Standard Oil yang didirikan oleh John Davidson Rockefeller. Energi merupakan tulang punggung suatu bangsa. Namun pasar ini hanya digerakkan oleh satu orang, satu perusahaan.\n\nPemerintah AS memberlakukan Sherman Act untuk mencegah hal ini. Inilah yang disebut undang-undang antimonopoli.\n\nRockefeller protes, namun Standard Oil dipecah paksa dan dipecah menjadi puluhan perusahaan. Hukum dibuat karena satu orang saja, dan hukum itu diterapkan kepada satu orang itu.\n\ndia bertanya padaku\n\n“Apakah ada perusahaan tidak terdaftar sebesar Perusahaan OTK di dunia?”\n\nDia mungkin tidak tahu, tapi dia berkata seolah dia baru ingat.\n\n\"Ah! Hanya ada satu.\"\n\nSaya menyebutkan nama perusahaannya.\n\n“Aramco.”\n\n\"Ya. Saudi Aramco adalah perusahaan milik negara milik keluarga kerajaan. Apa jadinya jika ada pengusaha lain yang mendirikan perusahaan seperti itu di Arab Saudi? Apakah perusahaan itu akan bertahan sampai sekarang?\"\n\nPutra Mahkota Sulaiman memenjarakan keluarga kerajaan di Hotel Ritzkatton dan memeras uang dan saham ratusan miliar dolar.\n\nAkankah hal ini hanya terjadi di Arab Saudi?\n\nPartai Komunis Tiongkok secara terang-terangan mendorong perusahaan-perusahaannya untuk mengembangkannya menjadi perusahaan global. Tapi sekarang, mereka mengendalikan perusahaan.\n\nBeberapa pengusaha ditangkap atas tuduhan korupsi atau pensiun dari manajemen. Bahkan ada yang menyumbangkan seluruh sahamnya kepada pemerintah.\n\nArtinya kekuasaan kapital bisa digulingkan oleh kekuasaan politik kapan saja.\n\n\"Tidak akan ada masalah saat ini. Anda adalah pahlawan yang menyelamatkan Amerika dari krisis, dan Anda dekat dengan Presiden Ronald. Tapi bisakah kita terus berjalan? Bisakah Perusahaan OTK tetap sama meski presidennya berganti?\"\n\n“Ini akan aman setidaknya untuk empat tahun.”\n\nMendengar kata-kataku, dia tertawa terbahak-bahak.\n\n“Apakah menurut Anda Ronald bisa terpilih kembali?\n\nRonald menyelamatkan Amerika dari krisis Besar. Prestasinya dianggap sebanding dengan pencapaian Abraham Lincoln atau Franklin Roosevelt.\n\nTerlebih lagi, perekonomian AS sedang menikmati pertumbuhan yang belum pernah terjadi sebelumnya. Sulit membayangkan dia akan terpilih kembali.\n\n“Sebelum menjadi presiden, dia adalah seorang pengusaha real estate. Siapa yang akan membiayai bisnis yang dia butuhkan? Dan dia menyukai wanita. Menurutmu apa yang kita punya?”\n\nReal estate membutuhkan PF skala besar. Oleh karena itu, erat kaitannya dengan keuangan.\n\nRonald punya riwayat beberapa kali sengaja bangkrut dalam bisnisnya, dan hubungannya dengan wanita pun rumit. Pada pemilu presiden sebelumnya, Diane juga terjerumus dalam poin-poin tersebut, namun ia tidak mendapatkan pukulan yang fatal.\n\nTapi apakah dia punya kelemahan lebih dari itu?\n\n“Apakah kamu akan mengancamku?”\n\n“Ini biasanya disebut sebagai negosiasi politik. Mana yang akan dipilih Ronald? Akankah dia mundur sebagai presiden yang terhormat? Atau akankah dia mencalonkan diri kembali dengan segala stigma di belakangnya?”\n\nSetelah Perang Korea, Seosung Group tumbuh menjadi konglomerat dengan sungguh-sungguh.\n\nSelama dekade tersebut, Grup Suseong membentuk jaringan manusia mereka sendiri di bidang bisnis, politik, hukum, dan akademisi, dan memberikan pengaruh yang sangat besar terhadap masyarakat Korea secara keseluruhan. Apakah Anda akan menyebut Korea sebagai Republik Seoseong?\n\nKeluarga Rothschild adalah keluarga konglomerat keuangan yang telah berdiri selama 250 tahun. Jika ya, seberapa besar pengaruhnya terhadap Eropa dan Amerika?\n\nPikiranku menjadi bingung.\n\n“Apa yang ingin kamu katakan?”\n\n“Keluarga Rothschild telah berjuang dengan kekuasaan politik sepanjang hidup mereka. Dan kami tahu cara memperbaikinya.”\n\n\"Apa itu?\"\n\n“Kamu menjadi Raja. Tidak, tepatnya, itu harus disebut Pangeran.”\n\n“… … .”\n\nApa maksudmu?\n\nDia melanjutkaned melihat ekspresi terkejutku.\n\n\"Keluarga Rothschild memiliki sebuah pulau di Karibia. Kami memindahkan perusahaan Perusahaan OTK ke sana dan bergabung dengan Persemakmuran Bangsa-Bangsa.\"\n\nKedengarannya konyol, tapi bukan tidak mungkin.\n\nDi antara wilayah luar negeri Inggris dan negara-negara Persemakmuran terdapat negara kepulauan kecil dengan jumlah penduduk hanya puluhan ribu.\n\nNamun… … .\n\n“Tidak peduli berapa banyak uang yang Anda miliki, bisakah seorang pemuda Korea yang tidak ada hubungannya dengan Inggris menciptakan Persemakmuran?”\n\n“Sangat mudah jika Anda menjadi Lord Rothschild.”\n\n“Apa katamu?”\n\n“Saya akan menjadi kepala keluarga Rothschild setelah kakek saya.”\n\nMenjadi kepala keluarga Rothschild tidak hanya berarti kehormatan menjadi seorang bangsawan, tetapi juga memiliki kekuasaan untuk mengendalikan kekayaan dan pengaruh luar biasa yang telah dikumpulkan keluarga tersebut selama bertahun-tahun.\n\nSama seperti putra-putra keluarga chaebol yang berjuang untuk mewarisi kelompok tersebut, akan ada perjuangan besar untuk suksesi dalam keluarga tersebut.\n\nTapi maukah kamu memberiku tempat duduk?\n\n\"Bagaimana… … ?\"\n\n“Kamu menikah denganku.”\n\nSaya sangat kesal karena kata-kata itu tidak keluar.\n\n“Apakah kamu akan menikah dengan pria yang bahkan tidak kamu cintai demi keluargamu?”\n\nDia berkata dengan matanya yang seperti safir bersinar.\n\n\"Para chaebol Korea menikah karena kebutuhan. Hal yang sama berlaku untuk keluarga kerajaan dan bangsawan Eropa. Berapa banyak dari mereka yang benar-benar mencintai dan menikah?\"\n\nJika melihat keluarga kerajaan Eropa yang tersisa, sulit menemukan mertua yang satu sama lain.\n\nKeluarga Rothschild juga memiliki ikatan dengan keluarga kerajaan dan orang-orang berpengaruh di Eropa dan Amerika Serikat.\n\nChristine, yang menjadi Putri Mahkota Norwegia dengan menikahi Putra Mahkota Hermann, adalah sepupu Grace, dan James Rothschild menikah dengan Nicky Hilton, pewaris jaringan hotel terkenal Hilton.\n\n“Dan aku menyukaimu.”\n\nsaya gila.\n\n“Apa katamu?”\n\n\"Kamu mengatakannya sebelumnya. Aku suka orang yang beruntung. Siapa lagi di dunia ini yang seberuntung kamu?\"\n\n“… … .”\n\nAku menjernihkan pikiranku.\n\nSeperti yang terlihat dari Kepulauan Virgin, Bermuda, St. Lucia, dan Samoa, negara-negara Inggris dan Persemakmuran masih dijadikan surga pajak.\n\nSingkatnya, kata-katanya adalah tentang menciptakan surga pajak sendiri. Hal ini dimungkinkan karena Perusahaan OTK merupakan perusahaan investasi.\n\nDengan begitu, tidak perlu membayar pajak, menjalani pemeriksaan pajak, memperhatikan politisi, atau memecah belah perusahaan.\n\nDia mengulurkan tangannya ke wajahku.\n\n\"Akan ada Brexit tanpa kesepakatan. Pasar keuangan Inggris akan dilanda kekacauan yang tidak terduga, dan dalam situasi seperti ini, siapa yang akan keberatan jika seseorang yang bisa memecahkan masalah tersebut menjadi anggota Persemakmuran?\"\n\nAku merasakan sesuatu yang aneh dalam kata-katanya.\n\nSemua orang memperkirakan Brexit tanpa kesepakatan sampai batas tertentu. Jadi dampaknya, jika ada, akan terbatas.\n\nLalu, apa sebenarnya kekacauan yang tak terduga itu?\n\nAku berpikir sejenak, lalu punggungku menjadi dingin.\n\n“Irlandia Utara.”\n\nIrlandia memperoleh kemerdekaan dari Inggris pada tahun 1922, namun Irlandia Utara tetap menjadi wilayah Inggris. Setelah itu, Irlandia dan Inggris bergabung ke dalam UE bersama-sama, dan masalah Irlandia Utara terselesaikan, namun masalah tersebut mulai muncul lagi karena Brexit.\n\nPosisi Irlandia adalah bahwa Irlandia Utara pada dasarnya adalah wilayahnya sendiri.\n\nJika Inggris benar-benar membangun tembok di perbatasannya, Irlandia Utara akan berubah menjadi gudang mesiu. Mungkin pertumpahan darah setingkat perang setelah Minggu Berdarah tahun 1972?\n\n“Krisis terburuk yang tidak terpikirkan oleh siapa pun akan terjadi adalah peluang terbaik.”\n\nSaat jarinya hendak menyentuh pipiku, aku meraih pergelangan tangannya.\n\n\"kesempatan? Apakah kematian adalah sebuah kesempatan?\"\n\n“Apakah Anda memikirkan prosesnya saat berinvestasi?”\n\n\"… … Apa?\"\n\n\"Anda tahu Brexit, tapi Anda tidak menghentikannya. Tahukah Anda berapa banyak kasus bunuh diri yang meningkat di Inggris sejak Brexit? Pernahkah Anda memikirkan warga negara Uni Eropa dan pengungsi yang harus diusir dari Inggris?\"\n\nSisa 49,1 vs meninggalkan 50,9, selisihnya hanya 1,8 persen. Jika hanya 1 persen dari mereka yang berubah pikiran, hasilnya akan berbeda.\n\nJika saya mulai berhenti, apakah saya mampu menghentikannya?\n\n\"Bagaimana dengan kemenangan Ronald? Apakah ini benar-benar untuk dunia atau untuk keuntungan Anda? Apa itu Ladang Minyak Laut Utara? Anda tahu anjungan pengeborannya akan rusak. Laut Utara masih tertutup minyak. Siapa yang bertanggung jawab atas kerugian yang ditimbulkan pada mereka yang kehilangan budidaya dan penangkapan ikan? Bagaimana dengan Jepang? Uang yang hilang dari Nishida Securities karena kesalahan adalah dana pensiun rakyat Jepang. Rakyat Jepang pasti mengalami usia tua yang tidak bahagia sama seperti Anda menghasilkan uang.\"\n\n“… … .”\n\nSaya tidak bisa menjawab dengan mudahly.\n\n“Domba adalah hewan yang lembut, tapi di Inggris mereka memakan manusia.”\n\nSecara alami, domba yang merupakan hewan herbivora tidak memakan manusia. Ini adalah metafora kritik Thomas More terhadap gerakan kandang dalam buku Utopia-nya.\n\nSaat itu, para bangsawan dan pemilik tanah memagari tanah dan mengubah lahan pertanian menjadi padang rumput untuk beternak domba. Karena tidak dapat bercocok tanam, para petani mati kelaparan atau harus mengungsi ke kota.\n\nkatanya sambil tersenyum.\n\n“Tetapi tidak ada yang bisa kami lakukan untuk mendapatkan wol berkualitas baik.”\n\nArtinya, mereka tidak peduli siapa atau apa yang menghasilkan uang.\n\nLalu bagaimana dengan saya?(Baca selengkapnya @wuxiax.com)\n\nSaya tidak menyebabkan Brexit, saya juga tidak merusak fasilitas ladang minyak di Laut Utara. Tapi memang benar dia diam meski tahu. Bisakah saya mengatakan bahwa saya tidak bertanggung jawab atas hal itu?\n\nSebanyak saya mendapat untung dari investasi saya, orang lain juga rugi. Apakah itu adil?\n\nNamun pertumpahan darah adalah cerita yang berbeda. Bahkan tempat kejadiannya adalah Inggris, bukan negara lain.\n\nApakah penting jika terjadi perang di negara Anda?\n\nSekali lagi, rasa keganjilan yang kuat terasa dalam sikapnya.\n\nSaya lahir di rumah biasa dan sampai pada posisi ini. Namun dia telah menjadi anggota keluarga konglomerat keuangan Rothschild sejak kelahirannya.\n\nBukan hanya kehidupan yang saya jalani, tetapi cara berpikirnya pun berbeda dengan saya.\n\nOrang-orang melihat dunia dari tempat mereka berdiri. Seperti apa dunia yang dia lihat?\n\n\"Kenapa kamu melakukan itu? kenapa?\"\n\nkatanya dengan suara tenang.\n\n\"Francesco Pizarro menyerbu dan menangkap Atahualpa, raja Kekaisaran Inca. Dan sebagai imbalan atas nyawanya, dia meminta cukup emas untuk mengisi ruangan. Raja Atahualpa menepati janjinya, tapi Pizarro tidak melakukannya. Raja Atahualpa, yang memberikan segalanya, dibunuh. Setelah secara paksa masuk Katolik untuk melestarikan bahkan tubuhnya.\"\n\nSejumlah besar perak dan emas yang dijarah dari Dunia Baru dimuat ke kapal dan dibawa pulang. Spanyol tumbuh dengan menghisap emas seperti menghisap darah. Inggris juga menjarah kapal-kapal itu dan mengambil bagiannya.\n\n\"Sama halnya dengan Hernán Cortés yang melakukan hal serupa. Suku Aztec tidak mengerti dan bertanya kepadanya. 'Mengapa kalian orang kulit putih membutuhkan begitu banyak emas sehingga mereka bahkan tidak bisa makan?' Hernán Cortés menjawab. 'Karena saya dan teman-teman saya menderita penyakit mental yang hanya bisa disembuhkan oleh emas.'\"\n\nMungkin itulah satu-satunya kebenaran yang dia sampaikan kepada suku Aztec.\n\nSenyuman muncul di wajahnya.\n\n\"Kita semua menderita penyakit mental keserakahan. Itu sebabnya kita membutuhkan begitu banyak uang sehingga semua orang bahkan tidak bisa membelanjakannya. Bagaimana kabarmu?\"\n\nTidak peduli berapa banyak uang yang Anda miliki, Anda tidak dapat menggunakan semuanya.\n\nSekalipun ada beberapa rumah, Anda tidak dapat tinggal di dalamnya semuanya, dan meskipun Anda memiliki beberapa mobil, Anda tidak dapat mengendarainya secara bersamaan.\n\nAdalah suatu keharusan bahwa mereka yang tidak memiliki, ingin memiliki lebih banyak, karena keserakahan.\n\n“Keserakahan adalah kekuatan pendorong yang menggerakkan dunia.”\n\nSaya tidak bisa menyangkal kata-katanya.\n\nJika pengusaha dan investor sukses tidak berusaha menghasilkan lebih banyak uang, dunia tidak akan berkembang seperti ini.\n\nDia berbisik dengan suara manis.\n\n“Kamu bisa mendapatkan apapun yang kamu inginkan.”\n\nPada saat itu, sesuatu muncul di hadapannya."}