{"index": 439, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 440\n\nKetika saya bangun, saya melihat wajah Grace Rothschild. Wajahnya diwarnai dengan kerinduan dan keingintahuan murni.\n\n\"Apakah kamu sudah melihat masa depan? Seperti apa rasanya?\"\n\nBagaimana Anda menggambarkan perasaan ini?\n\nDia menyalakan matanya.\n\n“Pernahkah kamu melihat masa depan saat kita bersama?”\n\n“Bagaimana kabarmu… …?”\n\n“Karena aku merasakan hal itu sejak pertama kali aku melihatmu.”\n\nDia mengatakan melihat seseorang dapat membantu atau tidak membantu. Apa yang kamu rasakan terhadapku?\n\nYeji tidak salah.\n\nJadi, apakah benar jika saya menikahi Grace Rothschild dan mewarisi keluarga Rothschild?\n\ndia meraih tanganku\n\n\"Banyak anggota keluarga yang akan menentangnya, tapi itu tidak masalah. Anda memiliki kemampuan itu. Ini untuk film Rothschild.\"\n\nSeperti yang dikatakan Grant Darrell Rothschild yang telah dicari sepanjang hidupnya, mereka sangat menginginkan kemampuan ini.\n\nAnda tidak dapat mengambilnya dari saya, tetapi saya bisa saja masuk ke dalam Rothschild.\n\nOrang Asia dikatakan sebagai bagian dari keluarga Yahudi… … .\n\nKalau dipikir-pikir, itu tidak aneh. Sekilas, dia jauh dari seorang Yahudi tradisional.\n\nJika suku-suku yang tersebar di seluruh negeri menghargai darah murni, mau tidak mau jumlah mereka akan berkurang. Namun, masyarakat Yahudi mempertahankan identitasnya melalui warisan matrilineal dan Yudaisme.\n\n\"Pikirkanlah. Apa yang dapat Anda lakukan dengan kemampuan itu di masa depan? Nama Rothschild dapat membantu Anda melakukan apa yang Anda lakukan.\"\n\nKeluarga Rothschild mempunyai pandangan jauh ke depan, dan saya mendapatkan keluarga Rothschild.\n\nApa yang akan terjadi jika saya menggabungkan aset saya dengan aset keluarga Rothschild?\n\nSemakin banyak uang yang Anda kumpulkan, semakin kuat jadinya.\n\nBeralih dari $1 triliun menjadi $2 triliun di pasar keuangan tidak hanya berarti menggandakan aset.\n\nJika ukuran asetnya berlipat ganda, pengaruhnya menjadi lebih dari sepuluh kali lipat.\n\nDan bagi saya, saya memiliki pandangan ke depan, dan bagi Rothschild, saya memiliki koneksi dan jaringan di seluruh Eropa dan Amerika.\n\nBagaimana jika Anda menggabungkan keduanya?\n\nJika keluarga Rothschild melihat kecerdasan yang sama dengan yang saya lihat, mereka akan mendapat penghasilan beberapa kali lebih banyak daripada saya.\n\nJika Anda menerima tawarannya, berapa banyak lagi uang yang akan Anda hasilkan di masa depan? 10 triliun dolar? 20 triliun dolar? Dan apa yang akhirnya?\n\n\"Orang-orang mati suatu hari nanti. Dia tidak bisa hidup selamanya, tidak peduli betapa hebatnya manusia. Hanya kematian yang adil bagi semua. Pernahkah Anda bertanya-tanya seperti apa kekayaan setelah Anda mati? Selama Depresi Hebat, lebih dari separuh keluarga runtuh. Yang tersisa hanyalah ketenaran, namun bersama-sama kita dapat membangun kekayaan dan ketenaran selamanya. Ini adalah takdir yang telah diputuskan sejak awal.\"\n\nInggris adalah masyarakat hierarkis yang di dalamnya terdapat keluarga kerajaan dan kaum bangsawan. Anda dapat mengetahui identitas seseorang hanya dari aksennya. Bangsawan berbicara dalam bahasa mereka sendiri dan menikmati budaya mereka sendiri.\n\nIni adalah kesempatan untuk meraih ketenaran dan kekuasaan melebihi kekayaan. Kehidupan baru akan terungkap.\n\nkatanya dengan suara gemetar.\n\n\"Takdir telah memilihmu. Kamu akan memiliki kekuatan untuk memimpin dunia. Dan kekuatan itu akan diwariskan kepada keturunan kita.\"\n\nDi antara keturunan Meyer Amsel Rothschild adalah mereka yang memiliki intuisi yang sangat kuat, dan berkat mereka, keluarga Rothschild menikmati sinema selama lebih dari 200 tahun.\n\nJika ya, apakah anak saya akan memiliki kemampuan yang sama dengan saya?\n\nSaya teringat Ketua Im Jin-yong, yang ditangkap. Dia mewarisi Grup Seosung dengan memobilisasi segala jenis ilegalitas seperti obligasi konversi dan penipuan akuntansi. Situasi serupa terjadi pada chaebol lainnya, meski ada perbedaan derajat. Setiap orang melakukan apa pun untuk mewariskan segalanya kepada anak-anaknya.\n\nAnak raja menjadi raja, anak bangsawan menjadi bangsawan, dan anak chaebol menjadi chaebol.\n\nSementara itu, Yeji telah membimbingku ke arah yang benar. Berkat itu, aku bisa sampai sejauh ini. Jadi yang bisa saya lakukan adalah… … .\n\nAku berhenti pada pemikiran yang tiba-tiba itu.\n\n“Ada apa?”\n\n“Taek-gyu Oh.”\n\ndia tersenyum dan berkata\n\n\"Apakah itu sebuah masalah? Anda adalah CEO dan pemegang saham mayoritas dengan 80% saham.\"\n\nItu terjadi karena Taek-gyu menyerahkan bagiannya dan memberikannya kepadaku. Dia juga mempercayakan saya sebagai CEO.\n\nJika Taek-gyu melihatku sekarang, apa yang akan dia katakan? Entahlah, mungkin dia menampar bagian belakang kepalanya dan membentaknya agar sadar?\n\nDi bawah teriknya sinar matahari di negara selatan, Ellie tersenyum cerah ke arahku.\n\nSaat makan malam bersama, Taek-gyu mengatakan sesuatu yang tidak masuk akal, dan kakak perempuan Hyun-joo marah dengan wajahnya. Ellie memandangnya dan tertawa. Meski begitu, matanya tertuju padaku.\n\nSaya ingat apa yang saya dengar fdari Taek-gyu sebelumnya.\n\nMelihat masa depan jelas merupakan suatu hal yang luar biasa. Tapi itu tidak menentukan hidupku. Pada akhirnya, pilihan ada di tangan saya.\n\nDunia buram menjadi jelas kembali, dan aku tahu pasti apa yang kuinginkan.\n\nAku melepaskan tangannya yang memegang tanganku.\n\n“Terima kasih atas tawarannya, tapi kami tidak akan pernah menikah.”\n\nMatanya berkibar liar.\n\n\"Apa… … ?\"\n\nSaya baru saja memotongnya.\n\n\"Kamu mengatakannya beberapa kali. Aku punya kekasih.\"\n\nUntuk pertama kalinya ada retakan di wajahnya.\n\n“Apakah kamu akan menyerahkan segalanya demi satu wanita?”\n\n\"Aku punya teman. Ah! Kakak temanku juga.\"\n\nAku punya sahabat yang tidak akan sia-sia meski aku memberikan segalanya, dan ada kekasih yang ingin kuhabiskan sisa hidupku bersamanya. Ada keluargaku dan hidupku.\n\nSaya sudah memiliki semua yang saya inginkan. Semua yang dia sarankan tidak ada artinya bagiku.\n\nDia berkata dengan suara dingin seolah menyengat.\n\n“Apakah menurut Anda Perusahaan OTK akan terus berkembang?”\n\n“tidak masalah.”\n\n“Apa katamu?”\n\nWajar jika kekuatan politik dan kekuatan kapital saling mengawasi. Jika monopoli merugikan perekonomian, maka sudah tepat untuk dibubarkan.\n\nWalaupun itu perusahaan OTK.\n\n\"Bagaimana jika kamu mati? Pernahkah kamu berpikir seperti apa kekayaan itu?\"\n\n\"Saya tidak tahu apa yang terjadi setelah saya meninggal. Apa yang harus dilakukan anak saya dengan baik agar bisa mendapatkan semua itu?\"\n\n“… … .”\n\nYang akan saya tinggalkan bukanlah keluarga atau uang. Andai saja ada satu… … .\n\nAku ingat cerita yang dia ceritakan padaku sebelumnya.\n\n“Berkat pinjaman dari Gutenberg, Johann Fust mampu membuat namanya terkenal.”\n\nProf Kiran Mohan yang secara akurat meramalkan Yang Besar, Nikolai Petrov yang mengembangkan TWR, dan Profesor Homin Kim yang mengembangkan baterai OTK.\n\nMereka akan tercatat dalam sejarah sebagai orang-orang hebat. Jika saya dikenang sebagai orang yang membantu mereka, bukankah itu cukup?\n\nItulah peran investor.\n\nMasa depan apa yang kamu lihat?\n\nSekarang, bagaimana jika Anda tidak mengikuti pandangan ke depan?\n\nSaya juga tidak tahu. Yah, bagaimanapun juga itu akan berhasil.\n\nkatanya sambil menatapku\n\n“Kamu akan menyesalinya.”\n\nAku tersenyum melihatnya.\n\n“Tahukah kamu apa yang terjadi pada semua orang yang mengatakan hal itu kepadaku sampai sekarang?”\n\n* * *\n\nKang Jin-hoo masuk ke dalam mobil yang dikendarainya dan pergi.\n\nLelaki tua berkursi roda itu menatapnya dari jendela.\n\n“Bolehkah aku mengirimkannya kepadamu seperti ini?”\n\n“Jangan khawatir.”\n\nDia mengetahui rahasia keluarga Rothschild yang tidak diketahui siapa pun. Tentu saja, di mana pun saya mengatakannya, itu akan dianggap sebagai teori konspirasi seperti cerita lainnya.\n\nGrant Darrell Rothschild menghela nafas.\n\n“Saya tidak punya banyak waktu.”\n\nMeski ia mengandalkan pengobatan modern untuk menopang hidupnya, ia tidak punya banyak waktu lagi. Yang terpenting, intuisi yang membimbingnya hingga saat ini perlahan-lahan menghilang.\n\nKini kita tinggal menunggu waktu untuk menyalakan api terakhir. Apa yang tersisa setelah nyala api menyala?\n\nDia telah memimpin keluarganya melalui perubahan ekstrim sejak Perang Dunia II. Keluarga Rothschild terus tumbuh dan sejahtera meskipun terjadi penurunan kekuatan keluarga-keluarga Eropa.\n\nMereka yang jatuh hidup dalam kejayaan masa lalu, namun film-film Rothschild masih hidup hingga saat ini.\n\nNamun, batas tersebut semakin dekat dan dunia mulai berubah lagi.\n\nGrace Rothschild tersenyum tipis.\n\n“Tidak ada yang bisa menentang takdir.”\n\n* * *\n\nInggris masih bergelut dengan isu Brexit.\n\nSemua pihak Inggris ingin tahu bagaimana masalah ini akan berakhir, begitu pula pers.\n\nSetelah datang ke Inggris, Jin-hoo Kang tidak mengomentari Brexit dan menghindari kontak dengan media. Namun bukan berarti tidak ada cara untuk mengetahui apa yang dia pikirkan.\n\nPertama, Jinhoo Kang datang ke Inggris untuk membahas relokasi markas Akit. Keputusan dibuat oleh manajemen, namun tidak salah jika dikatakan bahwa kesimpulannya pada akhirnya bergantung pada opini Kang Jin-hoo.\n\nWartawan berkumpul di depan markas Akit.\n\nReporter Financial Times Fortnum McKellen adalah salah satunya. Para wartawan mengobrol sambil minum kopi dan teh.\n\n“Apa yang akan dilakukan Jinhoo Kang?”\n\n“Kami dapat memindahkan seluruh perusahaan dan kantor pusat kami ke Eropa, atau kami dapat memindahkan perusahaan tersebut dan mempertahankan kantor pusat kami di sini.”\n\n“Bagaimana kalau tinggal di Inggris saja?”\n\n“Jika itu masalahnya, aku tidak akan datang.”\n\n“Apa yang akan terjadi jika Akit meninggalkan Inggris?”\n\n“Maka kita akan melihat Brexit tanpa kesepakatan.”\n\n“Itu yang terburuk.”\n\n“Apa yang dipikirkan Perdana Menteri Kane?”(Baca selengkapnya @ wuxiax.com)\n\nDia mengecam kesepakatan May sebagai hal yang “bodoh dan memalukan” dan secara terbuka mendorong Brexit tanpa kesepakatan.\n\nPada titik ini, saya tidak yakin apakah ini merupakan taktik ambang batas untuk mendapatkan apa yang Anda inginkan, atau apakah Anda jpasti ingin melompat dari tebing.\n\nUE telah mengatakan bahwa mereka tidak akan lagi mencapai kesepakatan seperti yang dilakukan UE dan tidak akan ada lagi penundaan dalam Brexit.\n\nUntuk saat ini, tidak ada jalan keluar.\n\nPertanyaannya adalah seberapa jauh dampak Brexit tanpa kesepakatan akan berdampak.\n\nIB mengkhawatirkan ketidakpastian, dan modal sudah meninggalkan Inggris. Lebih dari £1 triliun aset telah diterbangkan ke luar negeri.\n\nBukan hanya aset saja yang menurun. Pekerjaan menghilang seiring dengan uang, dan kaum muda yang tidak dapat mendapatkan pekerjaan meninggalkan Inggris dan pergi ke Eropa dan Amerika.\n\nMcKellen mendecakkan lidahnya.\n\n“Bagaimana bisa Inggris menjadi seperti ini?”\n\nJinhoo Kang juga mengunjungi Golden Gate cabang Inggris di Kota London untuk bertemu dengan manajer dan manajemen cabang. Golden Gate juga menolak mengomentari situasi saat ini.\n\nKetika Jinhoo Kang mengumumkan bahwa dia akan mengadakan konferensi pers di kantor pusat Akit dengan CEO Peter Kazuyo setelah pertemuan tersebut, harga saham dan pound berfluktuasi.\n\n“Bahkan bukan kerusuhan karena satu orang setelah gempa.”\n\nAlasannya mungkin karena pengaruh gempa bumi yang besar, namun alasannya mungkin lebih besar karena industri keuangan Inggris menjadi rentan terhadap guncangan eksternal.\n\nWartawan yang menunggu di luar bergegas masuk ke dalam gedung.\n\nBBC menghentikan siaran reguler dan mengirimkan siaran langsung darurat. Pihak Inggris menghentikan apa yang mereka lakukan untuk sementara waktu dan menonton siarannya.\n\nMata orang Inggris terfokus pada mulut pemuda Korea itu.\n\nJinhu Kang berkata singkat.\n\n“Arkit tinggal di London.”\n\nMendengar itu, para wartawan tanpa sadar menghela nafas lega.\n\n“Apakah kamu punya pertanyaan?”\n\nSemua reporter mengangkat tangan, dan Kang Jin-hoo menunjuk salah satu dari mereka.\n\nMcKellen berdiri dan bertanya.\n\n“Apakah menurut Anda Brexit tanpa kesepakatan tidak mungkin terjadi?”\n\nKemudian Kang Jin-hu menggelengkan kepalanya.\n\n“Aku sudah lama penasaran tentang hal itu, jadi kenapa kamu menanyakan hal itu padaku?”\n\n\"Ya?\"\n\nJinhoo Kang berkata ke kamera.\n\n\"Brexit diputuskan oleh Inggris. Ada atau tidaknya Brexit tanpa kesepakatan akan ditentukan oleh Inggris. Pemungutan suara Brexit sudah berakhir, namun Brexit tanpa kesepakatan masih berlangsung. Masa depan Inggris bukan di mulut saya, tapi di tangan Anda. Jika Anda tidak ingin hal terburuk terjadi, Anda hanya perlu bertindak agar hal itu tidak terjadi.\""}