{"index": 44, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 45\n\nModal asli Perusahaan OTK adalah 672 miliar won. Dari jumlah tersebut, 70 miliar won diinvestasikan untuk mendirikan anak perusahaan K Company di Korea, dan sisa modalnya adalah 602 miliar won.\n\nBahkan ketika saya pertama kali mulai berinvestasi di startup, saya khawatir apakah saya dapat menginvestasikan semua uang ini.\n\nTapi itu hanya kebetulan.\n\nSetiap kali kontrak investasi ditandatangani, saldo rekening menurun dengan cepat. Uang sulit didapat, tapi mudah dibelanjakan.\n\nMenginvestasikan miliaran dolar sekaligus membuat perasaan saya terhadap uang menjadi tumpul. Jika Anda menelepon lima juta dolar di sana, Anda berkata, 'Bukankah itu terlalu sedikit? Sampai-sampai saya berpikir, 'Saya memerlukan $10 juta untuk menjalankan bisnis dengan benar.\n\nKapan aku menjadi sebesar ini?\n\nPada saat pertemuan, investasi tersebut merupakan fakta yang diketahui.\n\nMeski demikian, alasan diadakannya pertemuan tersebut bukan untuk memutuskan apakah akan berinvestasi atau tidak, melainkan untuk bertemu langsung guna membahas dan mengoordinasikan detailnya.\n\nDua bagian terpenting dari detail ini adalah:\n\nYang pertama adalah ekuitas, dan yang kedua adalah manajemen.\n\nBetapapun bagusnya kata keuangan, intinya adalah menghasilkan uang dengan uang. Oleh karena itu, tidak berlebihan jika dikatakan bahwa lantai ini merupakan tempat berkumpulnya para penipu.\n\nAda yang mendirikan perusahaan yang masuk akal dan menarik investor untuk hanya mencuri uang investasinya, dan ada pula yang mendekati perusahaan dengan berpura-pura berinvestasi dan hanya mencuri teknologi dan paten, atau mengambil alih perusahaan sepenuhnya.\n\nOleh karena itu, hal yang paling mengkhawatirkan dari para pendiri startup yang menerima investasi adalah hak pengelolaan.\n\nSekalipun Anda tidak ingin meninggalkan posisi CEO, jika investor yang mempunyai kepentingan mulai ikut campur, hal itu pasti akan merugikan bisnis Anda.\n\nHampir semua pendiri yang saya temui memiliki pola pikir wirausaha, bukan wirausaha. Mereka ingin produk atau jasanya sukses di pasaran, bukan sekadar menghasilkan banyak uang.\n\nOleh karena itu, mereka ingin menerima investasi tetapi tidak terlibat dalam pengelolaan.\n\nSaya dengan senang hati memberi mereka jawaban yang mereka inginkan.\n\n“Kami akan berinvestasi, tapi kami tidak akan mengganggu manajemen.”\n\nSetelah menyerahkan hak pengelolaan, diputuskan berapa banyak saham yang akan diamankan, dan rincian lainnya diputuskan dalam sekejap.\n\nKami menandatangani kontrak investasi satu sama lain, dan mereka yang menemukan investor dari negeri Korea yang jauh kembali ke negara asal mereka dengan gembira.\n\n* * *\n\nPendiri yang saya temui kali ini adalah anak muda Asia dan perempuan kulit hitam.\n\nPeter Kazuyo, orang Inggris keturunan Jepang, dan Janelle Jackson, orang Inggris keturunan Jamaika. Peter awalnya adalah seorang arsitek, dan Janelle adalah seorang insinyur komputer.\n\n“ArcIt adalah perusahaan yang bertujuan merancang arsitektur dengan kecerdasan buatan.”\n\nPenjelasan selanjutnya adalah sebagai berikut.\n\nArsitektur adalah seni dan rekayasa. Arsitektur adalah sebuah karya seni yang membentuk sebuah kota dan ruang tempat tinggal manusia.\n\nOleh karena itu, arsitektur adalah domain arsitek yang terlatih secara profesional. Namun, ia berencana memberikan tantangan dengan memasukkan teknologi IT di sini.\n\nJanelle menampilkan desain dan gambar yang dirancang oleh Ark (kecerdasan buatan yang mendesain arsitektur) pada sebuah proyektor.\n\n\"Saat ini, kami sedang merancang bangunan sederhana berlantai satu atau dua. Namun Arc terus berkembang dengan pembelajaran mesin.\"\n\nTaek-gyu bertanya padaku seolah penasaran.\n\n“Apa itu Pembelajaran Mesin?”\n\n“Ini benar-benar pembelajaran mesin.”\n\n“Bisakah kecerdasan buatan belajar?”\n\nKecerdasan buatan adalah mesin yang menggantikan pemikiran manusia.\n\nKedengarannya seperti hal yang muluk-muluk untuk dikatakan, namun komputer adalah contoh utama dari hal tersebut.\n\nKomputer telah sepenuhnya menggantikan daya komputasi manusia. Namun, meskipun komputer dapat melakukan perhitungan yang paling sulit, komputer tidak dapat membedakan antara anjing dan kucing.\n\nKarena belum ada algoritma yang bisa mengklasifikasikannya.\n\nApa perbedaan antara anjing dan kucing? Anjing terlihat seperti anjing dan kucing terlihat seperti kucing?\n\nNamun penampilan anjing sangat berbeda, dan penampilan kucing juga sangat berbeda. Bagaimana cara mengetahui hewan mana yang anjing dan mana yang kucing?\n\nHal ini sangat mudah bagi manusia. Meskipun Anda meletakkan anjing mirip kucing dan kucing mirip anjing di depan Anda, Anda dapat dengan cepat membedakannya.\n\nItu adalah hasil pembelajaran yang dialami dalam hidup. Kita telah melihat ribuan anjing dan ribuan kucing, baik secara langsung maupun melalui berbagai media. Sebuah aturan dibuat di kepala melalui akumulasi informasi, dan menurut aturan tersebut, secara otomatis membedakan antara anjing dan kucing.\n\nLalu, jKita seperti manusia, bisakah mesin belajar? Jika puluhan ribu gambar anjing dikenali terlebih dahulu, bukankah mungkin untuk membentuk aturan yang dapat menentukan apakah gambar seekor binatang ditampilkan atau tidak ketika ditampilkan?\n\n“Ini masih dalam tahap awal, tapi kami berencana untuk terus mengenali cetak biru dan desain Ark dan memungkinkan untuk merancang bangunan yang semakin kompleks di masa depan.”\n\nPengenalan mesin ke tempat produksi adalah awal dari Revolusi Industri. Setelah itu, mesin terus berkembang hingga revolusi industri ke-2 dan ke-3.\n\nNamun, pekerjaan tersebut hanya menggantikan kerja manusia yang sederhana, dan kerja kreatif dan aktif adalah wilayah kekuasaan manusia sampai akhir.\n\n“Itu sudah menjadi masa lalu sekarang.”\n\nKini, kecerdasan buatan melampaui bidang desain. Apakah ini tren industri?\n\nTaek-gyu bertanya pada saudara perempuan Hyun-joo.\n\n“Bagaimana perasaanmu terhadap adikmu?”\n\n\"Cukup bagus. Barang bagus, penglihatan bagus,\"\n\nSaya telah bertemu dengan beberapa perusahaan (biasanya Faceit) yang merencanakan proyek yang belum pernah terjadi sebelumnya, jadi masuk akal untuk mengatakan bahwa mereka merancang bangunan dengan kecerdasan buatan.\n\nSaya memikirkan rencananya.\n\nKapasitas konstruksi Korea adalah yang terbaik di dunia. Bangunan terkenal di dunia seperti Menara Kembar Petronas di Malaysia dan Marina Bay Sands di Singapura juga dibangun oleh perusahaan Korea.\n\nNamun, jalan yang harus ditempuh dalam hal desain masih panjang.\n\nBahkan untuk gedung bertingkat Rete Tower yang baru selesai dibangun, pembangunannya dilakukan oleh Reite Construction, namun desain dan pengawasannya semuanya ditangani oleh perusahaan Amerika, Jepang, dan Jerman.\n\nPasalnya, belum ada perusahaan di Korea yang memiliki kemampuan desain seperti itu.\n\naku bertanya pada Petrus.\n\n“Apakah mungkin merancang gedung pencakar langit dengan kecerdasan buatan?”\n\nPetrus menjawab dengan berani.\n\n“Tentu saja. Kemajuan teknologi tidak ada habisnya.”\n\nAku menganggukkan kepalaku dan berkata pada Hyunjoo noona.\n\n\"Menginvestasikan.\"\n\nKakak perempuan Hyunjoo memberi tahu mereka berdua.\n\n“Kami akan berinvestasi di ArcIt.”\n\n* * *\n\nPertemuan berikutnya jam 7 malam.\n\nHyunjoo noona keluar hotel sebentar untuk merokok.\n\nEllie bertanya padaku.\n\n“Aku akan melakukan squash, maukah kamu ikut denganku?”\n\nAku segera menggelengkan kepalaku.\n\n\"Oh tidak. Aku sakit tenggorokan karena kurang tidur kemarin.\"\n\nKemudian Ellie tampak khawatir.\n\n\"Tidak apa-apa?\"\n\n“Ya.Saya pikir saya harus istirahat sebentar.”\n\nFaktanya, tubuhnya baik-baik saja.\n\nTetap saja, dia mengatakan ini karena dia mengikutinya beberapa hari yang lalu dan hampir muntah dalam waktu setengah jam.\n\nDi lapangan squash hotel, Anda akan merasakan batas kekuatan fisik yang tidak pernah Anda rasakan bahkan saat Anda berada di militer.\n\n“Kalau begitu ayo kita pergi bersama lain kali.”\n\n\"······Ya.\"\n\nSquash sepertinya tidak cocok untukku.\n\nEllie pergi berolahraga, dan dia hanya tinggal bersamaku dan Taek-gyu.\n\nPasti frustasi karena dia tidak bisa mengerti bahasa Inggris, tapi dia menghadiri pertemuan tersebut tanpa kecuali. Dia ingin tahu ke kantong siapa uangnya masuk.\n\nAnehnya, orang ini memiliki rasa tanggung jawab yang kuat.\n\n“Tetapi apakah mungkin menghasilkan banyak uang dengan melakukan ini?”\n\nSaya mengajukan pertanyaan, bukan jawaban.\n\n“Apakah kamu kenal Lagu Masayoshi?”\n\n“Siapa itu?”\n\n“Saya orang Korea-Jepang, dan ketua softbox Jepang.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Ah! Pria berkepala plontos itu?\"\n\n\"menjawab.\"\n\nMasayoshi Song adalah ahli investasi dan bisnis. Dia mempunyai keterampilan manajemen yang hebat, namun visinya untuk masa depan lebih dari itu.\n\n\"Saya punya anekdot terkenal tentang pria itu. Tahukah Anda?\"\n\n“Pusat perbelanjaan online Cina?”\n\nAlijiny saat ini adalah perusahaan IT terbaik di China. Namun, seperti kebanyakan perusahaan, pada awalnya, ini hanyalah sebuah perusahaan yang tidak melihat apa pun.\n\nPada saat itu, pasar e-commerce Tiongkok didominasi oleh Abei Amerika, dan usaha kecil pun bermunculan. Alizini hanyalah salah satunya.\n\nMa Won, pendiri Alijini, langsung bergegas meminta pertemuan ketika Masiyoshi Song, ketua Softbox, mengunjungi Beijing untuk urusan bisnis.\n\nKeduanya makan dan berbicara selama sekitar dua jam.\n\n“Song Masayoshi langsung menginvestasikan 20 juta dolar.”\n\nSemua orang skeptis terhadap investasi tersebut. Persaingan Alizini melawan Abe ibarat memukul batu dengan telur.\n\nBahkan Masiyoshi Song mendapat kritik keras dari pengurus Softbox.\n\nMeski begitu, dia tidak menyerah pada keinginannya.\n\nApa hasilnya?\n\nDua puluh tahun kemudian, Aligeny telah berkembang menjadi perusahaan global, mendominasi pasar e-commerce Tiongkok. Di sisi lain, Abe tidak mampu mengatasi defisit dan menarik diribaru dari pasar Cina.\n\nSetelah itu, Alijiny tercatat di New York Exchange (NYSE). Kapitalisasi pasarnya saat ini adalah $330 miliar, atau sekitar 360 triliun won Korea.\n\nTaehyun membelalakkan matanya.\n\n“Ini lebih besar dari Seosung Electronics.”\n\n“Ini adalah skala benua.”(Baca selengkapnya @ wuxiax.com)\n\nAlijiny mendominasi pasar e-commerce Tiongkok. Saat ini, perusahaan ini menempati peringkat pertama di antara perusahaan IT Tiongkok dan menempati peringkat 10 besar dalam peringkat kapitalisasi pasar dunia.\n\nMengingat pengguna Internet di Tiongkok berjumlah sekitar setengah dari populasi, potensi pertumbuhan di masa depan tidak terbatas.\n\n\"Yang penting Softbox menginvestasikan $20 juta dan mendapat 30 persen saham di Alijini. Dalam hal pengembalian, 500.000 persen.\"\n\nTaek-gyu membuka mulutnya lebar-lebar karena terkejut.\n\n\"Wah! Sungguh menakjubkan.\"\n\n\"Kanan.\"\n\nIni adalah jackpot di luar imajinasi dan mitos investasi awal.\n\nYa, bagaimanapun, itu adalah hal yang penting. Jika Alijini dimusnahkan oleh Abei, mereka tidak akan menghemat satu sen pun.\n\nMari kita berpikir dengan bijaksana.\n\nDari ribuan startup, hanya satu dari 10 yang akan bertahan lima tahun kemudian. Dan di antara mereka, hanya satu dari sepuluh perusahaan yang akan tumbuh puluhan kali lipat.\n\nSingkatnya, kemungkinan keberhasilannya kurang dari 1%.\n\nTapi perusahaan-perusahaan inilah yang saya temukan dengan pandangan jauh ke depan. Jika hologram yang Anda lihat di depan Anda benar, semuanya berada dalam 1%.\n\nMasayoshi Song memperoleh 110 triliun won dengan 22 miliar won. Berapa banyak yang bisa kita hasilkan dengan 670 miliar?\n\nBerpikir demikian, Hyunjoo noona masuk ke hotel melalui telepon.\n\nSetelah beberapa saat, kakak perempuan yang menyelesaikan panggilan itu berkata kepadaku.\n\n“Saya baru saja mendapat telepon dari Karos,” katanya.\n\n“Caro?”\n\n“Jinhoo, perusahaan yang ingin kamu temui.”\n\n\"Ah!\"\n\nSaya memilih lusinan startup. Namun, ada satu perusahaan yang menonjol.\n\nItu Carlos.\n\n\"Apa?\"\n\n\"Saya baru saja berbicara dengan COO dan membuat janji. Saya akan datang ke Korea besok.\"\n\nTaek-gyu bertanya.\n\n“Apa yang sedang dilakukan perusahaanmu?”\n\nKataku sambil memikirkan rencananya.\n\n“Agak rumit di sana-sini.”"}