{"index": 440, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 441\n\nKetika saya keluar dari Bandara Internasional Incheon dan keluar, mobil sudah menunggu.\n\nTaek-gyu langsung berkendara ke bandara untuk menemuinya. Saya masuk ke dalam mobil.\n\n“Bagaimana dengan hadiahku?”\n\n“Apakah kamu terlihat keluar untuk bermain?”\n\nTaek-gyu menetapkan tujuan pulang dan menyalakan mode mengemudi otonom dan menatapku dan bertanya.\n\n“Apa itu Rothschild?”\n\nAlasan saya pergi ke bandara mungkin karena saya penasaran.\n\nSaya menceritakan fakta yang saya temukan di rumah Rothschild, dan seperti yang diharapkan, Taek-gyu menunjukkan minat yang besar.\n\n\"Orang-orang ini melakukan banyak hal dengan pandangan ke depan mereka. Karena aku tahu mengapa dia menjatuhkan takdir padamu?\"\n\n“Dia pasti sangat membutuhkanku.”\n\nTepat sekali, itulah pandangan ke depan yang saya miliki.\n\nKemampuan ini lebih besar dari yang saya kira.\n\n“Ya, meski begitu, bukankah intuisi itu hebat?”\n\n\"Dengan baik.\"\n\nPandangan ke depan Meyer Amsel Rothschild membantu menciptakan keluarga Rothschild saat ini.\n\nMelihat chaebol Korea, tidak sedikit tempat di mana para pendirinya bangkrut setelah pensiun. Belakangan ini, Grup Geumo dan Grup GH juga ambruk.\n\nKeluarga Rockefeller, Carnegie, dan Vanderbilt, tempat para pendirinya memperoleh kekayaan besar, juga kehilangan prestise mereka seiring berjalannya waktu.\n\nMeski demikian, keturunan Rothschild telah meneruskan warisan tersebut selama lebih dari 200 tahun dan mengembangkannya lebih jauh. Sungguh menakjubkan.\n\n\"Menikah dan membentuk Persemakmuran di pulau itu. Itu ide yang bagus. Lalu apakah akan menjadi Pulau OTK?\"\n\n“… … tidak.Saya harap Anda tidak melakukannya seperti itu.”\n\nNama negaranya memang tidak main-main.\n\n“Saat itulah aku melihat Yeji.”\n\n“Apa yang kamu lihat?”\n\nMendengar ini, Taek-gyu membuka mulutnya lebar-lebar karena terkejut.\n\n\"Benarkah? Lalu apa yang terjadi? Apakah itu karena akal sehatmu, atau apa pun yang kamu lakukan, pada akhirnya akan terjadi?\"\n\n\"Saya tidak tahu. Apa pun yang terjadi, saya akan menikahi Ellie.\"\n\nTaek-gyu terkekeh.\n\n\"Bagus. Jadi itu temanku.\"\n\nSaya pikir dia akan mengatakan sesuatu seperti ini.\n\n“Bagaimanapun, ini adalah kesempatan untuk menjadi orang kulit hitam yang mendominasi dunia keuangan global. Bukankah itu sepadan?”\n\nApakah saya melakukan kesalahan besar? Atau, kamu tidak ingin menikah denganku… … .\n\nJika Anda menerima tawarannya, apakah itu akan benar-benar terjadi?\n\nAku menggelengkan kepalaku.\n\n\"Tidak sama sekali. Lagi pula, kamu masih makan dengan baik dan hidup dengan baik.\"\n\n“Apakah kamu ingin bertemu dengannya lagi di masa depan?”\n\n“Itu tidak diketahui.”\n\nRothschild adalah kelompok keuangan yang sangat besar, dan dia memegang posisi penting dalam keluarganya. Apakah dia akan menjadi chief human resource officer (CHO) di sebuah perusahaan?\n\nDunia keuangan ternyata sangat sempit.\n\nJika kita tetap di lantai ini, bukankah kita akan bertemu lagi?\n\n* * *\n\nSaya duduk di lobi Gedung Golden Gate dan menunggu waktunya bekerja.\n\nBeberapa staf yang lewat dengan hati-hati meminta tanda tangan. Beberapa saat kemudian, Eli yang telah menyelesaikan pekerjaannya turun.\n\nCelana panjang hitam, blus, dan rambut coklatnya diikat rapi. Meskipun dia biasanya ceria, dia cerdik saat bekerja.\n\nKami sudah beberapa hari tidak bertemu, tapi entah kenapa rasanya kami sudah lama berpisah.\n\n“Kamu pasti lelah naik pesawat, jadi kenapa kamu tidak pulang?”\n\n\"Aku ingin menemuimu.\"\n\nMendengar kata-kataku, Ellie tersenyum.\n\n“Bagaimana kalau kita pergi makan malam bersama?”\n\n\"Oke.\"\n\nKami masuk ke dalam mobil, dan Ellie bercerita tentang apa yang telah dia lakukan selama berhari-hari.\n\n\"Segera setelah saya meninggalkan konferensi pers Jinhoo, pasar saham Inggris dan pound kembali menguat. Prospek Brexit tanpa kesepakatan juga meningkat. Meskipun ada tentangan dari Perdana Menteri, Partai Konservatif meminta diskusi mendesak dari Ketua Dewan Perwakilan Rakyat, dan debat serta pemungutan suara akan diadakan pada hari berikutnya.\"\n\n“Itu beruntung.”\n\nSaya ingat pertama kali saya bertemu Ellie.\n\nPemandangan saat dia berjalan ke kedai kopi hotel tampak jelas seolah baru terjadi kemarin. Saat itu, aku merasa kekanak-kanakan dalam waktu singkat. Kini, rambutnya telah banyak memanjang, memberikan suasana yang sangat feminin.\n\nBagaimanapun juga itu cantik.\n\nItu wajahnya yang kulihat setiap hari selama bertahun-tahun, tapi dia masih cantik sampai sekarang, dan jantungnya berdebar kencang saat melihatnya.\n\nSuatu hari, kemampuan yang muncul ini memberi saya banyak hal. Tapi hal yang paling berharga di antara mereka adalah dia mengizinkanku bertemu Ellie.\n\nApa gunanya dia, tidak peduli berapa banyak uang yang dia miliki, jika dia tidak memiliki orang yang dicintai? Ini tidak seperti Anda memegang uang di tempat tidur.\n\nEllie bertanya padaku.\n\n\"Apa yang akan kita makan? Apakah ada yang ingin kamu makan?\"\n\nPada saat itu, kata-kata keluar tanpa saya sadari.\n\n“Apakah kita akan menikah?”\n\nEllie berhenti sejenak, lalu tersenyum.\n\n\"Apa, tiba-tiba?”\n\n“Oh tidak. hanya apa… … .\"\n\nUntungnya, suasana menerimanya seperti lelucon. Lagipula, apakah benar jika aku secara resmi menahanku untuk pembicaraan seperti ini?\n\nAku menghela nafas lega dalam hati.\n\nLagipula, aku hampir melamarmu saat mengemudi.\n\nUntuk beberapa saat dia tidak berkata apa-apa. Dia mengalihkan pandangannya ke samping, dan Ellie menoleh untuk melihat ke luar jendela.\n\nDia tidak dapat melihat apa yang dia pikirkan karena dia tidak dapat melihat ekspresinya.\n\nKeheningan yang canggung menyelimuti mobilnya.\n\n“di sana… … .”\n\nLalu, tiba-tiba terdengar suara mencicit. Saat dia menoleh, Ellie menangis.\n\nSaya terkejut, jadi saya segera keluar dari mode mengemudi otonom dan memarkir mobil di bahu jalan.\n\n“Ada apa?”\n\nKemudian Ellie menangis.\n\n“Hah! Apa itu sebenarnya? Apa yang kamu lakukan tiba-tiba?”\n\n\"Maaf. Tidak apa-apa?\"\n\nSaya rasa begitu. Eli menangis dan menangis.\n\n“Sudah berapa lama aku menunggumu mengatakan itu!”\n\n\"Ya?\"\n\n“Ugh, tapi Jin-hoo sepertinya tidak terlalu memikirkan untuk menikah, dan sepertinya dia pergi ke suatu tempat yang jauh.”\n\n“Benarkah?”\n\n“Huh, orang-orang membicarakan tentang segera putus.”\n\n“Ah… … .”\n\nSetiap kali artikel tentang kami diposting, tidak ada satu atau dua orang yang berkomentar seperti itu di Internet.\n\nCepat atau lambat kita akan putus, kita sudah putus, kita tidak akan pernah menikah, kita akan bercerai segera setelah kita menikah, dan sebagainya.\n\nSaya tidak tahu mengapa orang begitu tertarik dengan hubungan orang lain.\n\nTetap saja, dia tidak pernah menyangka Ellie akan begitu cemas selama ini. Karena dia juga tidak punya simpati untuk itu.\n\nMungkin… …Dia menunjukkannya, tapi apakah aku tidak menyadarinya?\n\n“Kalau begitu, apakah dia tidak bicara?”\n\n“Hei, maksudku, sepertinya itu hanya sebuah beban!”\n\nButuh waktu untuk mengaku, dan butuh waktu untuk melamar. Melihat ini, apakah saya benar-benar bimbang?\n\nAku menepuk punggung Ellie.\n\n“Saya sangat menyesal karena saya terlambat.”\n\nEllie berusaha keras untuk tertawa.\n\n“Diam, tidak apa-apa. Karena aku sudah memberitahumu sekarang.”\n\nLucu sekali sampai aku tidak tahan, dan aku tertawa terbahak-bahak.\n\n“Jadi apa jawabannya?”\n\n\"Ya. Ya!\"\n\nEllie memelukku dan menciumnya. Orang-orang yang lewat dalam perjalanan meliriknya, tapi dia tidak peduli.\n\nSetelah beberapa saat, Ellie, yang berhenti menangis, menundukkan kepalanya sedikit karena malu, menyeka air matanya. Penampilannya yang pemalu juga lucu.\n\n“Lalu apa yang harus kita lakukan sekarang?”\n\n“Um, baiklah.”\n\nIni lamaran pertamaku, jadi aku tidak tahu.\n\nSaat saya melewati jalan mewah, saya melihat toko-toko berjejer di kedua sisi jalan. Saya menunjuk ke sebuah toko perhiasan di antara mereka.\n\n“Pesanannya sepertinya sudah berubah, tapi haruskah kita membeli cincinnya dulu?”\n\nEllie menganggukkan kepalanya dengan penuh semangat.\n\n“bagus!”\n\n* * *\n\nSiapa yang harus menjadi orang pertama yang menyampaikan berita ini?\n\nSaya menelepon Taek-gyu dan langsung menuju ke Hotel Namsan Ceylon. Saat makan malam bersama, ibuku menampar punggungku dengan telapak tangannya.\n\n“Aduh! Mengapa kamu memukulku?”\n\n“Apa yang kamu lakukan jika anak orang kaya melamar seperti itu? Aku benar-benar malu pada ibuku. Pastikan untuk melakukannya dengan benar lagi nanti. Oke?\"\n\n\"Jadi begitu.\"\n\nIbunya sangat gembira, dan dia memegang tangan Ellie erat-erat.\n\n“Sampai sekarang memang seperti itu, tapi aku akan menjaga Jinhoo kita dengan baik mulai sekarang.\n\nEllie merentangkan bahunya dan menganggukkan kepalanya dengan penuh semangat.\n\n\"Ya tuan. Jangan khawatir. Jinhoo akan bertanggung jawab apa pun yang terjadi, jadi Anda tidak perlu khawatir. \"\n\n“… … .”\n\nBukankah ini yang seharusnya dilakukan oleh pria normal?\n\nIbunya bangga padanya dengan ekspresi wajahnya bahwa dia memiliki menantu yang dapat diandalkan.\n\n* * *\n\nKetika saya sampai di rumah dari makan malam, Taek-gyu memberi selamat kepada saya.\n\n\"Selamat! Akhirnya temanku sudah menikah.\"\n\n\"Hah. Belum.\"\n\nTapi itu akan segera terjadi. Hanya ada beberapa hal yang perlu Anda persiapkan untuk menikah. Anda juga harus melakukan pertemuan tatap muka.\n\nSebuah cincin tipis dipasang di jari manis tangan kiri Eli.\n\nDia membelinya dari toko Tiffany di Luxury Street. Saat kami masuk, para staf terkejut, bahkan manajer keluar untuk menjelaskan, bahkan mengeluarkan produk yang tidak dipajang dan menunjukkannya.\n\nCincin aslinya harus dipesan terpisah sesuai ukurannya, tapi untungnya di toko ada coupler dengan ukuran yang pas, jadi saya bisa langsung membelinya.\n\nSetelah mencuci dan berbaring di tempat tidurnya, Ellie terus tersenyum melihat cincinnya, dengan punggung tangan terulur.\n\n“Aku akan membelikanmu yang lebih cantik lain kali.”\n\n\"Aku suka ini. Ini cincin pertama yang dibeli Jinhoo.\"\n\nSeandainya aku tahu dia akan sangat menyukainya, dia akan membelinya lebih cepat.\n\nKupikir aku tahu kenapa Ellie merasa cemas sepanjang waktuwaktu. Saat kita hidup bersama, ada banyak hal yang membuat kita saling mengenal tanpa mengatakan apa pun. Mungkin dia punya perasaan samar-samar bahwa aku menyembunyikan sesuatu sejak lama.\n\nJika kamu tidak ingin berbohong seumur hidupmu, kamu harus memberitahuku\n\nAku menggaruk kepalaku.\n\n“Sebenarnya, dia ingin memberitahukan sesuatu pada Ellie.”\n\nBagaimana saya harus menjelaskan hal ini? Dan ketika Ellie mendengarnya, bagaimana reaksinya?\n\nSaat dia melihat ekspresiku, Ellie bertanya padaku.\n\n“Aku tidak tahu apa itu, tapi saat dia mengatakan itu, apakah dia mempercayaiku?”\n\n\"Ya.\"\n\n“Apakah kamu memerlukan persiapan mental?”\n\n“Yah, itu benar.”\n\nDia tersenyum cerah dan memelukku.\n\n\"Itu saja. Mari kita bicarakan hal ini setelah pernikahan.\"\n\n“Tapi apakah kamu baik-baik saja?”\n\n\"Tentu saja. Aku akan menunggu sampai saat itu tiba.\"\n\n* * *\n\nHanya karena kami memutuskan untuk menikah, tidak ada yang berubah seketika.\n\nTidur bersama, bangun bersama, makan bersama adalah hal yang sama. Tapi rasanya kami lebih dekat dari sebelumnya.\n\nSaat fajar menyingsing, kami semua menuju Golden Gate untuk melapor ke bos Ellie.(Baca selengkapnya @ wuxiax.com)\n\n“Kami memutuskan untuk menikah.”\n\nKakak Hyunjoo, yang sedang melihat laporannya, bertanya sambil melepas kacamatanya.\n\n“Apakah kamu hamil?”\n\nEllie menggelengkan kepalanya.\n\n\"TIDAK.\"\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Tahukah kamu bahwa semua orang di dunia ini seperti kamu?”\n\nKakak perempuan Hyun-joo memberikan kesannya dan melemparkan laporannya ke Taek-gyu. Dia pikir dia akan dimarahi.\n\n\"Apakah kamu benar-benar akan menikah? Kamu tidak dapat mengubah kata-katanya nanti.\"\n\n\"Tentu saja.\"\n\nAdik Hyun-joo mengambil interkomnya dan menghubungkan siaran internalnya.\n\n\"Saya ingin memberi tahu karyawan cabang Golden Gate Korea. Eli Kim, kepala tim hukum pertama, memutuskan untuk menikah dengan CEO Perusahaan OTK Kang Jin-hoo. Selamat untuk semuanya.\"\n\nSegera setelah kata-katanya selesai, tepuk tangan dan sorak-sorai meledak seolah-olah perusahaan akan pergi. Dan 10 menit kemudian, reaksi serupa datang dari Gedung Perusahaan OTK.\n\n* * *\n\n[(Breaking News) CEO Perusahaan OTK, pengumuman pernikahan yang mengejutkan!] [Pihak lain saat ini tinggal bersama sebagai kepala tim hukum Golden Gate] [Bagaimana pernikahan ini akan mempengaruhi perekonomian Korea?] [Jaewon yang telah bekerja sebagai model terbaik… … ]\n\nMedia menuangkan artikel, dan media asing pun meliputnya sebagai berita terkini. Setelah artikel itu diterbitkan, Internet memanas.\n\n- Hai! Ini pasti merupakan pernikahan abad ini.\n\n– Saya pikir saya hanya akan bermain tanpa menikah setelah Kangjin.\n\n– Ttttttt, idiot. Ada banyak gadis muda dan cantik di dunia. Jika itu aku, aku akan putus dengan pacarnya dan bertemu semua orang.\n\n– Haha, ada orang seperti itu, dan ada orang seperti itu.\n\n– Tidak mudah untuk bertemu seseorang yang Anda cintai dalam hidup. Jangan sampai ketinggalan dan jangan menyesal, ambil selagi ada. Saya tidak bisa melakukan itu, jadi saya masih sendiri.\n\n– Bagaimanapun, ini waktunya untuk bermain.\n\n-Aku juga ingin bertemu gadis seperti itu karena aku mendapat banyak uang.\n\n– Kalian berdua rukun. iri ^^\n\n– Cinta yang baik ^^\n\n-Jika kamu menikah setelah Kang Jin-hoo, bukankah akan ada acara diskon Face It?\n\n-Siapa yang datang ke pesta pernikahan? Akankah Ronald, Zhang Pinghua, dan Vysotsky semuanya datang?\n\n– Haha, tempat pernikahan, puncak kekuatan besar. Itu adalah pemanggilan otomatis oleh Changmin Heo.\n\n– Kirimkan undangan pernikahan kepada Yang Mulia yang berada di Rutan dengan cara yang manusiawi. Saya hanya makan nasi kacang setiap hari, tapi sekali di pesta pernikahan tidak masalah.\n\nSaya menerima telepon ucapan selamat dari semua pihak.\n\nAda juga telepon dari Gedung Putih. Ronald berkata sambil menyeringai.\n\n[Selamat. Tahukah kamu apa hal terpenting dalam pernikahan?]\n\n“Ini pertama kalinya bagiku, jadi aku tidak tahu.”\n\nSebagai referensi, dia sudah menikah tiga kali. Dalam industri pernikahan (?), ini cukup untuk dianggap profesional di antara para profesional.\n\nNasihat apa yang bisa saya dapatkan darinya?\n\n[Ini adalah kontrak pranikah. Bagian dari tunjangan perceraian harus disebutkan dengan jelas agar tidak ada masalah di kemudian hari. Jadi, ketika saya menceraikan mantan saya, saya hanya membayar tunjangan yang saya tetapkan di muka dan mengakhirinya dengan rapi. Pastikan untuk mengingat hal ini.]\n\n“… … .”\n\nmengajarkan hal-hal yang sangat baik."}