{"index": 441, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 442\n\nPernikahan tersebut rencananya akan dilangsungkan pada musim semi mendatang.\n\nLokasinya belum ditentukan, dan dia berencana pergi ke Hong Kong atau Singapura.\n\nJika saya menambahkan sedikit berlebihan pada berita pernikahan saya, seluruh dunia akan terguncang. Tidak termasuk Korea dan Amerika Serikat, Tiongkok dan Inggris sangat tertarik.\n\nPasalnya, Ellie merupakan warga negara ganda yaitu Hong Kong dan Inggris.\n\nSaya bertanya-tanya apa hubungannya Tiongkok dengan hal ini, tetapi Tiongkok berpikir bahwa Hong Kong, tentu saja, adalah bagian dari Tiongkok.\n\nBahkan People’s Daily dan Global Times menyebut Ellie sebagai “orang China dari Hong Kong.” Pokoknya dia mengadvokasi suatu negara, jadi tidak salah… … .\n\nDi Kremlin, Presiden Vysotsky menelepon langsung, dan di Zhongnanhai, Direktur Perdagangan Li Suwei dihubungi.\n\nDia berbicara dengan ramah, seolah-olah tidak terjadi apa-apa sebelumnya.\n\n[Selamat atas pernikahan Anda, Presiden. Saya rasa pernikahan ini akan semakin meningkatkan hubungan persahabatan antara Perusahaan OTK dan Tiongkok.]\n\n“… … .”\n\nSaya tidak tahu apakah ada cukup hubungan persahabatan di antara kami. Bagaimanapun, saya tidak bisa mengatakan apa pun untuk mengucapkan selamat kepada Anda.\n\nKami tidak akan menyerah pada pasar Tiongkok di masa depan.\n\n\"Terima kasih.\"\n\nSaya merasa seperti menghabiskan 10 jam di telepon padahal saya baru saja mengucapkan selamat dan menyapa. Anda tidak perlu khawatir tentang mengumpulkan tamu.\n\n“Bukankah kamu seharusnya mengundang Jin-yong Lim ke pesta pernikahan juga?”\n\n“Apakah kamu tahu kapan itu akan keluar?”\n\nSidang pertama saat ini sedang berlangsung, namun diperkirakan akan memakan waktu lama hingga putusan keluar karena kasusnya sangat rumit sehingga hanya diperlukan satu dokumen.\n\nPengacara Seoseong Group berargumen bahwa penangkapan itu tidak adil, mengacu pada pengungkapan penyelidik Shin Jong-hoon.\n\nApakah saya benar-benar harus pergi berkunjung dengan membawa undangan pernikahan?\n\n* * *\n\nDewan Perwakilan Rakyat Inggris mengadakan perdebatan mendesak mengenai Brexit, dan Dewan Rakyat kemudian melakukan pemungutan suara mengenai resolusi yang mendukung perpanjangan batas waktu Brexit.\n\nMeskipun ada penolakan dari Perdana Menteri Kane, partai yang berkuasa memberikan suara mendukung, dan disetujui dengan 555 suara, lebih dari 80 persen dari total suara.\n\nArtinya, Brexit tanpa kesepakatan telah direm.\n\nTentu saja, UE tidak tahu apakah hal ini akan diterima, tetapi suasananya membuat Inggris menarik napas.\n\nSaya ingat Grace Rothschild.\n\nDia mengharapkan Brexit tanpa kesepakatan. Dia pasti berpikir untuk memanfaatkan gejolak pasar keuangan untuk mendapatkan keuntungan.\n\nJadi, apa pendapat Anda tentang situasi ini?\n\n“… … .”\n\nNah, Anda akan mengetahuinya.\n\nSaya memutuskan untuk berhenti memperhatikan urusan orang lain dan fokus pada urusan negara saya.\n\nDi Saemangeum, proyek pengembangan kota baru “terbesar sejak Dangun” sedang berlangsung. Perekonomian dalam negeri yang sempat stagnan, kembali bangkit sebagai katalisator.\n\nSemua lembaga evaluasi menaikkan tingkat pertumbuhan ekonomi Korea secara bersamaan. Namun hal itu bukannya tanpa masalah.\n\nBiasanya, ketika permintaan domestik meningkat dan tingkat pertumbuhan ekonomi meningkat, harga real estate cenderung berfluktuasi. Namun Korea menolaknya.\n\nAda dua alasan utama. Salah satunya karena kenaikannya yang terlalu tinggi, dan yang lainnya karena diperkirakan sebagian penduduk di wilayah metropolitan akan mengungsi ketika Saemangeum dikembangkan.\n\nKetika anggaran tambahan disahkan, harga rumah di Seoul juga mengalami tren penurunan, namun para pakar real estate yakin bahwa Seoul akan turun sedikit dan kemudian pulih kembali.\n\nTapi apa ini?\n\nSetelah itu, terjadi penurunan yang serius. Pukulan terakhir adalah Anggota Majelis Lee Jeong-hye. Dia mulai menjual apartemen Seocho-gu yang dimilikinya atas nama suaminya.\n\nBegitu sidangnya selesai, dia menjual enam buahnya. Ketika dia bertanya kepada wartawan tentang hal ini, Perwakilan Lee Jeong-hye mengatakan bahwa dia harus menjual bisnis suaminya karena dia sangat membutuhkan uang, tetapi tidak ada yang mempercayainya.\n\nDia bukan satu-satunya politisi yang menjual atau menawarkan untuk menjual rumahnya.\n\nPolitisi telah menjadi garda depan spekulasi real estat. Begitu berita ini diketahui, agen real estate mulai berdatangan banyak properti.\n\nBelakangan ini, harga rumah di wilayah metropolitan sedang mengalami tren kenaikan.\n\nJika harga rumah naik terlalu tinggi, Anda harus membayar pajak transfer sebesar ratusan juta won, jadi lebih baik memilikinya. Jika Anda harus menaikkan pajak properti sebesar 10 juta won, harga rumah akan naik sebesar 100 juta won, jadi kesabarannya sepadan. Tidak peduli seberapa mahalnya, asalkankarena harganya terus naik, banyak orang yang akan membelinya.\n\nNamun, hal sebaliknya terjadi ketika penurunan sedang terjadi. Ketika keuntungan dari penjualan diberikan, pajak transfer berkurang dan beban pajak kepemilikan meningkat. Ketika harga turun, jumlah pembeli pasti berkurang.\n\nAlasan dilakukannya transaksi adalah karena penjual menganggapnya mahal dan pembeli menganggapnya murah.\n\nTidak ada orang bodoh yang menjual rumah hari ini, mengetahui bahwa besok akan naik 100 juta. Di sisi lain, tidak ada orang bodoh yang membeli rumah hari ini, mengetahui bahwa 100 juta akan jatuh besok.\n\nSaat harga apartemen naik ratusan juta won, media yang tidak banyak bicara langsung menuangkan artikel saat harganya turun puluhan juta won.\n\n[Transaksi apartemen Seoul anjlok] [Harga rumah turun karena kekurangan lahan nasional. Kerugian ditanggung oleh masyarakat umum] [Stagnasi real estate memukul perekonomian dengan keras] [Pengusaha sewa yang membeli rumah dengan kepercayaan pemerintah, mengeluhkan perkembangan Saemangeum] [Jatuhnya harga rumah mengancam stabilitas perumahan bagi masyarakat umum… … .] [Tn. Kim, seorang pekerja kantoran berusia 30 tahun, merasa terganggu dengan jatuhnya harga rumah saat dia bangun]\n\nTaek-gyu juga khawatir.\n\n\"Hmm, Tuan Kim, seorang pekerja kantoran berusia 30-an, dia menangani sendiri semua bencana yang terjadi di Korea saat ini. Siapa orang ini?\"\n\n“Telepon aku dan tanyakan.”\n\nSaya juga penasaran.\n\nTapi mengapa media begitu khawatir ketika real estate turun?\n\nAlasannya tentu saja karena mereka hidup dari iklan dari perusahaan konstruksi, bukan dari kecintaan penonton dan pelanggan. Itulah mengapa masuk akal jika Anda melihat argumennya.\n\nPemerintah harus mengambil tindakan khusus, dengan berani melonggarkan pembatasan pinjaman dan merangsang pasar real estat, meningkatkan rasio luas lantai untuk rekonstruksi dan pembangunan kembali, menyesuaikan laju pembangunan Saemangeum, dan sebagainya.\n\n“Artikel ini menarik. Coba lihat.”\n\nSaya diberikan tablet yang ditawarkan Taek-gyu.\n\n[Satu-satunya aset yang mereka kumpulkan sepanjang hidup mereka adalah pasangan lansia yang tinggal di satu rumah, tidak dapat tidur karena usia tua]\n\n(Strategi) Yang mereka miliki hanyalah sebuah apartemen di Apgujeong dengan pemandangan Sungai Han. Namun, ketika bom pajak real estate yang komprehensif tidak cukup dan bahkan harga rumah turun 300 juta won, saya tidak bisa tidur di malam hari.\n\nRumah ini adalah satu-satunya milik pasangan tua itu. Oleh karena itu, penurunan harga rumah mau tidak mau berakibat fatal di usia tua.\n\n(sinkopasi)\n\nKim, berusia 70-an, mengeluh dan berkata di akhir wawancara.\n\n‘Apa yang diketahui chaebol seperti Kang Jin-hoo tentang rakyat jelata seperti kita di Apgujeong yang hanya memiliki satu rumah?’\n\nRatusan komentar mengikuti artikel tersebut.\n\n-Kalau naik 1 miliar dalam 3 tahun lalu turun 300 juta, bukankah sebenarnya 700 juta kali lipat? Apakah saya satu-satunya yang tidak memahami hal ini?\n\n– Apartemen Hahaha Apgujeong dengan pemandangan Sungai Han.\n\n-Ini 3 miliar, turun dari 3 miliar. Haruskah saya mengkhawatirkan hal ini?\n\n-Saya penasaran berapa banyak uang yang dimiliki Giregi yang menulis ini.\n\n– Jangan bersumpah seperti itu. Dia adalah orang berhati hangat yang peduli pada orang yang punya 3 Miliar meski dia tidak punya 300 juta.\n\n– Tidak bisakah kita menjual rumah itu?\n\n– Anda berbicara omong kosong. Apakah Anda menyuruh saya meninggalkan rumah yang telah saya tinggali sepanjang hidup saya?\n\n– Jika Anda tidak punya uang, Anda harus pindah. Jika saya pergi ke daerah lain dengan uang itu, saya akan membeli penthouse.\n\n– Haha, itu mudah untuk dikatakan. Lalu kenapa kalian berdebat soal mahalnya harga rumah di Seoul? Jika saya tinggal di pegunungan Gangwon-do, saya tidak akan membeli rumah di sana seharga 100 juta won.\n\n-Siapa yang ingin pindah ke kota lain? Yang harus Anda lakukan hanyalah menjual rumah Anda, mendapatkan sewa bulanan atau jeonse, dan menghabiskan sisa uangnya dan hidup bahagia selamanya. Atau ajukan permohonan pensiun rumah. Jika Anda ingin terus menggunakannya, aset kuno apa itu? Jika Anda mengatakan bahwa Anda tidak akan menjual rumah meskipun Anda mati kelaparan, tidak masalah jika harga rumah turun 200 juta won atau naik 2 miliar won. Sebaliknya, jika pajak properti turun sebesar 200 juta won, kita harus berterima kasih kepada Kang Jin-hoo.\n\n– Memang benar bahwa pajak real estat saat ini terlalu tinggi. Bahkan jika Anda tinggal di 30 pyeong di Gangnam, Anda harus membayar 10 juta won setiap tahun. Premi asuransi juga naik di sini.\n\n-Namun, tidak bisakah kita mengenakan pajak properti yang sama untuk rumah senilai 100 juta dolar dan rumah senilai 1 miliar dolar?rumah dolar?\n\n-Setelah itu, mereka akan mengatakan bahwa mereka tinggal di rumah senilai 50 miliar won dan hanya makan mie ramen karena mereka tidak punya uang untuk membayar pajak.\n\n-Setiap orang! Ini semua karena Gangjinhu!\n\n-Ayo protes di depan Perusahaan OTK!\n\n“… … .”\n\nBukan hanya masyarakat di negara ini yang marah karena harga rumah.\n\nSaya mengangkat interkom dengan berpikir tiba-tiba.\n\n“Tolong berikan saya beberapa data terkait utang.”\n\n* * *\n\nSaya melihat materi yang Yuri telah atur dan bawa.\n\nTidak ada aset yang naik selamanya, tidak pernah turun. Kadang naik, kadang turun, dan kadang naik saat jatuh.\n\nNamun, memang benar bahwa lonjakan yang terjadi belakangan ini tidak terlalu serius. Tahun lalu saja, harga rumah di wilayah metropolitan naik hampir 10 persen.\n\n10 persen mungkin tampak mudah, tapi itu adalah rata-rata seluruh rumah di wilayah tersebut.\n\nApartemen dengan transaksi aktual naik puluhan persen.\n\nKalau harga rumah yang dulunya 1 miliar won menjadi 2 miliar won, lalu kembali ke 1 miliar won, tidak berakhir dengan kembali seperti semula.\n\nJika diri yang meroket dalam waktu singkat anjlok, dampak sampingnya cukup besar. Jika ini benar-benar terjadi, masyarakat akan bangkrut.\n\nMasalahnya adalah hutang.(Baca selengkapnya @wuxiax.com)\n\nSaat ini, utang rumah tangga Korea mencapai 1.700 triliun won, yang sudah lama melampaui PDB.\n\nArtinya, meskipun Anda mencurahkan seluruh barang yang diproduksi di Korea dalam satu tahun, Anda tidak akan mampu membayar utangnya.\n\nTaehyun menyipitkan matanya.\n\n“Jika itu cukup, meskipun saya menjual Perusahaan OTK, saya tidak dapat mengembalikannya.”\n\nTidak mungkin terbebas dari hutang ketika melakukan aktivitas ekonomi. Ketika perekonomian tumbuh, jumlah uang beredar meningkat dan utang meningkat.\n\nTapi itu terlalu cepat.\n\nSelama beberapa tahun terakhir, utang rumah tangga telah meningkat lebih dari 10 persen setiap tahunnya. Mengingat tingkat pertumbuhan ekonomi pada periode ini sebesar 3 hingga 4 persen, maka angka tersebut meningkat lebih dari dua kali lipat dibandingkan dengan besaran perekonomian.\n\n“Semua orang meminjam banyak.Mengapa kamu meminjam begitu banyak uang?”\n\n“Karena suku bunganya rendah.”\n\nBaik Anda meminjam 100 juta won saat tingkat bunga 4 persen atau 200 juta won saat tingkat bunga 2 persen, beban bunganya tetap sama. Karena itu, Anda dan saya meminjam uang.\n\nSituasi ini serupa dengan negara-negara lain, namun masalah utang rumah tangga Korea sangatlah serius.\n\nHarga real estat di seluruh dunia anjlok akibat krisis keuangan global yang dipicu oleh pinjaman subprime mortgage. Namun, tingkat kenaikan di Korea lebih kecil dibandingkan dengan negara-negara maju, dan tingkat penurunannya juga lebih kecil dibandingkan dengan negara-negara maju, hal ini disebabkan oleh adanya peraturan mengenai pinjaman seperti LTV dan DTI.\n\nNegara-negara maju, termasuk Amerika Serikat, telah melalui proses deleveraging untuk menyesuaikan utang mereka, namun Korea menghindarinya. Kemudian, ketika likuiditas meluap akibat suku bunga rendah, utang terus bertambah.\n\nUtang rumah tangga meningkat seiring dengan naiknya harga rumah, dan harga rumah naik karena utang rumah tangga meningkat.\n\nAlih-alih mengejar pinjaman tersebut, pemerintah, yang selama ini terus mengipasinya, malah membuat rencana yang terlambat dan tergesa-gesa untuk memblokir pinjaman tersebut, namun sudah terlambat.\n\nHutang membutuhkan lebih banyak hutang.\n\nJika harga apartemen 500 juta won, maka menjadi 50 juta won jika naik 10%, tetapi jika naik 10% saat 1 miliar won, maka menjadi 100 juta Bahkan jika harga apartemen hanya naik rata-rata tahun sebelumnya, kenaikan sebenarnya akan berlipat ganda. Dan untuk membelinya, Anda harus mengambil lebih banyak pinjaman.\n\nPemerintah mengumumkan bahwa tingkat pertumbuhan utang sedang melambat, namun hal ini hanyalah ilusi optik yang disebabkan oleh peningkatan jumlah absolut.\n\nNamun, berkat peraturan pinjaman yang baik, harga rumah tidak akan turun di bawah jumlah pinjaman, namun pukulan tidak dapat dihindari bagi mereka yang terlambat membeli rumah.\n\nJadi, bukankah itu sebabnya semua orang melakukan protes di depan perusahaan?\n\nRatusan demonstran berkumpul di depan perusahaan sambil memegang spanduk dan berdemonstrasi.\n\n\"oke. Bisa saja.\"\n\nSaya memutuskan untuk melakukan itu sekarang. Dalam negara demokrasi, mengutarakan pendapat adalah hal yang wajar.\n\nMasalahnya adalah respon pemerintah.\n\nAkankah musim gugur ini menjadi peluang untuk soft landing, atau… … .\n\n* * *\n\nKetika harga rumah turun drastis dan ketidakpuasan tuan tanah meningkat, para politisi mengambil tindakan.\n\nPemerintah telah mulai menenangkan tuan tanah dengan meningkatkan pinjaman kepada para tunawisma dan pengguna akhir, melonggarkan peraturan mengenai rekonstruksi dan pembangunan kembali, dan melakukan rekonstruksi.mempertimbangkan realitas harga yang diumumkan secara publik."}