{"index": 442, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 443\n\nSejauh ini, penyebaran penduduk di wilayah metropolitan hampir tidak efektif.\n\nHal serupa juga terjadi pada Kota Sejong yang telah meningkatkan ekspektasi. Meski mengaku sebagai kota yang kompleks administratif dan merelokasi sejumlah besar lembaga negara, namun tidak ada gunanya.\n\nNamun, meski Saemangeum belum mengumumkan rencana penjualannya, hal itu sudah memberikan dampak yang pasti.\n\nSaat ini, 200.000 rumah tangga pertama akan terjual pada paruh kedua tahun depan, dan setelahnya, 100.000 rumah tangga akan terjual setiap tahunnya.\n\nJika semua berjalan sesuai rencana, akan tercipta kota baru seukuran kota metropolitan dengan lebih dari satu juta penduduk. Mengingat Kota Sejong berpenduduk sekitar 300.000 jiwa, jumlah tersebut tiga kali lebih besar dari jumlah tersebut.\n\nSelain perusahaan dan pabrik, kompleks resor terbesar di negara ini, taman hiburan, kota perak, sekolah internasional, dan kampus kedua Universitas Korea akan dibangun untuk menjadi kota yang sepenuhnya mandiri.\n\nMengingat fakta bahwa kota baru yang dapat menggantikan wilayah metropolitan sedang dibangun dalam situasi di mana pengguna akhir telah meningkat ke titik di mana tidak mungkin untuk membeli, harga rumah mulai turun tajam.\n\nTidak ada seorang pun di dunia ini yang menyukai penurunan harga rumah saya. Terlebih lagi jika Anda termasuk orang yang telah membeli beberapa rumah dengan hutang.\n\nKorea memiliki budaya pemukiman yang unik dimana banyak orang tinggal di kompleks apartemen.\n\nSaat ini, himpunan perempuan dan RW di masing-masing kompleks sudah gempar sehingga memberikan tekanan pada politisi dalam bentuk opini publik.\n\nKetika tuan tanah melakukan protes keras, anggota Partai Nasional Liberal ikut serta dan menyuarakan suara mereka di wilayah metropolitan.\n\n“Kita harus membuat rencana dukungan yang kuat untuk masyarakat umum yang memiliki satu rumah!”\n\n“Karena para pensiunan yang tidak memiliki penghasilan dan para lansia merasakan beban pajak yang meningkat, pertimbangkan untuk mengurangi beban pajak bagi pengguna akhir dan penduduk biasa!”\n\n“Kami akan melanjutkan perjuangan sampai ada tindakan balasan yang tepat dari pemerintah!”\n\nAnggota Parlemen Ma Sang-tae tiba-tiba mengatakan bahwa dia akan mencukur rambutnya, mengutuk kegagalan kebijakan real estate pemerintah dan menyerukan tindakan balasan.\n\nDi tengah pertemuan para pemilik rumah, Senator Ma State mencukur rambutnya seolah ingin mengucapkan selamat tinggal.\n\nKepala gundul anggota parlemen oposisi menyebar seperti lentera, berpusat di sekitar anggota parlemen di wilayah metropolitan. Kalangan konservatif sangat mendukungnya dan menyebutnya sebagai perjuangan potong rambut.\n\nYeon Na-kyung, pemimpin Partai Rakyat Liberal, yang telah tinggal beberapa lama setelah dengar pendapat ekonomi, datang ke tempat kejadian dan mendorongnya untuk bercukur.\n\nDia memeluk senatornya yang bercukur dan berteriak sambil menangis.\n\n“Pihak kami akan terus mengurangi estafet sampai kami menemukan solusi yang jelas bagi masyarakat umum yang memiliki rumah dan masyarakat umum yang berbisnis persewaan!”\n\nSejauh ini sudah bagus\n\nKemudian percikan api menangkapnya dan tiba-tiba berpindah ke arahnya.\n\nPembawa acaranya, yang menyiarkan langsung kepalanya yang dicukur di A-Tube-nya, berkata kepadanya sambil mendorong mikrofonnya.\n\n“Lain kali, CEO Yeon Na-kyung, tolong cukur rambutmu!”\n\nMendengar itu, CEO Yeon Na-kyung terkejut.\n\n\"Ya? Maksudku, kan?”\n\n\"Betul sekali! Pemimpin partai oposisi pertama perlu mencukur rambutnya untuk menunjukkan tekadnya!\n\nPara pendukung yang berkumpul pada upacara potong rambut meneriakkan namanya secara serempak.\n\n“Nakyeong Yeon! Yeon Na Kyung!”\n\nCEO Yeon Na-kyung hanya tersenyum canggung dengan ekspresi bingung.\n\n* * *\n\nKontroversi potongan rambut CEO Yeon Na-kyung semakin besar.\n\nBahkan ada petisi dari Blue House ke Blue House untuk mendukung potongan rambut CEO Yeon Na-kyung, dan lebih dari 100.000 orang menyetujuinya.\n\nSemua orang, baik konservatif maupun progresif, sepertinya ingin CEO Yeon Na-kyung bercukur.\n\nCEO Yeon Na-kyung, yang selama ini menghindari menjawab pertanyaan wartawan, mengatakan dia tidak punya pilihan selain melakukannya.\n\n“Saya akan membuat penilaian komprehensif tentang kapan dan bagaimana mengambil keputusan dalam rangka memaksimalkan makna perjuangan,” ujarnya.\n\n-Tidak, apa hebatnya bercukur, menurutmu itu komprehensif?\n\n– Jika ada yang mendengarnya, Anda akan mengira itu perampokan.\n\n– Haha Saya berusaha keras untuk mendapatkan kembali apa yang saya katakan tidak akan saya lakukan!\n\n– Meskipun dia memberikan suara mendukung pengembangan Saemangeum di sidang, adalah benar untuk mencukurnya bersama-sama, bahkan pada tingkat tanggung jawab!\n\n– Perwakilan Yeon Na-Kyung! Silakan cukur kepala Anda untuk menunjukkan tdia tekad partai oposisi!\n\n-Jika Anda mencukur rambut, Anda akan mendukung LDP mulai hari ini!\n\n-Saya juga akan bergabung dengan LDP sebagai anggota!\n\n-Mengapa Anda mendukung LDP? Saya harus mendukung Partai Nasional.\n\n– Meskipun Anda tidak bisa mengenakan pakaian terbelah, Anda harus mencukur rambut Anda!\n\n– Rambut tetap tumbuh kembali.\n\n-Jika Anda mencukur Yeon Na-kyung, Anda akan menerima penghargaan kue beras dari Pesta Liberty Korea!\n\n– Mencukur Gaza!\n\nTaek-gyu melihat artikel itu dan berkata.\n\n\"Cukuran apa ini? Kalau aku cukur, apakah harga rumah yang turun akan naik?\"\n\n“Anda tidak boleh mencoba mencari makna dari apa yang dilakukan politisi.”\n\nCEO Na-Kyung Yeon mengayunkan kata-katanya, menggigit perusahaan OTK-nya. Semua berawal dari berkembangnya Saemangeum, sehingga Perusahaan OTK sebagai agen utama juga bertanggung jawab.\n\nPara tuan tanah juga mengadakan protes di depan perusahaan yang menyerukan tindakan balasan. Tentu saja tidak ada alasan untuk mengikutinya.\n\nHanya karena harga rumah naik, saya tidak akan mendapatkan jumlah yang sama dengan kenaikannya.\n\nTaehyun meletakkan tangannya di bahuku.\n\n\"Hanya ada satu jalan keluar. Kamu juga akan mencukur rambutmu!\"\n\nSaya terkejut.\n\n“… …kenapa aku?”\n\nApa sih aku ini?\n\nTaek-gyu menelepon kepala tim PR dan berkata.\n\n“Pertama, jika CEO Yeon Na-kyung dengan jelas menunjukkan tekadnya, umumkan bahwa kami akan membuat keputusan yang komprehensif.”\n\nMendengar itu, Ketua Tim Jeong Ki-hong terkejut.\n\n\"Ya? Apakah kamu benar-benar mengumumkan hal itu?\"\n\nTaek-gyu berkata dengan penuh harap.\n\n“Saya ingin melihat CEO Yeon Na-kyung mencukur rambutnya.”\n\n“Apakah tidak apa-apa?”\n\n\"Tidak apa-apa. Lagipula aku tidak akan melakukannya.\"\n\n“… … .”\n\n* * *\n\nSetelah pengumuman Wakil Presiden Perusahaan OTK, Na-Kyung Yeon, CEO Perusahaan OTK, tidak bisa mundur lagi.\n\nAtas pertanyaan wartawan, dia berteriak dengan tekad.\n\n“Kita akan bercukur di depan kantor pusat Perusahaan OTK!”\n\nDi tengah kerumunan pengunjuk rasa dan pendukung, Rep. Yeon Na-kyung duduk di kursi dan memotong rambut.\n\nSaat ketika asisten mengambil barikade dan mendorong kepalanya!\n\n“Tidak, Tuan!”\n\n“Tidak bisakah kita meruntuhkan barikade itu sekarang?”\n\nRekan-rekan anggota parlemennya bergegas masuk dengan gerakan yang canggung dan mengambil barikade tersebut. Dan anggota partai mengepung Perwakilan Yeon Na-kyung seolah-olah telah terjepit.\n\n“Sebelum kita mencukur CEO Yeon Na-kyung, cukurlah kepala kita terlebih dahulu!”\n\n“Tidak ada yang bisa menyentuh rambut CEO dengan satu jari!”\n\nCEO Yeon Na-kyung memberi tahu mereka.\n\n\"Aku tahu maksudmu, tapi aku tidak bisa mematahkan tekadku! Ayo, cukur rambutku!\"\n\n“Tidak mungkin!”\n\n“Kamu harus mencari cara lain!”\n\n“Kenapa kamu tidak mendengarkan suara kami?”\n\nPerwakilan Yeon Na-kyung dan sesama anggota parlemen bertengkar satu sama lain saat mereka bercukur, dan lautan air mata pun pun mengalir.\n\nCEO Yeon Na-kyung menyeka air matanya dan berkata seolah tidak ada yang bisa dia lakukan.\n\nDia berkata, \"Karena banyak orang yang menentang hal ini, kami tidak punya pilihan selain menghentikan upacara bercukur hari ini. Tapi saya tidak akan berhenti di sini, saya akan terus berjuang sampai akhir!\"\n\n\"Wow!\"\n\n\"Nakyeong Yeon! Yeon Na Kyung!\"\n\nBegitu saja, pertunjukan (?) Akan segera berakhir, namun seorang pegawai dari kantor pusat Perusahaan OTK keluar dan berbicara.\n\n“Sepertinya kamu kesulitan karena keributan itu, jadi wakil ketua bilang kamu boleh mencukur rambutmu di lobi.”\n\n“… … .”\n\nInternet menjadi panas selama beberapa waktu karena hal ini.\n\n– Haha, wakil ketua itu gila. Dia memutuskan untuk meniduri Yeon Na-Kyung.\n\n– Apa yang kamu lakukan?\n\n– Haha Yeon Na-kyung juga sangat hebat. Pada akhirnya, saya tidak bercukur sampai selesai dan pulang.\n\n– Saya pikir Anda tidak akan melakukannya. Marley tampak canggung dengan ekspresi wajah anggota parlemen dan pendukungnya. Lakukan beberapa latihan sebelumnya.\n\n– Memang mencukur rambut orang lain itu mudah, tapi mencukur diri sendiri tidak mudah.\n\n-Rambut setiap orang sangat berharga.\n\n-Tetapi mengapa Anda mendorong anggota parlemen lain untuk mencukur rambut mereka?”\n\n– Itu bukan rambutmu.\n\n– Kepala laki-laki yang dicukur dan kepala perempuan yang dicukur memiliki arti yang berbeda!\n\n-Ttttttt, bisakah pemimpin partai oposisi pertama hanya menaikkan harga rumah yang jatuh dengan menjaga dirinya sendiri seperti ini?”\n\n* * *\n\nTaek-gyu berkata seolah dia menyesal.\n\n“Kamu hanya perlu memaksakan diri dari rumah!”\n\n“… … .”\n\nKenapa kamu ingin mencukur kepalamu seperti itu?\n\nSaya terus memindai materi.\n\nDi sebagian besar negara maju, rasio real estat terhadap aset keuangan kurang dari 50 persen. Bahkan di Jepang yang terkenal menyukai real estate, levelnya sekitar 60%. Namun, di Korea, rasio ini lebih dari 80%.\n\nDengan kata lain, asetsemua orang bergantung pada real estate. Artinya, ketika harga rumah turun, berakibat fatal bagi aset rumah tangga.\n\nJadi, bahkan beberapa bulan lalu, pemerintah yang sempat berjanji akan menaikkan harga rumah di wilayah metropolitan, buru-buru mengubah sikapnya.(Baca selengkapnya @wuxiax.com)\n\nTren penurunan terhenti untuk melihat apakah berbagai langkah stimulus memberikan dampak.\n\nPertama, pemerintah melonggarkan pembatasan pinjaman bagi para tunawisma. Mereka ingin meminjam lebih banyak uang agar bisa membeli rumah.\n\nNamun, hal ini kembali menyebabkan peningkatan utang rumah tangga.\n\n“Setelah itu, tahun depan, saya akan menghasilkan 2.000 triliun won.”\n\nSekarang suku bunga sudah murah, tidak ada masalah. Kemungkinan besar BOK akan menurunkan suku bunga lagi dalam waktu dekat.\n\nPenurunan sebesar 0,5% pada saat suku bunga 5% mengurangi beban bunga sebesar 10%, namun penurunan sebesar 0,5% pada saat suku bunga 2% mengurangi beban bunga sebesar 25%.\n\nMasalahnya adalah ketika Anda naik, yang terjadi justru sebaliknya. Dalam kondisi saat ini, kenaikan suku bunga sebesar 2% pun akan melipatgandakan beban bunga.\n\nJika Anda harus membayar bunga 1 juta won sebulan dan kemudian bunga 2 juta won, bisakah Anda bertahan?\n\n“Tidakkah cukup melunasi utangnya sedikit demi sedikit?”\n\n“Itu tidak semudah itu.”\n\nUang mudah dipinjam, tetapi sulit dibayar kembali. Salah satunya adalah melunasi utang. Tingkatkan penghasilan Anda atau jual aset Anda.\n\nSekali lagi, dalam beberapa tahun terakhir, utang rumah tangga meningkat lebih dari dua kali lipat tingkat pertumbuhan ekonomi. Mengingat pendapatan meningkat seiring dengan pertumbuhan ekonomi, maka tidak masuk akal untuk melunasi hutang dengan pendapatan.\n\nUjung-ujungnya rumah itu harus dijual, dan kalau semua orang berpikir begitu dan menggelontorkan hartanya, harga rumah akan turun lagi.\n\nKrisis subprime mortgage terjadi ketika harga rumah turun di bawah nilai agunan, sehingga menyebabkan kebangkrutan finansial yang serius.\n\nNamun hal ini tidak mungkin terjadi karena Korea memiliki peraturan pinjaman yang baik. Mengingat fundamental ekonomi Korea, dapat dikatakan bahwa tidak ada kemungkinan harga rumah akan turun setengahnya. Saya tidak tahu apakah guncangan krisis devisa IMF akan terjadi.\n\nTidak ada negara, tidak ada pemerintah, yang menyukai inflasi dan apresiasi aset, dan tidak ada sebaliknya.\n\nMeminjam uang itu mudah dan menyenangkan, tetapi membayar kembali uang yang dipinjam itu sulit dan menyakitkan. Lalu apa yang Anda lakukan jika Anda tidak bisa melunasi hutang Anda?\n\nSederhana. Anda harus membayar hutang lagi.\n\n“Ini seperti membalik kartu.”\n\n\"menjawab.\"\n\nSekalipun utang Anda semakin besar, hal itu tidak langsung memengaruhi kehidupan Anda. Masalah muncul ketika Anda tidak bisa lagi meminjam uang.\n\nApabila debitur sudah dipastikan tidak lagi berada dalam keadaan sulit untuk melunasi utangnya, baik itu orang pribadi maupun negara, maka kreditor berusaha untuk mendapatkan kembali uang yang dipinjamkannya.\n\nBeberapa negara telah mencoba memblokirnya dan hal itu meledak.\n\nArgentina sedang mencari dana talangan dari Dana Moneter Internasional (IMF). Yunani telah menerima pendanaan UE dengan syarat keringanan sebagian utangnya, dan Italia berada di ambang kebangkrutan.\n\nSementara itu, itu adalah harga dari pengeluaran uang orang lain.\n\nDalam proses mengatasi krisis keuangan, Amerika Serikat mengeluarkan sejumlah besar uang, dan uang tersebut mengalir ke negara-negara berkembang, yang terus meningkatkan nilai aset. Dan dalam prosesnya, utang terus bertambah.\n\nSaat ini, hampir semua negara sedang terlilit utang yang sangat besar.\n\nGabungan utang pemerintah, korporasi, dan rumah tangga Tiongkok berjumlah lebih dari tiga kali lipat PDB Tiongkok, dan utang nasional Jepang saja mencapai 250 persen PDB pada tahun ini.\n\nJika suatu masalah muncul di negara-negara dengan perekonomian besar, maka risikonya sangat besar kemungkinannya untuk menular seperti kartu domino.\n\nItu sebabnya rumor krisis keuangan terus bermunculan.\n\nTidak ada booming yang abadi, tidak ada aset yang naik selamanya.\n\nBerapa lama kondisi ini bisa bertahan?"}