{"index": 443, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 444\n\nAku terbangun karena suara hujan.\n\nEllie sedang berbaring di tempat tidur, menatap hujan di luar jendelanya. Aku memandangnya seperti itu.\n\nSetelah beberapa saat, Ellie menoleh dan bertanya apakah dia merasakan suatu rasa nikmat.\n\n“Apakah kamu sudah bangun?”\n\n“Kenapa kamu sangat menyukai hujan?”\n\n\"Hanya. Mendengar suara hujan membuatku merasa nyaman.\"\n\nEllie menatapku dan bertanya.\n\n“Tapi apakah kita benar-benar akan menikah tahun depan?”\n\n“Tidak bisakah kamu mempercayainya?”\n\n“Hei, tahukah kamu kalau orang-orang di sekitarmu sudah memperlakukanmu sebagai wanita yang sudah menikah?”\n\n\"Oke?\"\n\nMelihat ekspresinya, sepertinya dia menyukainya.\n\n“Berapa banyak anak yang akan kamu miliki?”\n\n“Eh, um.”\n\nsebentar. Dia bahkan belum memikirkan hal itu sampai sekarang.\n\n… … Jika Anda berkata, bukan?\n\n“satu orang?”\n\nMendengar kata-kataku, Ellie sedikit menjulurkan bibirnya. mungkin itu salah?\n\n\"Apa maksudmu? Tiga orang harus lahir.\"\n\n\"Ya?\"\n\nBukankah sulit untuk membesarkan tiga orang?\n\n“Apakah Jinhoo menyukai putra atau putri?”\n\nAku berpikir sejenak, lalu dia menjawab.\n\n“Saya pikir dia menginginkan seorang anak perempuan.”\n\nDia adalah seorang putri yang mirip dengan Ellie. Dia terlihat sangat manis hanya dengan memikirkannya.\n\n\"mengapa? Menurutku akan menyenangkan memiliki putra yang mirip Jin-hoo.”\n\n“Itu karena saya tidak tahu berapa banyak kecelakaan yang saya alami ketika saya masih muda.”\n\n“Fufu, aku harus mendengarkan ibuku nanti.”\n\nEllie mengulurkan tangan dan menyentuh wajahku.\n\n“Jinhoo akan menjadi ayah yang baik.”\n\n* * *\n\nMakan siang bisnis diadakan di Blue House sehubungan dengan investasi Saemangeum.\n\nSekitar 20 presiden berkumpul di Gedung Biru. Semua orang tersenyum, tapi di dalam hati, mereka sangat gugup. Bahkan presiden chaebol yang sudah lanjut usia pun menahan napas.\n\nAlasannya karena dua orang ini.\n\nDua insiden besar dalam dunia bisnis adalah penangkapan Pimpinan Im Jin-yong dan pengunduran diri CEO Eun Seong-cha dari Pimpinan Chan-young Han.\n\nYang pertama terkait dengan Presiden Huh Chang-min, dan yang terakhir terkait dengan Kang Jin-hoo.\n\nBerapa banyak CEO chaebol yang tidak akan disingkirkan? Namun mengingat hal-hal baik itu baik, dan berkontribusi terhadap perekonomian, maka diakhiri dengan masa percobaan. Tapi, saya yakin ketua kelompok Seoseong akan ditangkap.\n\nYang tak kalah mengejutkan adalah Kang Jin-hoo mendapatkan mobil berwarna perak tersebut.\n\nDi kalangan chaebol, terdapat aturan tersirat untuk tidak menyerang hak pengelolaan kelompok lawan, meskipun itu adalah pemberontakan saudara kandung. Jika kita melihat kasus penyerangan hak pengelolaan selama ini, seluruhnya dilakukan oleh modal asing.\n\nNamun, Jin-hoo Kang mencuri mobil Eunsung, inti dari grup mobil Eunsung. Chan-young Han mengundurkan diri bahkan tanpa bisa bersaing memperebutkan suara karena pemegang saham sebenarnya mendukung Jin-hoo Kang.\n\nJika Perusahaan OTK memutuskan membeli saham dan menyerang hak pengelolaannya, di manakah konglomerat yang akan bertahan?\n\nGrup Seoseong dengan kapitalisasi pasar yang besar akan baik-baik saja, namun tidak jarang grup lain menelan satu atau dua afiliasi jika Perusahaan OTK memutuskan untuk melakukannya.\n\nApa pun yang terjadi, sulit untuk melihat tampilan yang bagus jika Anda membencinya, jadi tidak mungkin presiden akan merasa nyaman di kursinya.\n\nBagaimanapun, ini adalah tempat makan dan berbagi berkah. Media menangkap suasana bersahabat itu melalui kamera.\n\nTadinya aku akan makan dengan tenang, tapi saat Jinhoo Kang meraih mikrofon, suasananya berubah.\n\n* * *\n\nSetelah makan siang, terjadi percakapan serius.\n\nSaya bangun dan berkata.\n\n\"Saemangeum adalah kota berteknologi tinggi yang segala sesuatunya dilakukan secara otomatis. Mengingat konsumsi daya yang diharapkan, sulit untuk memenuhi permintaan dengan daya cadangan saat ini. Saya meminta pembangunan TWR, namun belum ada yang bisa dikatakan, kecuali bahwa hal itu sedang dalam peninjauan. Agar tidak menimbulkan masalah di masa depan, kita perlu memulai konstruksi sekarang.\"\n\nTWR yang akan dibangun di Saemangeum ini akan dibangun bekerja sama dengan Rosatom dan KHNP. Dalam proses ini, Anda secara alami dapat memperoleh teknologi TWR dan pengetahuan operasional.\n\nLimbah batang bahan bakar yang dihasilkan dari pembangkit listrik tenaga nuklir yang ada dapat didaur ulang, sehingga menjadi satu batu dan dua burung.\n\nSemua orang sepakat mengenai perlunya hal ini, namun karena pemerintah saat ini sedang mempromosikan kebijakan untuk menghentikan penggunaan tenaga nuklir, para pejabat menyatakan keengganan mereka untuk membangun pembangkit listrik tenaga nuklir tambahan.\n\nPresiden Huh Chang-min berkata sambil tersenyum.\n\n“Saya memahami bahwa TWR belum diuji untuk masalah operasional atau keselamatan.”\n\nItu wajar. Karena kami baru saja membangun reaktor nuklir komersial.\n\n“TWR bukanlah teknologi yang sepenuhnya baru, ini merupakan evolusi dari reaktor nuklir yang ada. Stabilitasnya telah cukup diverifikasi melalui eksperimen dan saat ini sedang dibangun di Kaliningrad. Jika ada masalah dengan keselamatan, negara-negara tetangga akan segera menentangnya.”\n\nPresiden Huh Chang-min mengangguk pelan.\n\n“Kami akan meninjau bagian ini bersama dengan energi terbarukan sehingga kami dapat memutuskan apakah akan melanjutkannya.”\n\nSaya mengambil keputusan dan melanjutkan.\n\n“Regulasi terkait truk tanpa pengemudi juga perlu ditinjau ulang. Karena kekurangan pengemudi saat ini, material tidak diangkut tepat waktu, sehingga sering kali menunda pengiriman. Selain itu, dua atau tiga kecelakaan dalam sehari terjadi karena pengemudi mengantuk dan kurangnya pengalaman mengemudi. Truk tanpa pengemudi sudah digunakan dalam proyek restorasi California dan sejauh ini tidak menimbulkan masalah.”\n\n“Kami sedang mengkaji secara cermat bagian tersebut dengan mempertimbangkan gejolak pasar tenaga kerja.”\n\n“Hal yang sama berlaku untuk rumah modular dan printer 3D untuk konstruksi. Banyak metode konstruksi baru di bidang konstruksi, namun tidak digunakan dengan baik karena peraturan. Saya ingin beberapa pembatasan dicabut bahkan di Saemangeum.”\n\nEkspresi Presiden Huh Chang-min semakin mengeras, dan para pejabat Gedung Biru tidak tahu harus berbuat apa.\n\n“Apakah itu berarti peraturan harus dilonggarkan demi kenyamanan dunia usaha?”\n\nAku menggelengkan kepalaku.\n\n“tidak. Peraturan tidak boleh diterapkan berdasarkan kenyamanan pemerintah. Terlalu banyak hal yang tidak bisa hanya digunakan di Korea untuk teknologi yang digunakan dengan baik di luar negeri. Jika Anda tidak tahu tentang keamanan dan efek sampingnya karena Anda belum pernah melakukannya, dan mengatakan Anda tidak bisa melakukannya karena Anda tidak tahu tentang keamanan dan efek sampingnya, apa gunanya mengembangkan teknologi baru?”\n\n* * *\n\nSetelah pertemuan tersebut, saya bertemu dengan Presiden Huh Chang-min secara terpisah.\n\nDibandingkan terakhir kali saya melihatnya, wajahnya tidak terlalu bagus, dan kerutannya tampak semakin dalam. Dikatakan bahwa politik membuat Anda tua, dan sepertinya pepatah itu benar.\n\nSebenarnya, ada banyak pekerjaan di antaranya.\n\nDia tidak merasakan ketegangan apapun meski keduanya bertatap muka. Sebaliknya, rasanya nyaman.\n\nDia meminum tehnya dan menyampaikan ceramahnya.\n\n“Aku dengar kamu akan menikah.”\n\n\"Ya.\"\n\n“Heh heh, memiliki keluarga adalah hal yang baik. Ucapan selamat yang tulus dari saya.”\n\n\"Terima kasih.\"\n\nTentu saja, saya tidak akan menyiapkan tempat untuk berbicara seperti ini.\n\nApa yang dia inginkan dariku?\n\nDia mungkin adalah kekuatan untuk mengendalikan kekuatan modal. Itu sebabnya dia menangkap Ketua Im Jin-yong, menyelidiki penggelapan pajak di luar negeri, dan menekan pengusaha.\n\n“Apa pendapat Anda tentang perekonomian Korea saat ini?”\n\n“Saya tidak tahu. Ini harus dilihat sebagai sebuah krisis.”\n\nSaya menambahkan satu kata.\n\n“Tepatnya, tidak pernah ada satu momen pun tanpa krisis.”\n\nPerekonomian Korea telah melalui segala macam kesulitan dan kesulitan, begitu pula sejarah modern dan kontemporernya yang terpelintir. Namun demikian, negara-negara tersebut mampu mengatasi krisis-krisis tersebut dengan baik dan belum mencapai ambang batas negara maju.\n\nDari negara-negara dengan populasi 50 juta atau lebih, hanya ada tujuh negara di dunia yang memiliki pendapatan nasional lebih dari $30.000.\n\nMeskipun negara-negara lain pada mulanya adalah negara-negara maju karena mereka merupakan Kekuatan Sekutu atau Kekuatan Poros, Korea telah berhasil sejauh ini dari reruntuhan perang.\n\nNegara termiskin yang dulunya bergantung pada bantuan dari masing-masing negara, kini telah tumbuh menjadi kekuatan ekonomi yang mampu berdiri bahu membahu dengan negara-negara besar.\n\nDapat dikatakan bahwa ini benar-benar sebuah keajaiban.\n\nNamun masih terlalu dini untuk diyakinkan. Perubahan industri, melambatnya pertumbuhan ekonomi, dan penuaan populasi bukanlah satu-satunya masalah.\n\nJika Anda tidak bereaksi dengan benar, tidak mungkin Anda tidak terjatuh dari sini lagi.\n\n“Lagipula, bukankah ada masalah dengan Korea Utara? Mereka menembakkan rudal lain beberapa hari yang lalu.”\n\nBerbeda dengan negara lain, Korea Selatan mempunyai negara musuh yang dipersenjatai dengan senjata nuklir tepat di sebelahnya.\n\nDari sudut pandang Korea Selatan, apakah Korea Utara akan runtuh atau tidak adalah sebuah masalah. Skenario paling ideal adalah mengembangkan perekonomian melalui reformasi dan keterbukaan sedikit demi sedikit dengan tetap mempertahankan pemerintahan… … .\n\nPresiden Huh Chang-min berkata seolah menegaskan.\n\n“Korea Utara akan memulai jalur perubahan.”\n\n“Seperti yang dikatakan seorang ekonom. Kesalahan terbesar dalam memprediksi masa depan adalah mencerminkan harapan.”\n\nEkspresi wajah presiden tidak begitu baik dalam kesedihankurds.\n\nPresiden Huh Chang-min berharap agar Korea Utara menyerahkan senjata nuklirnya dan memulai pembangunan ekonomi. Untuk mewujudkan harapan tersebut, ia menerapkan kebijakan peredaan, tidak seperti pemerintahan sebelumnya, dan mengadakan dua pertemuan puncak antar-Korea.\n\nPemandangan pemimpin Korea Utara yang bergandengan tangan dan berjabat tangan dengan pemimpin Korea Utara yang belum lama ini berkubang dalam lautan api, memberikan suasana seolah-olah kerja sama ekonomi akan terjadi kapan saja.\n\nNamun sebenarnya tidak ada perubahan signifikan yang terjadi. Korea Utara masih memiliki senjata nuklir dan masih menembakkan rudal ke Laut Timur jika bosan.\n\n“Lalu menurut Anda apa yang akan terjadi dengan Korea Utara?”\n\nIni pertanyaan yang sulit. Saya bukan ahli mengenai Korea Utara.\n\nBahkan pada pemerintahan sebelumnya, para ahli berpendapat bahwa Korea Utara akan runtuh kapan saja. Ini juga pasti merupakan sebuah harapan dan bukan sebuah prediksi.\n\n\"Pasti salah satu dari keduanya. Lebih buruk atau lebih baik dari sekarang. Apa pun yang terjadi, Anda harus bersiap.\"\n\n“Bagaimana maksudmu?”\n\n“Uang tidak menyelesaikan semua masalah, tapi uang menyelesaikan banyak masalah.”\n\nJika Korea Utara menjadi lebih buruk dari sekarang, rezim tersebut bisa runtuh. Jika kita ingin menjadi lebih baik dari sekarang, kita perlu terlibat dalam pembangunan ekonomi.\n\nBaik yang pertama maupun yang kedua membutuhkan uang dalam jumlah besar. Mengubah krisis menjadi peluang hanya mungkin dilakukan dengan uang.\n\n“Mengapa Anda sendiri menolak melaporkan aset luar negeri?”\n\njawabku dengan tenang.\n\n“Ini benar-benar laporan sukarela. Tidak masalah jika Anda tidak melaporkannya secara sukarela, bukan?”\n\nSekalipun CEO-nya adalah orang Korea, pemerintah Korea tidak mempunyai wewenang untuk mengatakan apa pun tentang perusahaan asing. Mengingat perjanjian investasi dengan AS, tidak mungkin untuk menegakkannya secara hukum.(Baca selengkapnya @ wuxiax.com)\n\n“Saya pikir posisi CEO memiliki tanggung jawab dan kewajiban yang besar.”\n\n“Bukankah itu sama dengan menjadi presiden?”\n\nTiba-tiba, udara di dalam ruangan menjadi berat.\n\nDi Korea, kekuasaan dan wewenang presiden bersifat mutlak sehingga ada pepatah yang mengatakan ‘sistem presidensial kekaisaran’ itu ada. Jika bukan karena dia sebelum dia menjadi presiden, tidak akan ada orang yang berbicara di hadapannya seperti ini setelah itu.\n\n“Masa jabatan saya sudah pasti, tapi masa jabatan presiden belum ditentukan.”\n\n\"Jadi?\"\n\nPresiden Huh Chang-min meletakkan cangkir tehnya dan menatapku.\n\n\"Seiring waktu, orang-orang berubah. Itu sebabnya kita memerlukan mekanisme check-in yang sistematis.\"\n\nMungkin itu adalah pengetahuan dan keyakinan yang dia peroleh di kehidupan masa lalunya.\n\nDia bekerja sebagai pengacara hak asasi manusia dan melawan rezim militer. Tidak ada satu atau dua rekan saya yang saat itu berpaling. Beberapa dari mereka menjadi konservatif dan memuji pertumbuhan ekonomi selama rezim militer, sementara yang lain menjadi shogun dan menuntut penarikan pasukan AS dari Korea.\n\nIa pun beralih dari pengacara menjadi anggota Majelis Nasional, dan dari anggota Majelis Nasional menjadi presiden, sehingga bisa dikatakan sudah berubah.\n\n“Adalah baik untuk memiliki keyakinan.”\n\nLalu dia menambahkan satu kata.\n\n“Kecuali kamu memaksakannya pada orang lain.”\n\nEkspresinya mengeras mendengar kata-kataku.\n\nSaya ingat saran Grace Rothschild. Jika dia menerima tawarannya, dia tidak perlu tinggal di sini.\n\n“Saya akan mengurus pekerjaan saya.”\n\nSaya melihat langsung ke Presiden Huh Chang-min dan terus berkata.\n\n“Meski berbeda pandangan, mereka sepakat bahwa perekonomian Korea harus terus bergerak maju.”\n\nLagipula, manusia tidak mudah berubah. Itu akan sama untuk dia dan aku.\n\nSetelah beberapa saat, Presiden Huh Chang-min membuka mulutnya.\n\n“Saya memahami apa yang dipikirkan presiden.”\n\nPercakapan berakhir dengan ini.\n\n“Aku minum teh yang enak.”\n\nSambil berdiri, dia bertanya untuk terakhir kalinya.\n\n“Apakah boleh dikatakan Perusahaan OTK adalah perusahaan Korea?”\n\nJawabku tanpa berpikir panjang.\n\n\"Tidak ada gunanya mempertanyakan kewarganegaraan modal. Jika ada perusahaan yang berinvestasi di Korea, bukankah demikian?\""}