{"index": 444, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 445\n\nSaya memutuskan untuk bertemu seseorang di tempat kerja.\n\nNamanya Allen Everhart. Itu CEO Nikola.\n\nSejarah Nikola tidak kalah dengan sejarah kendaraan listrik. Pada saat para pembuat mobil bersikap pasif terhadap kendaraan listrik, Nikola membuat dan memperkenalkan kendaraan listrik Model P yang sangat efisien ke pasar, yang menarik minat investor.\n\nNikola yang berhasil menyasar pasar kaya dengan produk-produk berteknologi tinggi, membuka pasar kendaraan listrik dengan sungguh-sungguh dengan memperluas pabrik berdasarkan dana yang diperoleh dan merilis model TM seharga $30.000.\n\nPada titik ini, Carlos muncul sebagai pesaing. Hingga saat ini, para investor dan pakar memperkirakan Karos akan sulit mengalahkan Nikola.\n\nNamun seiring berkembangnya baterai OTK, situasinya berubah. Baterai OTK secara signifikan meningkatkan kapasitas dan kecepatan pengisian baterai NCM yang ada, dan sepenuhnya mengubah paradigma kendaraan listrik.\n\nGM dan Ford bergabung dengan kubu Karos, namun Nikola tetap bersikeras untuk bertahan hidup.\n\nPasalnya, model mobil utama sudah disesuaikan dengan baterai yang ada, dan mereka membeli baterainya sendiri melalui Giga Plant, perusahaan patungan dengan Technics.\n\nSelain itu, Pabrik Giga melakukan lindung nilai terhadap kobalt untuk memastikan pasokan bahan mentah yang stabil. Ini adalah kontrak untuk membeli kobalt dalam jumlah tertentu dengan jumlah tertentu untuk lima tahun ke depan terlepas dari fluktuasi harga.\n\nNamun, sejak baterai OTK dirilis, harga kobalt anjlok lebih dari 70 persen.\n\nBerkat ini, pembuat baterai lain mampu mengamankan daya saing harga, namun Giga Plant harus menanggung kerugian. Uang kertas 100 won telah berubah menjadi 30 won, apakah ini situasi di mana Anda harus terus membelinya seharga 100 won?\n\nKetika Karos merilis AD3 dan AD4 yang dilengkapi baterai OTK, penjualan Nikola anjlok dan harga saham pun anjlok.\n\nTaek-gyu, yang mendengarkanku, menatapku dan berkata.\n\n“Pada akhirnya, 90% adalah tanggung jawab Anda.”\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Pukulan besar terakhir mengenaiku.\"\n\nPadahal, kedatangan Big One adalah saat Nikola sedang meningkatkan produksi Model TM yang bisa disebut sebagai sapi perah.\n\nKarena Big One, pabrik Model TM di California ditutup karena kerusakan pada jalur produksi, dan pabrik Giga di negara tetangga Nevada juga rusak sebagian.\n\nPerusahaan TI dapat melanjutkan pekerjaan selama server dan tenaga kerja masih utuh, namun sektor manufaktur tidak memiliki jawaban ketika pabrik berhenti.\n\nPada akhirnya Nikola dan Giga Plant bangkrut. Saat ini, Nikola sedang dalam masa latihan dan perdagangan di Nasdaq ditangguhkan.\n\nMenurut pemberitaan media, Allen Eberhart dan saya diketahui memiliki hubungan yang buruk. Tepatnya, saya diam, dan dia berjuang keras sendirian.\n\nSaat Karos merilis mobil listrik, ia mengejek akan bangkrut dalam waktu tiga tahun dan menjadi seonggok besi tua, dan saat baterai OTK pertama kali dirilis, mereka mengkritik akan segera terjadi ledakan. Dan kepadaku, yang mengatakan bahwa aku harus bersiap menghadapi Yang Besar, dia melontarkan hinaan ganda seperti bajingan dan orang gila.\n\nTapi akan tiba saatnya kita akan bertemu langsung seperti ini.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Hmm, ini seperti bertemu dengan pemberi komentar jahat yang terus-menerus memposting komentar jahat secara langsung.”\n\nSaya mendengarnya dan sepertinya begitu.\n\n“Tapi itu terlihat sangat lembut.”\n\n\"Awalnya, pemberi komentar jahat baik-baik saja ketika mereka melihat wajah mereka. Jika kamu tahu bahwa Hayoung selalu jahat di webtoon, dia pasti pekerja kantoran yang tulus.\"\n\n\"Bagaimana kamu tahu itu? Apakah kamu pernah bertemu dengannya?\"\n\n“Tidak apa… … .”\n\n“Apakah Anda seorang pemberi komentar jahat?”\n\nTaek-gyu mengerang.\n\n\"Apa yang kamu bicarakan? Siapa lagi yang membersihkan ruang internet seperti saya?\"\n\n“… … .”\n\nBahkan lebih mencurigakan lagi melihat dia menyangkal dengan keras.\n\n* * *\n\nSaya berjabat tangan dengan seorang pria kulit putih yang datang ke kantor saya.\n\n“Kamu telah bekerja keras untuk mencapai kemajuan. Ini Jinhoo Kang.”\n\n\"Senang bertemu denganmu. Ini Allen Everhart.\"\n\n“Selamat pagi. Ini Taek-gyu Oh.”\n\nDia tinggi dan memiliki fitur keren dan keren.\n\nMeskipun ia terlihat seperti orang Amerika, ia sebenarnya lahir di Afrika Selatan, setelah itu ia belajar di Amerika Serikat dan memulai bisnis, memperoleh kewarganegaraan Amerika.\n\nKelebihan Amerika adalah dia bisa diterima sebagai orang Amerika jika dia mempunyai kemampuan yang berasal dari negara manapun. CEO Microsoft, Satya Shyamalan, juga awalnya merupakan warga negara India atau Amerika.\n\nDia sekarang baru berusia pertengahan hingga akhir 40-an. Sulit dipercaya bahwa Anda telah mengembangkan perusahaan seperti ituusia muda.\n\nIa meramalkan datangnya era mobil listrik dan mendirikan Nikola dan Solar Land karena menurutnya tenaga surya cocok sebagai cara untuk mengisi daya kendaraan listrik. Kemudian dia menyadari potensi eksplorasi luar angkasa, dan dia mendirikan perusahaan luar angkasa swasta Space Z.\n\nSelain itu, ia memiliki sejarah memulai dan menjual beberapa perusahaan.\n\nAkan sulit bagi orang biasa untuk melakukan satu hal pun. Jika Anda melihat ini, Anda dapat melihat bahwa ada orang-orang jenius di dunia.\n\nBertentangan dengan kata-kata kasar yang dia ucapkan dalam wawancara media, ketika saya bertemu langsung dengannya, dia bersikap lembut.\n\n“Untuk apa kamu datang ke sini?”\n\nRendah di tempat duduknya, dia berkata dengan tenang.\n\n\"Aku bertanya-tanya siapa yang telah menghancurkan Nikola. Tiba-tiba, aku ingin melihat wajahmu.\"\n\nMelihatmu mengatakan ini membuatku merasa seperti orang aneh.\n\nApa jadinya jika saya tidak berinvestasi, sehingga tidak ada Karos dan tidak ada baterai OTK?\n\nJadi Nikola masih baik-baik saja kan?\n\nNikola pernah menjadi GM; Kapitalisasi pasar menyusut menjadi $5 miliar setelah latihan. Itu merupakan penurunan lebih dari 90% dari puncaknya.\n\nPerusahaan mobil memiliki banyak karyawan dan berdampak besar terhadap perekonomian secara keseluruhan ketika mereka bangkrut. Oleh karena itu, perlu untuk menyelamatkannya daripada membiarkannya musnah semaksimal mungkin.\n\nKita tidak bisa mengabaikan nilai merek dan akumulasi pengetahuan Nicola. Selain kendaraan listrik, ada juga sistem pengisian daya yang disebut hypercharger yang dipasang di seluruh dunia.\n\nJika Anda bisa mendapatkannya hanya dengan (?) $5 miliar, kelihatannya cukup bagus, tapi ada satu masalah.\n\nItu berarti utangnya lebih dari $10 miliar.\n\nBerkat penerbitan obligasi dan saham baru, Nikola bisa terus berinvestasi meski mengalami kerugian besar setiap tahunnya. Sementara itu, obligasi korporasi telah diterbitkan dengan tingkat bunga 5 hingga 7 persen, lebih dari dua kali lipat tingkat suku bunga US Treasury.\n\nAlasan tingginya tingkat suku bunga adalah karena volume penerbitan yang sangat tinggi dan situasi keuangan Nikola yang kurang baik. Meskipun terdapat beberapa risiko, namun pertumbuhannya tetap berjalan sehingga menjadi sorotan di kalangan investor obligasi yang menyukai imbal hasil tinggi.\n\nSeandainya saya tahu akan seburuk ini, tidak akan ada yang membelinya.\n\nAda obligasi senilai 2 miliar dolar yang telah habis masa berlakunya dan belum dilunasi, dan bahkan sekarang, obligasi yang telah habis masa berlakunya akan kembali dengan harga sebesar 200 juta dolar setiap bulannya.\n\nAkuisisi juga mencakup hutang. Mengakuisisi Nikola berarti Nikola harus memikul tanggung jawab atas pelunasan obligasi yang diterbitkan Nikola.\n\nPerusahaan yang mempunyai banyak hutang bisa saja diambil alih secara tidak sengaja. Karena itu, GM dan Ford tidak punya pilihan selain mengungkapkan ketidaksenangannya.\n\nNamun dalam situasi ini, ada satu perusahaan yang angkat tangan.\n\n“Apakah kamu mengatakan bahwa kamu ingin mengambil alih Zhoucha?”\n\nDia mengangguk.\n\n“Saya tahu saya tidak punya cukup uang untuk membayar kompensasi berbagai merger dan akuisisi dan Karos, tapi saya tidak tahu ke mana uang itu akan diambil alih.”\n\nTaehyun hanya menganggukkan kepalanya.\n\n“Jika ada yang melihatnya, mereka akan salah paham bahwa pemerintah Tiongkok menyediakan dana tersebut.”\n\nApa… … Jika kamu bertanya padaku, aku akan menjawab tidak.\n\nTentu saja, kekhawatiran muncul mengenai kebocoran teknologi, dan Departemen Perdagangan AS tidak mengizinkan merger atau akuisisi. Zhou Cha pasti bosan, tahu itu tidak akan berhasil.\n\nAkibatnya, para kreditor protes keras.\n\nDari sudut pandang kreditur, jika suatu perusahaan bangkrut, tidak masalah ada kebocoran teknologi atau tidak, jika tidak dapat memperoleh satu sen pun darinya.\n\nAkhirnya, bola jatuh ke tangan Carlos. Pemerintah AS diam-diam mengisyaratkan bahwa akan lebih baik jika Carlos mengambil alih. Karena Karos melakukan yang terbaik di pasar mobil, tampaknya dia mengambil tanggung jawab.\n\nDaryl Sagan mempertimbangkan masalah itu dengan cermat.\n\nDari sudut pandang Carlos, Nikola belum tentu dibutuhkan. Namun kita tidak bisa membiarkan hal ini terjadi pada perusahaan Tiongkok. Pemerintah juga harus memperhatikannya.\n\nBiaya akuisisi memang menjadi masalah, tapi untungnya (?) harga obligasi anjlok.\n\nDi pasar obligasi, peringkat di bawah BB+ biasanya dianggap sebagai obligasi sampah, namun obligasi Nikola juga telah diturunkan peringkatnya menjadi peringkat CC, yang merupakan peringkat terbawah di sini.\n\nAlasan tidak turun ke nilai D meski sudah default adalah karena ada secercah harapan bisa terbayar jika diambil alih. Namun, sudah diperdagangkan dengan harga 40% dari harga penerbitan, bukan bunga.\n\nJika Anda bernegosiasi dengan kreditor dan menyesuaikan kembali harga obligasi dan suku bunga,Anda dapat menurunkan biaya secara signifikan.\n\nNah, masalah ini terserah Anda untuk mengatasinya.\n\n“Apa yang akan kamu lakukan setelah menjual Nikola?”\n\nAllen Eberhart berkata dengan percaya diri.\n\n“Saya akan fokus pada Space Z. Luar angkasa adalah pasar besar yang tidak bisa dibandingkan dengan mobil.”\n\nTaek-gyu menunjukkan rasa ingin tahu.\n\n\"Lima! Eksplorasi luar angkasa?\"\n\nPerusahaan tempat dia tumbuh dengan susah payah bangkrut dan dijual. Jika dia adalah orang normal, dia pasti akan frustrasi, tapi dia mempunyai ekspresi yang agak santai di wajahnya.\n\nToh hanya kasus sukses saja yang diketahui, namun nyatanya tidak ada satu atau dua bisnis yang gagal. Mungkin alasan dia jenius adalah karena dia terus menantang setelah mengatasi kegagalan tersebut.\n\nMungkinkah saya melakukan hal itu?\n\nBerpikir seperti itu, Taek-gyu bergumam dengan ekspresi serius tanpa alasan.\n\n“Mungkinkah abad alam semesta yang utuh akan terbuka?\n\n“… … .”\n\ntidak. Bahkan dengan pengembangan luar angkasa, abad luar angkasa tidak akan terbuka.\n\nJika berbicara tentang luar angkasa, tentu yang pertama terlintas di benak Anda adalah NASA. Sebagai lembaga yang berada di bawah kendali langsung presiden, dapat dikatakan terdepan dalam pengembangan antariksa.\n\nMeskipun pengembangan luar angkasa membutuhkan banyak uang, namun ini bukanlah bisnis yang menghasilkan keuntungan instan. Saya tidak tahu apakah itu ketika mereka sedang berperang dalam perlombaan senjata dan pertarungan harga diri dengan Uni Soviet selama Perang Dingin, tetapi sekarang pemerintah seperti kuda nil yang memakan uang.\n\nFaktanya, sejak tahun 1980-an, anggaran NASA menyusut dari tahun ke tahun, dan banyak orang berbakat yang keluar.\n\nKarena kurangnya anggaran, mereka memulai diet paksa, dan NASA memutuskan untuk fokus pada tugas aslinya yaitu penelitian dan eksplorasi, dan mengalihkan tugas lain seperti transportasi kargo luar angkasa dan peluncuran satelit ke perusahaan swasta.\n\nIni Allen Everhart.\n\nIa mendirikan Space Z, sebuah perusahaan luar angkasa swasta, dan menerima transfer teknologi dari NASA, memenangkan proyek-proyek seperti transportasi kargo ISS (Stasiun Luar Angkasa Internasional).\n\nBerbeda dengan lembaga negara yang dijalankan dengan pajak pemerintah, perusahaan swasta yang dijalankan dengan menerima investasi lebih mengutamakan profitabilitas.\n\nAllen Eberhart mempunyai ide inovatif untuk memangkas biaya.\n\nKetika pesawat ruang angkasa meninggalkan atmosfer, roket tahap pertama dipisahkan dan roket tahap kedua dinyalakan. Pada saat ini, roket tahap pertama yang terpisah jatuh ke tanah dan pecah.\n\nJika roket tahap pertama ini dapat ditemukan dan digunakan kembali, 80 persen biaya peluncuran dapat dihemat. Dengan kata lain, biayanya bisa ditekan hingga seperlima dari biaya yang ada!\n\nSepertinya ide yang bagus, tapi bukan berarti orang lain tidak memikirkannya.\n\nSiapapun bisa mempunyai ide orisinal. Sulit untuk mewujudkannya. Mungkinkah hal itu terjadi karena orang lain bahkan tidak terpikir tentang ponsel pintar atau mobil listrik?\n\nRencana ini juga mudah untuk diucapkan, tetapi membutuhkan banyak percobaan dan kesalahan untuk berhasil, dan banyak orang yang skeptis.\n\nNamun Space Z berhasil memulihkannya dengan mendorong kembali roket tahap pertama yang terpisah dari atmosfer dan mendaratkannya di tanah setelah giliran Yeora.\n\nIni seperti membuka babak baru dalam eksplorasi luar angkasa.\n\nJika biayanya rendah maka jumlah peluncuran akan meningkat, dan jika jumlah peluncuran meningkat maka harga akan menjadi lebih murah karena skala ekonomi.\n\nMungkin berkat perkembangan teknologi tersebut, Amerika Serikat, Rusia, dan China kembali fokus pada pengembangan teknologi luar angkasa.(Baca selengkapnya @ wuxiax.com)\n\nJika era luar angkasa terbuka di masa depan, apa yang akan terjadi pada Space Z?\n\n“Aku dengar kamu akan menikah.”\n\n\"Ya.\"\n\n“Lebih baik tidak menikah. Hidup sendiri adalah yang terbaik.”\n\n“… … .”\n\nAnda mengatakan hal-hal yang sangat baik di depan orang yang akan menikah. Ngomong-ngomong, dia sudah bercerai dua kali. Mengapa banyak sekali perceraian?\n\n“Pokoknya, selamat. Aku akan memberimu hadiah pernikahan.”\n\nDia membagikan dua tiket berlogo Space Z.\n\n“Apa?”\n\n“Ini adalah tiket perjalanan luar angkasa.”\n\nTaehyun bertanya dengan heran.\n\n“Wah! Apakah kamu benar-benar melakukan ini?”\n\n\"Tentu saja. Kami akan melakukannya mulai tahun depan.”\n\nSekalipun itu adalah perjalanan luar angkasa, perjalanannya tidak terlalu jauh, dan ia naik ke orbit rendah Bumi dalam sebuah kapsul dan kemudian segera kembali ke Bumi.\n\nTiket sebenarnya sedang dijual, dan meskipun harganya $300.000, diketahui bahwa reservasi sudah penuh. Konon aktor Hollywood terkaya dan terkenal di dunia melamar.\n\nAnda bisa mendapatkan pengalaman seperti ini, apakah uang menjadi masalah? saya tidak bisa bpercaya saat ini telah tiba.\n\nKetika media mengangkat masalah stabilitas, dia sendiri pergi ke luar angkasa dengan menggunakan kapsul.\n\n\"Bagaimana? Apakah itu benar-benar terlihat seperti titik biru pucat?”\n\ndia tertawa getir.\n\n“Menurut kata-kata Profesor Carl Sagan.”\n\nPada tahun 1990, pesawat ruang angkasa Voyager 1 mengirimkan foto ke NASA. Ada satu titik biru samar di layar, semuanya hitam. Itu adalah Bumi.\n\n\"Kalau dilihat lebih dekat, tidak terlihat seperti itu. Lebih baik kamu melihatnya sendiri daripada memberitahuku. Tiket tersedia, tapi reservasi harus dilakukan terlebih dahulu.\"\n\nSatu potong harganya $300.000, dan dua potong harganya $600.000. Jumlahnya sangat besar untuk diberikan secara gratis, tetapi jika saya mengendarainya, itu akan menjadi publisitas yang bagus.\n\nSepertinya kita akan berbulan madu ke luar angkasa.\n\nTaek-gyu bertanya, matanya cerah.\n\n“Apakah kamu punya sesuatu untukku?”\n\nLalu Everheart berkata terus terang.\n\n\"Beli satu. Kamu punya banyak uang.\""}