{"index": 445, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 446\n\nAllen Eberhart membagikan idenya.\n\n\"Permintaan satelit telekomunikasi meningkat berkat kemajuan data dan komunikasi serta berkurangnya biaya peluncuran. Space Z berencana untuk mendominasi pasar ini.\"\n\nDia baru-baru ini mengumumkan rencana SpaceLink untuk meluncurkan lebih dari 10.000 satelit dan membangun jaringan internet yang padat di seluruh dunia. Rencana tersebut telah disetujui oleh otoritas pemerintah AS dan sedang dilaksanakan.\n\nKedengarannya seperti satelit komunikasi, tapi sebenarnya ia berkerabat dekat dengan kita.\n\nItu adalah VRMMORPG. Karena game realitas virtual bertukar data ribuan kali lebih banyak daripada game online yang ada, diperlukan jaringan komunikasi yang lebih cepat dan akurat.\n\nYa, ini bukan hanya untuk kami, tapi untuk semua perusahaan yang berhubungan dengan data.\n\nJadi, apakah Anda memotret satelit terlebih dahulu? Bahkan saat ini, roket yang membawa 50 hingga 60 satelit diluncurkan ke luar angkasa.\n\n“Dalam jangka panjang, umat manusia harus pergi ke Mars.”\n\nMata Taegyu berbinar.\n\n\"Ah! Rencana migrasi Mars? Aku melihatnya di berita.\"\n\naku bertanya padanya.\n\n“Kapan hal itu mungkin terjadi?”\n\n\"Kami akan mengirimkan pesawat ruang angkasa kargo dalam tiga tahun untuk membangun pangkalan di Mars, dan mengirim manusia dalam lima tahun. Kami akan menciptakan lingkungan yang layak huni dalam waktu 10 tahun, dan secara bertahap meningkatkannya untuk menciptakan koloni yang dapat menampung 1 juta orang.\"\n\nAda juga rencana untuk membangun pangkalan dan pabrik di bulan.\n\nIni adalah kisah-kisah tidak realistis yang akan muncul di film fiksi ilmiah mana pun. Jika seseorang mengatakan ini beberapa tahun yang lalu, mereka mungkin akan diperlakukan seperti orang gila.\n\nTapi sekarang segalanya telah berubah. Meskipun langkahnya mungkin sedikit lebih lambat, rencana-rencana ini dilaksanakan satu per satu.\n\nkatanya dengan tegas.\n\n\"Pada akhirnya, umat manusia akan pergi ke luar angkasa. Ini hanya masalah waktu saja.\"\n\nApa yang akan terjadi pada Space Z ketika hari itu benar-benar tiba? Mungkinkah bisa terlahir kembali menjadi perusahaan besar yang tidak bisa dibandingkan dengan Nikola?\n\nSaya mengagumi diri saya sendiri.\n\nBeberapa orang bermimpi untuk merintis luar angkasa ketika kebanyakan orang berjuang untuk mendapatkan sumber daya dan pasar yang terbatas di Bumi.\n\nSuatu saat nanti, impian mereka akan menjadi kenyataan dan manfaatnya bisa dinikmati semua orang.\n\nMeskipun Space Z paling terkenal karena pengakuan Allen Everhart, lusinan perusahaan luar angkasa swasta telah didirikan di Amerika Serikat saja, meluncurkan satelit dan pesawat ruang angkasa secara kompetitif.\n\nKompetisi pengembangan luar angkasa yang dipimpin oleh NASA (National Aeronautics and Space Administration), Roscosmos (Badan Antariksa Rusia), ESA (European Space Agency), dan CNSA (China Hangzhou Republic) nampaknya sudah beralih ke perusahaan swasta.\n\nTidak berlebihan jika dikatakan bahwa ini merupakan ledakan luar angkasa kedua sejak era Perang Dingin.\n\nPerusahaan terkenal lainnya di bidang ini adalah Red Origin. Perusahaan ini didirikan oleh CEO AMZ Jake Byron dengan biaya sendiri.\n\nAda yang mengatakan mereka berkorban demi masa depan umat manusia, namun kenyataannya berbeda.\n\nPerusahaan tidak pernah melakukan hal-hal yang tidak menghasilkan uang. Pasalnya, mereka menilai potensi pasar untuk mulai mengembangkan teknologi antariksa sangat besar dan membutuhkan biaya besar.\n\nDengan laju perkembangan teknologi saat ini, hasil nyata akan dapat dicapai dalam waktu paling singkat beberapa tahun dan paling lama 10 tahun. Faktanya, mereka sudah mendapat untung dengan meluncurkan satelit dan menjual tiket perjalanan luar angkasa.\n\nTaek-gyu yang mendengar cerita itu terheran-heran.\n\n“Mengapa hal-hal ini tidak terkenal di Korea?”\n\n“Karena tidak ada perusahaan Korea di antara mereka.”\n\nKorea adalah salah satu kekuatan teknologi terkemuka di dunia, namun sayangnya, negara ini masih berada pada tahap awal dalam pengembangan teknologi luar angkasa.\n\nSebanyak apapun Anda berinvestasi dalam hal apa pun, hasilnya pasti akan datang, namun baik pemerintah maupun perusahaan tidak tertarik pada hal-hal yang tidak langsung menghasilkan uang.\n\nAllen Everhart mendorong tubuhnya ke depan.\n\n\"Saya punya rencana lain yang belum diumumkan. Itu sebabnya saya meminta untuk bertemu dengan CEO hari ini.\"\n\nBukankah hanya karena pengambilalihan Nikola kita bertemu?\n\n\"Apa?\"\n\n“Kami akan mendirikan anak perusahaan Space Z untuk membuat pesawat listrik.”\n\nAku terkejut pada diriku sendiri, tapi aku bertanya dengan tenang.\n\n“Pesawat listrik?”\n\n\"Pesawat listrik mirip dengan kendaraan listrik dalam banyak hal. Prinsip dasar menghasilkan tenaga dengan menggerakkan motor dengan baterai juga sama. Hanya bedanya lari di jalan raya atau terbang.\"\n\nPesawat listrik yang dimaksud di sini lebih mirip pesawat kecil atau drone berawak dibandingkan pesawat penumpang berukuran besar. Ini adalah pergerakan jarak pendek dengan jumlah orang yang sedikit, seperti mobil.\n\nIni pada akhirnya termasuk dalam tdia kategori mobilitas. Jadi, perusahaan ride-sharing mulai ikut serta, dan produsen mobil juga menunjukkan minat.\n\nBeberapa perusahaan telah membuat mobil terbang yang dapat terbang dengan cara melebarkan sayapnya sambil berlari di jalan raya.\n\nIni masuk akal, tapi ini benar-benar terjadi.\n\n\"Pesawat listrik jauh lebih aman dan efisien dibandingkan pesawat konvensional. Dengan melepas mesin, kebisingan juga bisa diatasi, sehingga memungkinkan untuk dibangun bandara antara pusat kota dan pusat kota.\"\n\nBandara biasanya berjarak beberapa puluh kilometer dari pusat kota. Ada masalah dalam pengamanan lokasi dan keselamatan, namun alasan terbesarnya adalah kebisingan mesin jet.\n\nAllen Eberhart berpendapat bahwa, hanya dengan menyelesaikan masalah ini, dimungkinkan untuk menciptakan bandara perkotaan yang menghubungkan kota-kota seperti terminal bus antarkota.\n\n\"Awalnya, ketika Nikola sudah dewasa, saya pikir saya akan terus maju. Tapi sekarang setelah mobil lepas kendali, saya ingin menantang diri saya sendiri di bidang pesawat listrik.\"\n\nSeberapa realistiskah hal ini lagi?\n\nHanya sedikit perusahaan yang membuat pesawat penumpang berukuran besar, seperti Boeing dan Airbus. Namun, pesawat kecil memiliki struktur yang relatif sederhana dan mudah dibuat. Terlebih lagi jika tidak ada mesin. Jadi, startup baru pun bisa menghadapi tantangan.\n\nApa jadinya jika Space Z memasuki pasar ini?\n\nDia tidak pernah membuat pesawat listrik, tetapi dia memiliki pengalaman membuat kendaraan listrik dan pesawat ruang angkasa. Penerbangan dan luar angkasa berkaitan erat satu sama lain dan biasanya dikelompokkan ke dalam kategori yang sama.\n\nDalam beberapa hal, wajar jika Space Z beralih ke sektor penerbangan. Yang terpenting, dibandingkan dengan perkembangan teknologi luar angkasa, pesawat listrik kemungkinan besar akan menghasilkan uang dengan lebih cepat.\n\nAllen Eberhart mengungkitnya.\n\n“Saya ingin membuat usaha patungan dengan Perusahaan OTK dalam pengembangan pesawat listrik.”\n\nSaya mengagumi diri saya sendiri.\n\nJika itu orang lain, dia pasti akan frustrasi dengan kegagalannya, tapi dia sudah melompat mencari peluang baru.\n\nDari mana datangnya gairah ini?\n\nTampaknya ia adalah tipe orang yang harus terus-menerus menantang dirinya sendiri tanpa mempedulikan uang. Bisa dibilang, ini juga bisa dikatakan sebagai bakatnya.\n\nMeski demikian, Space Z kompak dengan bisnis yang dijalankannya saat ini. Investasi akan diperlukan untuk mendirikan anak perusahaan.\n\n“Jika Anda mendirikan perusahaan, akan banyak orang yang ingin berinvestasi.”\n\nDia sudah memiliki sejarah sukses dengan Nikola dan Space Z.\n\nMeski Nikola bangkrut, hal ini disebabkan munculnya pesaing yang kuat. Sebelum Carlos memperkenalkan AD3 dan AD4, Nikola dipuji sebagai salah satu pembuat mobil listrik terbaik.\n\nInvestor akan dengan senang hati membuka dompetnya dan memberinya uang, asalkan menunjukkan potensi.\n\n“Investasi itu tidak penting.”\n\nLalu apa bedanya?\n\n\"Itu baterai. Entah itu kendaraan listrik atau pesawat listrik, kuncinya adalah baterai. Alasan kegagalan Nikola adalah karena munculnya baterai OTK.\"\n\nSaya mengangguk.\n\n“Karena pesawat terbang lebih sulit menambah berat dan volume baterai dibandingkan mobil.”\n\n“Kerja sama Perusahaan OTK diperlukan dalam penyediaan baterai.”\n\nBerkat baterai OTK, investasi pada pesawat listrik begitu aktif.\n\nSeluruh pesawat listrik yang diproduksi saat ini menggunakan baterai OTK dan diminta diproduksi sesuai spesifikasinya.\n\n“Mereka akan bekerja sama membuat pesawat terbang dengan Space Z, dan Perusahaan OTK membuat baterainya.”\n\n\"Itu benar.\"\n\nBukan saran yang buruk.\n\nTeknologi baterai terus berkembang. Meskipun komersialisasi baterai JN gagal, Profesor Homin Kim mencoba membuat baterai lain.\n\nDikatakannya, jika pesawat listrik diaktifkan maka akan mampu menciptakan pasar baru lebih dari sekedar menggantikan pesawat yang sudah ada. Dan ini akan menjadi peluang baru.\n\nSaat aku memikirkannya, sesuatu muncul di benakku.\n\nSetelah beberapa saat, saat aku bangun, Taek-gyu dan Allen Eberhart sedang menatapku.\n\nAku berkata seolah-olah tidak terjadi apa-apa.\n\n“Saya harus mendiskusikan masalah ini dengan Profesor Homin Kim. Apakah Anda baik-baik saja sekarang?”\n\nAllen Eberhart senang dengan kata-kata saya.\n\n“Tentu saja. Tetap saja, saya sangat ingin bertemu Profesor Homin Kim, yang membuat baterai OTK.”\n\n\"Tunggu. Biarkan aku memberitahumu sekarang.\"\n\nsaya menelepon. Profesor Homin Kim menjawab panggilan itu dengan suara lelah.\n\n[Ada apa?]\n\n“Seseorang berkata mereka ingin bertemu profesor.”\n\n[Maaf, tapi katakan padaku aku sedang sibuk. Ketika semua orang yang ingin Anda temui bertemu, kapan Anda akan bertemumemulai penelitian dan pengembangan?]\n\nKataku seolah ingin menutup telepon.\n\n\"Baik. Aku akan memberitahumu itu. Jangan menyesalinya nanti.\"\n\nKemudian Profesor Homin Kim bertanya.\n\n[Siapa kamu? Apakah Anda seorang politisi atau pengusaha?]\n\n“Allen Everhart.”\n\n[Siapa itu? Sepertinya aku mendengar nama itu di suatu tempat.]\n\n“Pendiri Nicola dan Space Z.”\n\nProfesor Ho-Min Kim terkejut mendengar kata-kata itu.\n\n[Apa? Itu Selamanya? Maka kamu seharusnya membicarakannya lebih awal!]\n\n“Anda pasti sibuk dengan R&D, jadi saya akan berhenti di sini.”\n\n[TIDAK! bawakan padaku Tidak, apakah aku harus pergi ke Seoul?]\n\nkataku sambil tersenyum.\n\n“Kami akan pergi ke sana sekarang.”\n\nKami masuk ke dalam mobil dan menuju ke Lab OTK.\n\nProfesor Homin Kim menyambut kami seperti biasa dengan janggut tumbuh liar di kuncir kudanya.\n\n\"Senang bertemu denganmu. Selamat datang.\"\n\nAllen Everhart bersukacita dan meraih tangannya.\n\n“Saya selalu ingin bertemu dengan Anda, Profesor.”\n\nProfesor Ho-Min Kim memandu pusat penelitian. Peneliti lain kagum sekaligus gembira dengan kemunculannya yang tiba-tiba.\n\nKeduanya mengobrol berjam-jam tanpa merasa lelah, seolah baru bertemu teman lama. Topiknya pun beragam. Kendaraan listrik, baterai, pesawat listrik, pesawat ruang angkasa, pabrik bulan, pangkalan Mars, energi surya, reaktor gelombang berjalan, dll.\n\nKarena banyaknya istilah teknis, sulit bagi saya dan Taekyu untuk mengikuti percakapan.\n\nApakah ada kesamaan dengan para pengembang?\n\n* * *\n\nCEO Carlos Daryl Sagan mengumumkan rencana untuk mengakuisisi Nikola dan memulai negosiasi dengan kreditor. Merger dan akuisisi memerlukan persetujuan pemerintah, meskipun hal tersebut dinegosiasikan antar perusahaan.\n\nJika Carlos tetap harus mengambil alih Nikola, jumlah unit produksinya jauh di bawah GM atau Ford, sehingga jika negosiasi selesai dengan baik tidak akan ada masalah.\n\nBerbeda dengan Zhou Tea, Karos adalah perusahaan Amerika.\n\nPresiden Ronald mentweet bahwa ini adalah hal yang baik untuk manufaktur Amerika.\n\nPada saat yang sama, berita lain muncul.\n\n[Perusahaan OTK Mengumumkan Pembentukan Joint Venture dengan Space Z!](Baca selengkapnya @ wuxiax.com)\n\n[Jinhoo Kang berkolaborasi dengan Allen Eberhart untuk maju ke pasar pesawat listrik!] [Musuh kemarin adalah teman hari ini] [Tidak ada musuh atau sekutu permanen di dunia bisnis]\n\nMeski baru mengumumkan usaha patungan, perusahaan terkait menyatakan kehati-hatian bahwa Perusahaan OTK mungkin akan serius terjun ke industri dirgantara kali ini.\n\nKendaraan listrik, baterai, VRMMOPRG, pengembangan Saemangeum, TWR, pusat data, pornografi (?), dll. Saya terlalu sibuk dengan apa yang saya lakukan saat ini, jadi saya tidak punya tenaga untuk melakukannya.\n\nUcap Taehyun kepadaku.\n\n\"Yeji bekerja dengan baik. Saya khawatir tidak menikah dengan Rothschild akan menimbulkan masalah.\"\n\n\"pasti.\"\n\nSaya tidak mengatakan apa-apa, tapi sebenarnya saya sedikit khawatir.\n\n\"Ngomong-ngomong, kalau ramalan itu salah, bolehkah aku terus mempercayainya? Kamu bisa saja salah kapan saja di masa depan. Atau, mungkinkah kita memilih suatu pilihan karena pilihan tersebut menunjukkan masa depan yang paling mungkin terjadi, bukan masa depan yang pasti?\"\n\n“Uh.”\n\nDia adalah seorang otaku yang memiliki kekuatan analitis yang tajam.\n\nTaehyun bangkit dari tempat duduknya.\n\n“Aku akan keluar sebentar.”\n\n\"Di mana?\"\n\n“Hayoung sedang terburu-buru.”\n\n“apa yang membawamu ke sini?”\n\n\"Saya tidak tahu. Saya akan berada di sana sebentar.\"\n\nApakah Min Ha-young mencoba membuat pengakuan?\n\n* * *\n\nSetelah tiba di kafe dengan Lamborghini, Taek-gyu meninggalkan parkir valet dan masuk ke dalam. Saya melihat Min Ha-young, yang datang lebih dulu, duduk di sudut.\n\nTaehyun melambaikan tangannya.\n\n“Saya di sini.”\n\nSaat Min Ha Young mengangkat kepalanya untuk melihat Tae Kyu, dia tiba-tiba menangis.\n\n\"Aww! Itu Taek-gyu!\"\n\nDia menangis begitu keras sehingga semua orang di kafenya langsung memandangnya.\n\nTanya Taehyun bingung.\n\n\"Ugh! Ada apa? Pernahkah kamu mendapat komentar jahat? Menyenangkan bukan? Apa kamu tidak bisa melihatku lagi? apakah kamu akan turun? Apakah kamu ingin menyingkirkan webtoon dan mempelajari keterampilan?\"\n\n“Sial, bukan… … .”\n\nMin Ha-young menangis dan menceritakan kisahnya."}