{"index": 447, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 448\n\nSaya dipaksa oleh tangan Taek-gyu dan menuju ke gedung markas Neo-Teen di Pangyo.\n\nSaya sudah sibuk, tetapi saya tidak tahu apa yang saya lakukan. Saat mengendarai mobil, Taek-gyu memberikan pidato panjang lebar tentang dampak buruk pembajakan terhadap pasar konten.\n\n\"Sebenarnya, meski penjualan Hayoung turun, tidak ada masalah dalam mencari nafkah. Tetap saja, aku mendapat puluhan ribu dolar sebulan. Uang adalah uang, tapi betapa tidak adilnya jika pekerjaan seperti anakmu sendiri dianiaya di tempat lain?\"\n\n“Aku mengerti perasaanmu.”\n\nDia bahkan meminta saya untuk menghapus karyanya, dan dia bahkan dihina.\n\n\"Hayoung sekarang menjadi Webtoon Neoteen No. 1. Ini cukup baginya untuk dianggap sebagai 1% teratas dari semua penulis webtoon dalam hal pendapatan. Jadi, jika Ha-young menerima kerugian sebanyak ini, bagaimana dengan penulis lain? kamu akan mati sepenuhnya Tahukah kamu alasan apa untuk menggambar di webtoon? Tidak, jika itu tidak menyenangkan dan gambarnya tidak laku karena jelek, siapa yang harus disalahkan? Kamu hanya harus bekerja lebih keras. Tapi, tidak peduli bagaimana caranya asyik menggambar, kalau tidak laku karena reproduksi ilegal, senimannya bisa apa?”\n\nGangnam ke Pangyo hanya berjarak berjalan kaki singkat. Saat kami berbincang, kami melihat sebuah bangunan yang dilapisi kaca berwarna biru, warna yang melambangkan Neotin.\n\nNeotin adalah situs portal terbesar di Korea. Selain itu, perusahaan ini juga bergerak dalam bisnis yang berhubungan dengan Internet seperti SNS, belanja, webtoon, dan layanan novel web, serta memproduksi berbagai perangkat lunak.\n\nApakah ini perusahaan internet umum?\n\nCEO saat ini adalah Jung Hae-chang, sang pendiri. Dia adalah seorang pengusaha yang tertutup dan jarang muncul di media atau acara di luar.\n\nItu sebabnya saya belum pernah bertemu dengannya secara langsung.\n\nSebagaimana setiap individu memiliki kepribadiannya masing-masing, begitu pula wirausahawan. Beberapa presiden menutupi tubuhnya dengan barang-barang mewahnya, dan beberapa presiden menambahkan sol pada sepatu lamanya. Beberapa orang mencap diri mereka seperti Warren Bott dan Allen Eberhart, sementara yang lain membangun tembok dengan media.\n\nApa pun yang terjadi, itu akan sesuai dengan gaya semua orang.\n\nTidak ada gunanya menghubungi kami karena tidak ada tumpang tindih dalam bidang bisnis. Jika bisa menemukannya, bagaimana dengan keputusan membangun data center terbesar di Korea di Saemangeum?\n\nTapi bagaimanapun, ini adalah sesuatu yang kami lakukan dengan berkonsultasi dengan pemerintah, jadi tidak ada hubungannya dengan kami.\n\nKami memarkir mobil kami di ruang bawah tanah dan pergi ke lobi. Saya dapat melihat staf datang dan pergi dengan kartu identitas karyawan di leher mereka.\n\nKarena ini perusahaan IT, bajunya gratis. Tidak ada yang memakai jas, semua memakai jeans dan sepatu kets.\n\nPara karyawan duduk dengan nyaman dan mengobrol di kafe terbuka di salah satu sisi lobi. Tentu saja terlihat lebih liberal dibandingkan perusahaan keuangan seperti Golden Gate.\n\nTaek-gyu menepuk punggungku.\n\n\"Karakter! Pergi dan minta bertemu dengan manajer Webtoon Neoteen.\"\n\n“Kenapa aku memberitahumu?”\n\nAtas pertanyaanku, Taek-gyu menunjuk ke pakaiannya.\n\n“Jika aku memberitahumu, kamu tidak akan mengira aku ada di sini untuk memposting webtoon.”\n\n“… … .”\n\nJika Anda mengetahuinya, mengapa Anda tidak mengenakan pakaian lain selain kausnya?\n\nSaya tidak punya pilihan selain pergi ke meja informasi di sebelah lift pusat.\n\ntanya pegawai wanita itu.\n\n“Untuk apa kamu datang ke sini?”\n\nKamu kelihatannya tidak mengenaliku. Lagi pula, orang biasanya tidak terlalu peduli dengan orang lain. Kecuali Anda memiliki ciri-ciri yang menonjol, Anda mungkin tidak tahu bahwa ada selebriti terkenal lewat di depan Anda.\n\n“Saya ingin bertemu dengan manajer Neoteen Webtoon.”\n\n“Apakah kamu sudah membuat janji?”\n\n\"Tidak. Bukan itu, tapi ada sesuatu yang ingin kukatakan padamu tentang masalah yang berhubungan dengan webtoon.”\n\nkatanya ramah.\n\n“Pengiriman webtoon tidak diterima secara offline, tetapi hanya melalui situs.”\n\n“… … .”\n\nApakah aku juga terlihat seperti itu?\n\nSaya terpaksa mengungkapkan identitas saya.\n\n“Namaku Jin-hoo Kang.”\n\n\"Ya? Siapa?\"\n\n“Setelah Kang Jin-ho.”\n\nPegawai wanita itu menatapku sejenak. Matanya membelalak, dan dia segera menjerit.\n\n\"Berengsek!\"\n\nMendengar teriakan itu, orang-orang di lobi semua melihat ke sisi ini sekaligus.\n\nBeberapa staf datang berlari.\n\n“Ada apa?”\n\n“Kenapa begitu, Miyoung?”\n\n“Siapa orang itu?”\n\nDia berkata sambil menunjuk ke arahku dengan ekspresi terkejut.\n\n“Ayo, Jinhoo Kang!”\n\n\"Hah? Apa… …?”\n\n\"Wow! Ini benar-benar Gangjinhu!\"\n\n“Apa yang terjadi?”\n\n\"Ayo tunggu. Gambar!\"\n\nDalam sekejap, lobi menjadi berisik.\n\n* * *\n\nSaya berjabat tangan dengan staf sebentar dan mengambil foto. Saya tidak bisa memberi tahu Anda betapa hangatnya mereka menyambut Anda.\n\nSaya kira kesadaran saya seperti ini.\n\nMengikuti panduan staf, kami melewati gerbang cepat dan berangkatdi atas. Neo-Teen Webtoon merupakan anak perusahaan Neo-Teen sebagai divisi terpisah dari Neo-Teen.\n\nSetelah minum kopi sebentar di ruang rapat dan menunggu, CEO Neoteen Webtoon dan ketua tim webtoon bergegas masuk ke dalam ruangan.\n\nMungkin karena ini adalah perusahaan IT, CEO-nya masih muda, berusia pertengahan 40-an. Rambut pendeknya diwarnai biru dan dia memakai kacamata. Pemimpin tim adalah seorang wanita muda berusia awal 30-an.\n\n“Aku minta maaf karena tiba-tiba datang tanpa membuat janji.”\n\n\"Tidak. Merupakan suatu kehormatan bagi Anda untuk datang ke sini. Ini Baekhoon Lee, yang bertanggung jawab atas Neoteen Webtoon. Ini Park Se-na, ketua tim.\"\n\nSaya memperkenalkan Taek-gyu.\n\n“Ini Wakil Presiden Oh Taek-gyu.”\n\nMereka berdua terkejut dengan kata-kataku. Siapa sangka dia adalah wakil presiden Perusahaan OTK yang melihat Taek-gyu sekarang? Apakah ini semacam pembalikan?\n\n\"Ah! Ini wakil ketua!\"\n\n“Berinvestasi di OTK Games dan menciptakan Penghargaan OTK!”\n\nEntah kenapa, dia nampaknya lebih bahagia daripada bertemu denganku.\n\nCEO Lee Baek-hoon berkata dengan wajah seperti seorang penggemar yang bertemu dengan selebriti favoritnya.\n\n“Saya melihat banyak aktivitas dalam diskusi tentang departemen rekreasi dan peraturan permainan beberapa hari yang lalu.”\n\nWajah Taek-gyu tidak keluar dan suaranya diubah, jadi dia keluar, tapi setelah video diskusi dirilis, pengakuan wakil presiden menjadi tidak jelas.\n\nBahkan di kalangan pengembang game, Taek-gyu Oh dianggap sebagai Mesias yang datang untuk menyelamatkan industri game Korea.\n\n“Terima kasih, kami mengambil nafas. Saya tidak hanya menyensor game atau internet, tetapi sudah lebih dari satu atau dua kali mereka menerapkan peraturan yang tidak masuk akal atau mengirim pesan resmi.\n\nMantan Menteri Jin Seon-mi mengunjungi Neo-Teen beberapa kali dan memberikan pelajaran berharga bahwa situs portal harus bekerja lebih keras untuk kesetaraan gender dan bahwa rasio gender para eksekutif harus ditetapkan menjadi 5 berbanding 5.\n\nDepartemen rekreasi Korea bekerja sangat keras.\n\nNamun sayangnya, setelah berdiskusi dengan Oh Taek-gyu, popularitasnya anjlok (?), Menteri diputus, dan kewenangan mengatur permainan diambil dari Kementerian Kebudayaan, Olahraga dan Pariwisata… … Nah, bukankah itu swasembada?\n\nSetelah berpamitan, kami duduk kembali.\n\n“Mengapa kamu datang ke sini untuk ini?”\n\n“Karena teman ini punya sesuatu untuk dilihat selain aku.”\n\n\"Ah! Wakil Presiden?\"\n\nkata Taeyu.\n\n“Saya biasanya menikmati webtoon, tapi situs bernama Helto Kak sedang populer akhir-akhir ini.”\n\nSaat kata Helto Kwak muncul, ekspresi CEO Lee Baek-hoon berubah total.\n\n“Wakil ketua tahu. Aku masih menjadi gila akhir-akhir ini.”\n\n“Apakah kerusakannya begitu serius?”\n\nCEO Lee Baek-hoon berkata seolah mengungkapkan ketidakadilannya\n\n“Pasar webtoon dan web novel berkembang pesat hingga puluhan persen setiap tahunnya. Sementara itu, kami telah meningkatkan server kami untuk mengakomodasi peningkatan trafik, namun ini adalah pertama kalinya trafik mengalami penurunan. Kami secara aktif melakukan ekspansi ke luar negeri dan mengerjakan OSMU, seperti dramatisasi dan adaptasi film, namun dalam situasi seperti ini, investasi pasti akan menurun.”\n\n“Kelihatannya lebih serius dari yang saya kira.”\n\n“Kau tahu apa yang lebih menarik? Helto Kak tidak hanya mengunggah webtoon, tapi juga menjalankan komunitas. Kalau dilihat-lihat, sampai sekarang pun artikel-artikel diunggah secara real time di papan buletin gratis dan di kolom komentar. Menontonnya secara gratis, merekomendasikannya, menghargainya, dan mengutuknya. Ini bukan lelucon, saat ini situs komunitas buku komik terbesar di Korea. Apakah ini masuk akal?”\n\n“… … .”\n\nAda webtoon terkenal di setiap serialnya, seperti Neoteen Webtin, Lujin Comics, dan Three Mix. Untuk melihat webtoon ini, Anda harus mengakses setiap situs secara terpisah dan membayar.\n\nNamun, Helto Kwok telah mengumpulkan webtoon yang konon populer di Korea di satu tempat dan menyediakannya untuk ditonton secara gratis. Jadi, komunitasnya pasti akan tumbuh juga.\n\nBukankah hal-hal buruk akan menghasilkan hal-hal baik?\n\nKetua tim Park Se-na juga mengucapkan sepatah kata pun.\n\n“Helto Kak juga bermasalah, tapi tidak ada satu atau dua situs serupa. Ada lebih dari 30 tempat yang baru kami periksa.”\n\nKetika Helto Pog menerima undangan tersebut, situs-situs yang menirunya bermunculan untuk mengetahui apakah pria lain juga mengalami sakit perut. Kalau memang isinya, menggoresnya di mana saja sudah cukup. Hanya penulis yang mati karena mengunggah secara tidak akurat di sana-sini.\n\n“Jika ini terus berlanjut, saya pikir seluruh industri akan runtuh.”\n\nIni mungkin sedikit mengamuk, tapi pasti benar dia merasa kesalisis.\n\n“Kami adalah perusahaan besar dan kami adalah operator nomor satu, jadi kami dapat bertahan meskipun ada banyak kerusakan, tetapi beberapa startup yang dananya tidak mencukupi telah menghentikan layanan mereka dan menutup situsnya.”\n\nCEO Lee Baek-hoon, yang menyuarakan antusiasmenya, bertanya dengan hati-hati.\n\n“Tapi kenapa kamu tertarik dengan hal ini di Perusahaan OTK?”\n\nMeskipun Taek-Gyu membantu Min Ha-Young mendapatkan lisensi untuk Lost Fantasy, keahlian Min Ha-Young sendirilah yang membuatnya membuat serial itu di Neo-Teen Webtoon.\n\nJadi, meskipun Neo Teen Webtoon mengetahui bahwa Min Ha-young terkait dengan OTK Games, mereka tidak mengetahui fakta bahwa dia berteman baik dengan wakil presiden Perusahaan OTK.\n\nBagaimana jika fakta ini diketahui?(Baca selengkapnya @wuxiax.com)\n\nUcap Taehyun dengan tenang.\n\n\"Saya melihat Helto Kwak dan ada webtoon fantasi yang hilang. Sebagai penggemar Lost Fantasy, bukan wakil presiden Perusahaan OTK, bolehkah saya terus menonton situasi ini?\"\n\n“… … .”\n\nBukankah itu hanya karena Min Ha-young? Yah, itu mungkin sebagian karena kemarahan terhadap orang jahat.\n\nNamun, CEO Lee Baek-hoon, yang tidak menyadari fakta ini, merasa takjub.\n\n\"Ah, benar. Kecintaan sang deputi terhadap game benar-benar luar biasa.\"\n\n“Saya tahu kerusakannya serius, tapi apakah ada solusinya?”\n\nKata Ketua Tim Park Se-na.\n\n\"Pertama-tama, Neotin memperkuat monitoring dan filtering agar situs-situs ilegal tersebut tidak terekspos. Tapi pokoknya kalau cari di google, muncul semua… … .”\n\n“Bagaimana dengan menggugat atau memblokir situs tersebut?”\n\n\"Kami terus-menerus menggugat, dan kami juga mengajukan permohonan untuk memblokir akses ke situs web tersebut. Namun, meskipun Anda memblokirnya, Anda dapat segera mengubah domain dan membukanya kembali. Badan investigasi Korea telah membuat akun seperti Facenote dan Twitter, yang sulit digunakan, untuk mempromosikan dan mengumumkannya.\"\n\nKata CEO Baekhoon Lee.\n\n“Akan sangat efektif jika Anda memblokir akses ke situs web.”\n\n\"jadi begitu.\"\n\nFaktanya, meskipun Anda memblokir sebuah situs web, Anda dapat melewatinya dengan VPN, dll. Namun kurang dari 1 dari 10 orang yang akan melakukan hal itu. Kebanyakan dari mereka menyerah dan tidak menonton, meskipun itu mengganggu, atau mereka akan membayarnya.\n\nkata Taeyu.\n\n“Kemudian kami memblokir semua akses ke situs berbagi ilegal untuk mencegah kerusakan.”\n\n“Kami masih mengajukan permintaan, tetapi biasanya diperlukan waktu 2-3 bulan untuk memblokirnya.”\n\nPada dasarnya penyedia layanan Internet bukanlah korban sehingga mereka pasif dalam memblokir situs-situs berbahaya. Ini karena jika Anda memblokir situs sah tanpa alasan, Anda mungkin akan dituntut oleh konsumen atau perusahaan.\n\n“Saya akan meminta operator Internet dan perusahaan telekomunikasi untuk memblokir situs-situs berbahaya secara real-time atas nama wakil presiden.”\n\nNamun jika Wakil Presiden Perusahaan OTK langsung meminta kerja sama, hal itu tidak akan mudah diabaikan. Karena ini adalah situs yang sepenuhnya ilegal, tidak ada alasan untuk tidak bekerja sama.\n\nCEO Lee Baek-hoon tidak senang.\n\n“A, apakah kamu benar-benar menyukainya?\n\n“Orang-orang yang mengabaikan hak-hak penulis harus diinjak-injak.”\n\nKeduanya begitu tersentuh oleh kata-kata itu sehingga mereka tidak tahu harus berbuat apa.\n\nCEO Lee Baek-hoon memegang erat tangan Taek-gyu dengan ekspresi seperti menitikkan air mata.\n\n“Saya tidak akan pernah melupakan apa yang dilakukan Wakil Presiden.”\n\nTaek-gyu berkata dengan rendah hati.\n\n“Apa. Saya pasti akan menangkap operator Helto Kak dan memberinya makan nasi kacang.”"}