{"index": 448, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 449\n\nPerusahaan OTK mengirimkan surat kerja sama kepada operator internet dan perusahaan telekomunikasi atas nama wakil presiden untuk memblokir situs berbagi ilegal.\n\nPerusahaan seperti SSK Broadband, CL Internet, GH Good Morning, SSK Telecom, CL Telecom, dan KTT yang menerima hal ini terkejut.\n\nAda berbagai macam situs ilegal di internet. Perusahaan berusaha untuk memblokir hal ini sebisa mungkin, namun pasti ada batasannya.\n\nNamun tiba-tiba wakil presiden Perusahaan OTK tersungkur karena masalah ini.\n\nBerkat investasi di OTK Games, diskusi dengan Menteri Rekreasi atas nama industri game, dan dukungan untuk produksi VRMMRPG, reputasi wakil presiden tumbuh setinggi Jinhu Kang. Dan dia terkenal karena melakukan apa yang ingin dia lakukan.\n\nBerapa banyak tempat di antara perusahaan Korea yang tidak dapat mengabaikan Perusahaan OTK?\n\nPertemuan darurat diadakan untuk setiap perusahaan, dan instruksi diberikan.\n\n“Blokir akses ke situs yang mengatakan halo atau apa!”\n\n“Mulai sekarang, kami akan memantau 24 jam sehari!”\n\n“Buat departemen khusus dan pantau situs berbagi ilegal secara real time!”\n\nMereka bahkan memutuskan untuk membentuk sistem pemantauan bersama bekerja sama dengan kompetitor.\n\n* * *\n\nPemblokiran situs web dilakukan dengan satu surat kerja sama dari Oh Taek-gyu.\n\nKetika situs yang sebelumnya terhubung ke situs tersebut tidak berfungsi, artikel diposting di setiap komunitas webtoon yang mengeluhkan masalah koneksi dengan Helto Kwok.\n\n-Helto Kwok Saya tidak bisa terhubung?\n\n– Tidak, mengapa saya tidak dapat terhubung?\n\n-nyonya! Hari ini adalah hari ketika ‘siswa pindahan tingkat SSS’ diunggah ㅜㅜ\n\n– Haha, bayar sedikit dan lihat.\n\n-Tidak, saya bangga sebagai pengguna Helto Kwok.\n\n-Apakah ada situs lain selain Helto Kwok?\n\n– Koneksi bypass hanya dapat dilakukan dengan menginstal program. Begitulah caraku melihatnya~\n\n-Mengapa saya terus diblokir dari akses alternatif?\n\n-Sepertinya penulis webtoon yang semakin kuat terus melaporkannya.\n\n– Jika Anda menontonnya secara gratis dan menganggapnya menarik, mengapa tidak membeli dan menontonnya? Jika mereka keluar seperti ini, mereka juga akan memutus jalur makanan mereka.\n\n– Tunggu sebentar. Ini seperti periode tindakan keras yang intensif. Bagaimanapun, itu akan dirilis.\n\n– Setelah dirilis, saya akan mengendarainya dan melihatnya.\n\nSetelah api darurat berhasil dipadamkan, masalah ini belum terselesaikan. Server masih utuh, dan akses atau bypass akses dari luar negeri dimungkinkan.\n\nOperator Helto Kwok memposting pemberitahuan yang mengatakan bahwa terjadi kegagalan akses. Namun, mereka tidak berniat untuk mematikannya, mohon informasikan kepada mereka tentang metode akses bypass, dan distribusikan program yang dapat menonaktifkan pemblokiran.\n\nAkan sedikit mahal untuk menutup situs terkenal.\n\nTaek-gyu memblokir orang lain untuk mengaksesnya, tetapi dia sendiri melewati koneksi tersebut dan melihatnya selama beberapa jam. Tentu saja bukan membaca webtoon gratis, tapi rajin mencari komunitas.\n\nSetelah beberapa saat, Taek-gyu mengangkat kepalanya seolah dia telah menemukan sesuatu.\n\n\"Whoa! Aku sudah mengetahui pola operasimu.\"\n\n\"apa itu?\"\n\n“Itu kuat, lemah, kuat, lemah, kuat, lemah… …Bukan ini, otaku anak ini.”\n\n\"Hah?\"\n\n\"Dia memposting rekomendasi dan ulasan webtoon dengan nama panggilan Arirang. Ada bagian terpisah untuk rekomendasi operator di situs tersebut. Aku sudah membaca semua postingan orang ini, tapi dia sangat paham tentang game, manga, dan anime.\"\n\nAktifitas komunitas operator ini sangat membantu dalam budidaya Helto Kak di masa-masa awal.\n\n\"Dan alamat emailnya diawali dengan arirang. Biasanya ID, nama panggilan, dan alamat emailnya sering kali sama.\"\n\n“Mungkin begitu.”\n\nMengapa itu benar-benar Arirang? Apakah Anda seorang patriot?\n\n“Untuk berjaga-jaga, saya mencari semua ID dan nama panggilan yang terkait dengan Arirang di Web Lulu dan Galeri DQ, tempat para otaku sering berkunjung.”\n\n“Apakah ada yang keluar?”\n\nTaek-gyu menunjukkan layarnya padaku.\n\n\"Hah. Ini laki-laki bernama Ari_rang_Na yang bekerja di Lulu Web dan hobinya mengoleksi figure. Menurutku, orang ini adalah operator Helto Kak.\"\n\nSaya terkejut.\n\n“Mengapa menurutmu begitu?”\n\n\"Nada tulisannya mirip. Tetesan atau ekspresi yang digunakan saat membandingkan. Awalnya, otaku punya kebiasaan untuk terus memaksakan apa yang ada dalam pikiran mereka, tidak peduli apa yang orang katakan. Dan saat orang ini mulai mengumpulkan figur dan resin dengan sungguh-sungguh mirip dengan saat Helto Gang muncul. Dia bilang dia bekerja di sebuah perusahaan IT kecil, dan beberapa figur yang dia beli bernilai 2 juta won. Jika dijumlahkan semua postingannya, maka jadilah2.000. Bukankah sulit dengan gaji bisnis yang kecil?”\n\nJika seseorang yang tidak Anda kenal melihatnya, mengapa mereka ingin membelinya dengan uang itu, tetapi bukankah itu yang dimaksud dengan mengumpulkan?\n\nTaek-gyu membuka layar lain.\n\n“Ini adalah figur Akina yang saya banggakan sekitar sebulan lalu, tapi LC Soft menjualnya sebagai edisi terbatas di Korea.”\n\n\"Jadi?\"\n\n“Kemungkinan besar Anda akan berada di Korea.”\n\n“… … Hah?”\n\nTaehyun menjelaskannya lagi.\n\n“Ini edisi terbatas dalam negeri. Saya tidak bisa menerima ini dari alamat asing.”\n\n“Anda bisa membelinya bekas dengan harga yang mahal.”\n\n“Itu tidak layak. Mungkin belum dirilis dengan benar. Dan jika Anda bersembunyi di luar negeri, apakah Anda akan tergoda untuk mengoleksi patung sebanyak ini? Bagaimana jika nanti rusak saat dipindahkan?”\n\nItu cukup meyakinkan. Yang terpenting, bukankah otaku mengetahui isi hati seorang otaku?\n\n“Jadi, bagaimana kamu akan menangkap orang ini?”\n\n“Saya punya ide.”\n\nTaek-gyu memanggil Ketua Tim Jeong Ki-hong dan memberikan perintahnya.\n\n“Tolong temukan beberapa programmer berbakat.”\n\n* * *\n\nPark Jeong-sun.\n\nSetelah lulus dari universitas setempat, dia pindah ke Seoul dan tinggal di gosiwon untuk mempersiapkan ujian pegawai negeri. Tapi, seperti kebanyakan pejabat publik, jabatan itu selalu jatuh.\n\nHobinya adalah game, anime, kartun, dan webtoon.\n\nSebaliknya, dalam kasus webtoon berbayar, biasanya harganya 200 hingga 300 won, tetapi ini merupakan beban besar baginya. Jadi, dia telah menggunakan situs berbagi ilegal yang biasanya tidak memerlukan biaya.\n\nNamun, situs-situs tersebut mempunyai masalah. Koneksi lambat, UI kacau, pencarian tidak berfungsi dengan baik, dan pengunggahan judul baru sering kali tertunda. Apalagi iklan pop-upnya muncul berkali-kali sehingga mengganggu.\n\n'Anda akan menghasilkan banyak uang dari iklan, jadi mengapa Anda tidak mengelolanya seperti ini? Bahkan jika aku berhasil, aku akan membuatnya lebih baik dari ini.’\n\nSuatu hari, tiba-tiba dia berpikir, dia memutuskan untuk membuat sendiri situs berbagi ilegal.\n\nDia membuat situs web bernama Helto Kwak dengan keterampilan pemrograman otodidaknya, dan menerbitkan webtoon di setiap situs. Ia juga berkontribusi kepada masyarakat. Dia secara pribadi membuat rekomendasi dan ulasan, dan sekitar 19 konten emas ditampilkan dengan poin yang dikumpulkan melalui aktivitas komunitas.\n\nHasilnya sangat sukses. Sementara itu, mereka yang beruntung (?), yang bosan dengan situs berbagi ilegal yang jelek, sangat antusias dengan Helto Kwok.\n\n-Terima kasih, aku melihatnya dengan baik.\n\n-Itu adalah webtoon yang sangat ingin kulihat, terima kasih banyak!\n\n– Mungkinkah penulis trilogi tidak mengunggah webtoon?\n\n-Saya meminta Anda untuk mengunggah 'The Saver' oleh Penulis Phil-Yu~\n\n-Saya menggunakan beberapa situs berbagi, tapi yang ini sepertinya yang paling bersih!\n\n-Tolong beri saya banyak materi bagus di masa depan ^^\n\n-Operator ag!\n\nSeiring bertambahnya jumlah pengguna, pertanyaan iklan berdatangan dari mana-mana. Karena ini adalah situs berbagi ilegal, tentu saja iklannya juga ilegal.\n\n[Raja Malam yang menghindari budaya seksual yang sehat!] [Kasino VVIP, Negara Makau!] [Taruhan real-time kasino luar negeri! Tidak ada aturan taruhan, tidak ada aturan pertukaran mata uang, tidak ada batasan bergulir!] [Balap Layar! Langganan baru dibayar 100.000 won!] [Pembayaran dividen 100% Sports Toto! Kazua Totoro!] [Pertemuan rahasia 1% teratas, kincir air… … ]\n\nKetika biaya periklanan mulai dibiayai dengan sungguh-sungguh, kehidupan menjadi lebih kaya.\n\n“Jika saya menjadi pejabat publik, itu akan menjadi bencana.”\n\nTidak ada alasan lagi untuk mengikuti ujian pegawai negeri. Dia mengesampingkan studinya dan segalanya dan mengabdikan dirinya untuk mengelola situs tersebut.\n\nIa bahkan membuat program yang secara otomatis mengekstrak dan mengunggah sebuah karya baru ke situs lain ketika sebuah karya baru diunggah ke situs serialisasi.\n\nKetika ukuran bisnisnya semakin besar dan tidak mungkin lagi mengelolanya sendirian, dia mendatangkan tiga orang kenalan yang dia kenal saat mempersiapkan pekerjaan.\n\nDua dari mereka mendirikan kantor di Ho Chi Minh, Vietnam, dan kemudian menyewa seorang programmer Vietnam untuk menjalankan server, dan satu lagi harus mengelola server pengujian di Korea.\n\nDan Park Jeong-sun mengawasi semua ini.\n\nKarena situs ini dikembangkan dengan ketulusan hati, Helto Kwok segera menjadi situs webtoon No. 1 dengan mengalahkan Neo-Teen Webtoon, yang terkuat di dunia webtoon.\n\nBahkan menduduki peringkat ke-13 dalam jumlah pengunjung dengan menggabungkan semua situs di Korea!\n\nMengingat satu-satunya situs ilegal di antara 20 situs teratas adalah Helto Kak, itu merupakan pencapaian yang luar biasa.\n\nAkibatnya, biaya iklan meningkat secara vertikal. Iklan spanduk telah naik dari 100,000 won hingga 10 juta won, dan harga satuan untuk iklan utama dan pop-up telah melebihi 20 juta won!\n\nTetap saja, masih banyak keributan tentang memasang iklan di sana-sini. Meski demikian, ia tidak melupakan ketidaknyamanan yang dialaminya sebagai pengguna.\n\n‘Terlalu banyak iklan pop-up dapat membuat pengguna tidak nyaman. Pengguna didahulukan!’\n\nDia adalah seorang manajer dengan visi jangka panjang, bukan keuntungan langsung.\n\nTidak termasuk berbagai biaya operasional dan uang yang diberikan kepada rekan kerja, ia menghasilkan lebih dari 100 juta won sebulan.\n\nBelajar untuk ujian di gosiwon yang sempit sudah ketinggalan zaman. Rumah dan kantor dipindahkan ke officetel mewah, dan saya memilih Porsche yang selalu saya impikan.\n\nDia bertingkah seperti pengusaha IT muda di luar. Saya menggali kartu nama dari sesuatu seperti itu.\n\n‘Saya bekerja keras dan menghasilkan hingga 10 miliar won dan pensiun. Mari kita dengarkan suara chaebol muda seperti Kang Jin-hoo!’\n\nSaya bangga melihat jumlah pengguna dan situs bertambah dari hari ke hari, tetapi ada masalah besar. Baik itu jaringan kabel atau jaringan nirkabel, situs web mulai diblokir.\n\nSementara itu, Helto Kwong beroperasi dengan mengubah domain setiap kali situs web diblokir. Biasanya jedanya 3 sampai 4 bulan, tapi sekarang tinggal sehari lagi dan pemblokiran sudah dilakukan.\n\nDomainnya diubah dengan cepat, tetapi domain yang diubah menjadi Twitter diblokir lagi segera setelah diumumkan.\n\nPark Jeong-sun terkejut.\n\n“Tidak, kenapa orang-orang ini tiba-tiba bekerja begitu keras?”\n\nSetelah keadaan ini berlanjut selama sekitar satu minggu, jumlah pengguna harian menurun menjadi seperlima. Pengiklan (?) protes, bahkan ada yang menyatakan niatnya untuk membatalkan iklan tersebut.\n\n'Sekarang saya mencoba mendapatkan uang!'\n\nSaya tidak dapat menghentikan bisnis dengan penjualan bulanan ratusan juta won.\n\nDia secara aktif mengiklankan metode bypass alih-alih mengubah domain, sambil berjuang untuk menarik pengguna baru.\n\n* * *\n\nBadan Kepolisian Metropolitan Seoul.\n\nKomisaris Badan Kepolisian Metropolitan Seoul Hong Seong-wan menyambut pengunjung. Dia mengajukan ratusan pengaduan. Ini adalah keluhan yang ditulis oleh penulis di platform webtoon seperti Neoteen Webtoon, Lujin Comics, 3mix, dan Toontoonnet, yang meminta hukuman bagi operator situs berbagi ilegal, termasuk Helto Kwok.\n\nOh Taek-gyu berbicara dengan penuh semangat tentang betapa buruknya dampak berbagi ilegal terhadap pasar konten.\n\n\"Mereka bilang terus menggugat, tapi tidak ada hasil. Makanya saya datang ke sini.\"\n\nKomisaris Badan Kepolisian Metropolitan Seoul Hong Seong-wan menghela nafas seolah frustrasi.\n\n\"Saya paham maksud Anda. Namun, ada kesalahpahaman bahwa polisi tidak menyelidiki masalah ini dengan baik. Jika kita menangkap semua penjahat, itu juga baik bagi kita.\"\n\nPada abad ke-21, kejahatan cenderung lebih banyak terjadi di Internet dibandingkan di dunia nyata.\n\nkomentar jahat, penyebaran pornografi, penipuan, berbagi ilegal, pencemaran nama baik, penyebaran fakta palsu, adu keyboard, dll. Ada begitu banyak penipu di negara Joongong, dan mereka tidak ada habisnya tidak peduli seberapa banyak mereka menangkapnya.\n\nKarena itu, tim kejahatan dunia maya menderita beban kerja yang berat setiap hari. Dalam situasi ini, tidak masuk akal untuk terus melakukan tindakan keras terhadap situs berbagi ilegal.\n\n\"Jika jumlah orangnya hanya banyak, apa yang tidak bisa kita lakukan? Menyingkirkan semua situs ilegal di Internet, meskipun jumlah orangnya bertambah lebih dari sepuluh kali lipat, itu tidak akan cukup.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Saya sangat menyadari bahwa polisi Korea bekerja tanpa kenal lelah siang dan malam. Jadi atas nama polisi yang sibuk, saya melakukan penelitian.\"\n\n\"Ya?\"\n\n“Total ada tiga akun meriam Helto Kak yang saya temukan.”(Baca selengkapnya @ wuxiax.com)\n\nKomisaris Badan Kepolisian Metropolitan Seoul Hong Seong-wan, yang melihat materi yang disampaikan Taek-gyu, bertanya dengan bingung.\n\n“Bagaimana kamu mengetahui hal ini?”\n\nTernyata metodenya sangat sederhana.\n\nPertama, seorang programmer dimobilisasi untuk menyalin situs dewasa atau situs perjudian yang ada untuk membuat situs ilegal yang masuk akal. Dengan sekitar 10 situs yang dibuat dengan cara ini, pertanyaan iklan ditempatkan di Helto Kak.\n\nSituasi di mana pengiklan lain (?) menolak karena kegagalan akses yang terus-menerus. Oleh karena itu, pihak Helto Kak menyikapinya dengan ikhlas.\n\nDemi alasan keamanan, semua percakapan dilakukan melalui program pesan asing dan email, yang tidak dapat dilacak, melainkan melalui panggilan telepon.\n\nNamun, tidak peduli seberapa teliti Anda menyembunyikan identitas Anda, Anda tetap membutuhkannyaakun untuk menerima biaya iklan. Tentu saja, itu akan menjadi buku tabungan meriam, tapi ini adalah dasar untuk pelacakan.\n\n“Jika kita memeriksa kapan dan di mana penarikan dilakukan, bukankah kita bisa mempersempit wilayahnya?”\n\n“Iya, tapi kami tidak bisa menutup kemungkinan operatornya berada di luar negeri dan ada sistem penarikan tersendiri.”\n\n\"Tidak. Orang ini pasti ada di Korea.\"\n\nTaek-gyu tidak memahami pernyataan tersebut, namun Hong Seong-wan, Komisaris Badan Kepolisian Nasional, bertanya.\n\n“Mengapa kamu begitu yakin?”\n\n“Saat saya menganalisis postingan komunitas… … .”\n\nTaek-gyu memberikan penjelasan panjang lebar mengapa dia sampai pada kesimpulan seperti itu.\n\n“Ah… … Figur edisi terbatas?”\n\nDia berpikir, ’Apa itu?’ Penjelasannya menyusul.\n\n\"Dan pikirkanlah. Sekarang, biaya iklan bulanan saja akan menjadi 300 juta won. Karena sifat dari buku bank meriam, Anda tidak tahu kapan akan ditangguhkan, jadi ketika uang masuk, Anda harus segera menariknya dan menyimpannya atau mentransfernya ke rekening lain. Menurut analisis saya, operator adalah orang yang tulus, teliti, dan hati-hati. Tidak mungkin seseorang dengan kepribadian seperti itu mempercayakan pengelolaan uang kepada orang lain. \"\n\n“… … .”\n\n“Kamu sangat profiler.”\n\nBagaimanapun, sekarang setelah saya menemukan buku tabungan meriam, saya pasti dapat menyimpan buku penarikannya. Dan Anda dapat melacak operatornya melalui buku penarikan itu.\n\n\"Pertama, jika Anda memeriksa CCTV untuk melihat di mana sebagian besar uang di buku bank meriam ini ditarik, saya akan menyetor biaya iklan. Lalu Anda akan pindah untuk mendapatkan uang. Mengapa Anda tidak menangkap saya saja?\"\n\nKomisaris Hong Seong-wan bertanya dengan heran.\n\n\"Setoran langsung? Sekali Anda menyetor, tidak ada jaminan uang Anda akan kembali.\"\n\n\"Tidak masalah sama sekali. Jika Anda bisa menangkap orang ini, bukankah nilainya puluhan ribu dolar? Sekarang, Neoteen Webtoon dan situs webtoon lainnya mengertakkan gigi karena Helto Kwok. Selama Anda menyelesaikan ini, media dan portal akan menampilkan berita di halaman utama. Kami tidak hanya akan menyerahkan semuanya kepada polisi, tetapi kami juga akan secara aktif mempromosikan aktivitas polisi melalui OTK Games.\"\n\n“Uh.”\n\nJika Anda pasti bisa menangkap operatornya, itu akan menjadi masalah besar. Dengan beberapa informasi yang terkonfirmasi, tidak ada alasan untuk tidak melakukannya.\n\nLagipula, dia akan putus asa dan mengembalikan semuanya ke polisi?\n\n\"Jika Anda merasa tidak bisa melakukannya, beri tahu saya sekarang. Saya akan pergi ke Kantor Kejaksaan Distrik Pusat Seoul lewat sini. Saya rasa Jaksa Ahn Seong-nam akan menunjukkan minat yang besar jika saya memberi tahu Anda.\"\n\nKantor Kejaksaan Distrik Pusat Seoul terkenal karena mendapatkan informasi dari wakil presiden Perusahaan OTK dan menyapu geng multi-level koin.\n\nApa jadinya jika jaksa menyelesaikan kasus yang tidak bisa diselesaikan polisi?\n\nTidak ada lagi yang perlu dipikirkan.\n\nKomisaris Hong Seong-wan berkata dengan mendesak.\n\n\"Tidak. Tolong serahkan padaku. Polisi pasti akan menangkap mereka.\"\n\nTaek-gyu merasa puas dan menganggukkan kepalanya.\n\n\"Bagus! Itulah sikapnya.\""}