{"index": 449, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 450\n\nPark Jeong-sun memikirkan kebijakan operasi masa depan.\n\nApakah efektif untuk secara aktif mempromosikan metode koneksi bypass dan mendistribusikan program untuk mencegah pemblokiran, jumlah pengguna Helto Quak, yang telah menurun, mulai meningkat lagi secara bertahap.\n\nNamun, pertumbuhan di negara yang memblokir situs web pasti akan terbatas. Tidak masuk akal untuk mengalahkan Neoteen Webtoon dan naik ke situs webtoon No. 1 seperti sebelumnya.\n\n‘Webtoon Korea juga mendapatkan popularitas besar di luar negeri. Jika Anda menerjemahkan webtoon populer ke dalam beberapa bahasa dan menyajikannya, itu akan berfungsi di luar negeri. Akan sulit bagi penulis atau perusahaan untuk bekerja keras memberantas konten ilegal di luar negeri, jadi mari kita targetkan Asia Tenggara terlebih dahulu.’\n\nYang mengejutkan, dia menargetkan pasar luar negeri di luar Korea!\n\nUntuk layanan resmi di luar negeri, Anda perlu mendapatkan izin, meninjau, dan berkonsultasi dengan penulis aslinya, tetapi tidak perlu situs ilegal.\n\nUntungnya, meskipun jumlah pengunjung menurun secara signifikan, permintaan periklanan terus berdatangan. Pengiklan (?) mengajukan permohonan spanduk besar dan iklan pop-up tanpa memotong harga satuan karena mereka tidak mengetahui situasinya dengan baik, dan menyetorkan uang ke rekening yang disediakan.\n\nDia mengendarai Porsche-nya ke berbagai cabang dan menarik uang dari bank meriamnya. Setelah menarik seluruh uang yang disetorkannya, ia mampir ke sebuah kafe sebentar, memesan kopi, lalu pergi ke kamar mandi.\n\nDia melihat pekerjaan, menyusun rencananya di kepalanya, mencuci tangannya, dan saat dia pergi, seseorang di depan pintu meraih tangannya dan berkata sambil bercanda:\n\n“Aku mengerti, bajingan!”\n\nDia adalah seorang pemuda agak gemuk dengan kaus abu-abu dan kacamata hitam berbingkai tanduk.\n\n“Kamu, apa kamu?”\n\nPark Jeong-sun yang terkejut mencoba melepaskan tangannya, namun lawannya tidak melepaskannya.\n\n\"Hei, kamu bajingan! Lepaskan ini!\"\n\nPark Jeong-sun mengangkat tangannya untuk memukul lawannya. Namun sebelum dia sempat mengayunkan tinjunya, dua petugas berpakaian preman menyerbu pada saat yang sama, menundukkan dan memborgolnya.\n\n\"Apa apa? Kamu?\"\n\n\"Itu polisi. Apakah Anda Jeongseon Park? Kami menangkap Anda karena mengoperasikan situs berbagi ilegal Helto Kwong. Anda berhak untuk tetap diam, Anda berhak untuk berbicara menentang Anda di pengadilan, dan Anda berhak mendapatkan pengacara. Jika Anda tidak menyewa pengacara, pembela umum akan ditunjuk.\"\n\nOrang-orang di kafe terkejut melihatnya. Itu adalah adegan dari film atau drama, tapi ini pertama kalinya aku melihatnya di depan mataku.\n\nSaat Park Jeong-sun mengangkat kepalanya, pria yang pertama kali memegang pergelangan tangannya berkata sambil menyilangkan tangan.\n\n“Saya tidak membawa tas, jadi pasti uang saya tertinggal di mobil.”\n\n\"Apa kamu? Siapa kamu?\"\n\nPria itu berkata kepada Park Jeong-seon yang berteriak.\n\n“Aku akan menemukanmu, dan aku akan membunuhmu.”\n\nPada saat itu, sesuatu muncul di benaknya.\n\n“Kamu, apakah kamu yang mengirim email itu?”\n\nDia menepuk bahu Park Jeong-seon saat dia diseret ke tangan polisi.\n\n\"Semoga beruntung.\"\n\n* * *\n\nSetelah menangkap Park Jeong-seon, polisi menggerebek kantornya dan kantor tempat server tes berada, dan segera menangkap salah satu kaki tangannya.\n\nKetika semua bukti sudah keluar, tidak ada yang bisa dilakukan selain menyangkalnya.\n\nHong Seong-hwan, komisaris Badan Kepolisian Metropolitan Seoul, berkata kepada Taek-gyu.\n\nKedua kaki tangannya saat ini berada di Kota Ho Chi Minh, Vietnam.\n\nTentu saja, polisi Korea tidak dapat menjalankan kekuasaan publik di negara asing.\n\nTaek-gyu bertanya.\n\n“Tidak bisakah kita meminta kerja sama polisi Vietnam?”\n\n\"Ya, tapi itu butuh waktu. Tahukah Anda betapa cepatnya penanganan di Asia Tenggara?\"\n\nBahkan jika tidak ada kontak selama beberapa hari, kaki tangan akan segera menyadarinya. Mungkin pada saat polisi Vietnam bergerak, mereka menghancurkan semua server dan arsip lalu melarikan diri.\n\nTaek-gyu berpikir sejenak dan berkata seolah dia punya ide bagus.\n\n\"Ah! Lalu saya akan menghubungi Perdana Menteri Vietnam dan memberitahunya.\"\n\nKomisaris Badan Kepolisian Metropolitan Seoul Hong Seong-hwan, yang menganggukkan kepalanya, terkejut.\n\n\"Jika ya… …Ya? Tunggu. Siapa yang kamu hubungi?”\n\n* * *\n\nSeperti Tiongkok, Vietnam mempertahankan kediktatoran satu partai dari partai komunis secara politik, namun secara ekonomi telah mengadopsi sistem kapitalis melalui kebijakan Doimoi.\n\nModal diperlukan untuk pembangunan ekonomi. Oleh karena itu, pemerintah Vietnam menerapkan investasi asing yang aktifbukan kebijakan.\n\nPerusahaan-perusahaan besar global bersedia mendirikan pabrik di Vietnam karena melihat upah yang rendah, stabilitas politik, dan potensi pertumbuhan. Konglomerat Korea Selatan seperti Seosung Electronics dan CL Electronics juga masuk ke Vietnam. Diantaranya, Seosung Electronics telah memperkuat posisinya di Vietnam hingga mencapai 30 persen dari total ekspor Vietnam.\n\nBerkat ini, Vietnam mampu mengalahkan pesaing lain dan menarik kompleks industri kendaraan listrik yang didirikan bersama oleh OTK Company, Seosung Group, dan Eunsung Motors. Kegembiraannya semakin besar karena berhasil memenangkan penawaran dengan mengalahkan rival takdir, Thailand.\n\nOtomotif merupakan industri teknologi tinggi yang padat teknologi dan padat karya. Negara ini memiliki volume perdagangan terbesar di dunia, mempekerjakan puluhan ribu pekerja, dan mempunyai dampak besar terhadap industri suku cadang secara keseluruhan.\n\nSelain itu, kendaraan listrik meningkat seiring dengan meningkatnya permintaan di masa depan, namun tidak ada kemungkinan untuk menguranginya. Jika dilakukan dengan baik, hal ini akan menjadi industri penting yang dapat memberi makan Vietnam di masa depan.\n\nPemerintah Vietnam telah menetapkan tujuan untuk menarik pabrik kedua sambil terus bekerja sama dengan Seosung Group dan Perusahaan OTK.\n\nPerdana Menteri Nguyen Van Hoa dijadwalkan mengadakan pertemuan puncak dengan presiden Korea Selatan bulan depan. Saat ini, ia hendak mengunjungi Perusahaan OTK secara pribadi dan meminta investasi, namun tiba-tiba ada panggilan telepon dari Wakil Presiden Perusahaan OTK.\n\nPerdana Menteri Nguyen Van Hoa terkejut ketika mendengar cerita tersebut melalui seorang penerjemah.\n\nWakil presiden Perusahaan OTK ini dikenal sangat memperhatikan hal-hal yang berhubungan dengan subkultur seperti permainan dan kartun.\n\nJika masalah ini diabaikan, hal ini dapat mengganggu daya tarik investasi di masa depan.\n\nBegitu dia menutup telepon, dia langsung memberikan instruksi kepada polisi, dan polisi Vietnam tercengang.\n\n\"Myung-sun Choi dan Ji-woong Park! Mereka diketahui menggunakan nama Chris dan Jun di sini. Apa pun yang terjadi, keduanya harus ditangkap. Jika Anda melewatkannya, semuanya bersiaplah untuk melepas pakaian Anda!\"\n\n* * *\n\nSetelah kehilangan kontak dengan Jung-sun Park selama beberapa hari, Myung-sun Choi dan Ji-woong Park menyadari bahwa sesuatu telah terjadi.\n\n“Sepertinya aku tertangkap.Ayo lompat juga.”\n\n\"Di mana?\"\n\n\"Entahlah. Ayo ke Hanoi dulu, atau lanjut ke Thailand. Lagi pula, kamu tidak boleh berada di sini.\"\n\n“Dapatkan uangmu dulu.”\n\nMereka membuka brankas dan memasukkan dolar yang tertumpuk ke dalam tas. Dan ketika mereka keluar dari gedung dan mencoba masuk ke dalam mobil, mereka disambut oleh petugas polisi bersenjata yang menodongkan senjatanya dalam pengepungan di luar gedung.\n\nKomandan berteriak dalam bahasa Inggris.\n\n\"Kamu dikepung! Menyerahlah dengan lembut!\"\n\nDalam hal ini, karakter utama dalam film tersebut entah bagaimana bisa lolos, tapi sayangnya, mereka adalah orang sungguhan.\n\nKeduanya bahkan tidak berani melarikan diri, jadi mereka segera meletakkan tas dan mengangkat tangan.\n\nPolisi Vietnam melakukan operasi penangkapan yang mengerahkan sekitar 100 pasukan polisi dan pasukan khusus seolah-olah membersihkan organisasi kriminal, dan menangkap Choi Myung-sun dan Park Ji-woong tepat sebelum mereka melarikan diri.\n\nItu tidak berakhir di sini.\n\nPolisi Vietnam telah mulai menindak situs berbagi ilegal yang diduga beroperasi di Vietnam. Tak hanya Helto Kwok, berbagai macam operator situs ilegal pun silih berganti tertangkap.\n\nKedepannya, mereka akan terus bekerja sama dengan kepolisian Korea untuk berbagi informasi dan melakukan penyelidikan bersama.\n\nPolisi Vietnam mengatakan mereka akan memulangkan kedua orang yang ditangkap ke Korea Selatan sesegera mungkin, dan programmer Vietnam yang terlibat dalam kejahatan tersebut juga akan dihukum berat.\n\n* * *\n\nKetika penangkapan kaki tangan di luar negeri selesai, polisi mulai menyebarkan siaran pers dengan sungguh-sungguh.\n\n[(Breaking News) Ditangkap oleh operator Helto Kwak, situs berbagi webtoon ilegal terbesar di Korea!][Perkiraan kerugian pada industri ini lebih dari 300 miliar won][Kebijakan yang tegas terhadap situs berbagi webtoon ilegal!][Berkolaborasi dengan polisi Vietnam untuk menangkap kaki tangan di Ho Chi Minh!][Semua situs webtoon diterima!][Penulis webtoon memposting ucapan selamat… … ]\n\nSitus portal, termasuk Neotin, menerbitkan artikel ini sebagai artikel utama, dan berita serta surat kabar juga memperlakukannya sebagai berita utama.\n\nSetiap situs webtoon memposting pemberitahuan pop-up tentang penutupan situs Helto Kwok dan penangkapan operatornya setiap hari, dan mendesak agarmereka tidak boleh menggunakan situs berbagi ilegal.\n\nPenulis webtoon tidak bisa menahan kegembiraannya. Saya pikir sebaiknya menutup saja situsnya, tapi saya yakin mereka akan menangkap operatornya!\n\nPara penulis meluangkan waktu dari jadwal sibuk mereka untuk menulis pesan ucapan selamat, dan berterima kasih kepada polisi atas kerja keras mereka.\n\nNeoteen Webtoon mengajukan gugatan terpisah atas kerugian sebesar 10 miliar won atas kerugian yang diderita situs tersebut, bersamaan dengan petisi yang meminta operator untuk dihukum berat tanpa keringanan hukuman.\n\nHal serupa juga terjadi pada situs webtoon lainnya. Secara terpisah, mereka memutuskan untuk menuntut ganti rugi atas kerusakan yang dialami masing-masing artis dengan mempercayakannya kepada artis masing-masing.\n\nNilai gabungan dari tuntutan hukum melebihi 100 miliar won.\n\n* * *\n\nMin Ha-young, yang bertemu Taek-gyu, menunjuk artikel Internet di depannya dan bertanya.\n\n“Apakah ini yang kamu lakukan?”\n\nOh Taek-gyu tidak disebutkan dalam artikel tersebut. Namun, Min Ha-young secara intuitif mengetahui bahwa dia ada hubungannya dengan Taek-gyu.\n\nTaek-gyu, yang mulutnya masih gatal, memberi tahu Min Ha-young tentang apa yang telah dia lakukan di masa lalu.\n\n“Saat aku meraih tanganku dan berkata, ‘Kamu mengerti, bajingan’, tahukah kamu seperti apa ekspresinya?”\n\nSaat mendengarkan ceramahnya, Min Ha-young merasakan tubuhnya gemetar dan pikirannya melayang.\n\n“Karena aku, begitu banyak… …?”\n\nTaehyun menganggukkan kepalanya.\n\n\"lalu. Temanku terluka, bisakah kamu diam?\"\n\n“… … .”\n\nUntuk sesaat, di mata Min Ha-young, Oh Taek-gyu terlihat lebih keren dari bintang film atau penyanyi idola.\n\n'apa yang bisa saya lakukan? Saya pasti sudah gila.’\n\nJantungnya berdetak sangat kencang hingga dia bahkan tidak bisa melihat langsung ke wajahnya.\n\nWajahmu merah.Apakah kamu sakit?\n\nMin Ha-young terkejut dan melambaikan tangannya.\n\n\"Oh tidak. Oke.\"\n\nPria macam apa yang bisa melakukan ini untuk dirinya sendiri?\n\nBukan kali ini saja, tapi selalu seperti itu. Dia menyelamatkan saya ketika saya berada di multi-level di mana saya tidak dapat melihat cahaya, dan meminta saya menandatangani perjanjian lisensi Lost Fantasy. Kapanpun dia merasa ingin menyerah, dia mendukungku sehingga dia bisa terus menggambar webtoon. Berkat ini, ia mampu mencapai mimpinya menjadi penulis webtoon.\n\nDia mengatakan Min Ha-Young, yang dia sendiri tidak mengetahuinya.\n\n\"Aku menyukaimu.\"\n\n“Hah?”(Baca selengkapnya @wuxiax.com)\n\nMin Ha-young menatap langsung ke wajah Taek-gyu dan berkata.\n\n\"Aku menyukaimu.\"\n\nSetelah beberapa saat, Taek-gyu, menyadari arti kata-kata itu, membeku di tempat.\n\n‘Um, ini perkembangan yang benar-benar tidak terduga.’\n\nKeduanya tidak mengatakan apa pun selama beberapa saat, hanya keheningan yang canggung.\n\nSetelah beberapa saat, Min Ha-Young tertawa.\n\n\"Pooh! kelihatannya bingung aku bercanda, jadi kenapa kamu bermain seperti ini?\"\n\nTaek-gyu terkejut dengan kata-kata itu.\n\n\"Eh apa? Itu hanya lelucon?\"\n\n\"Baiklah, tentu saja. Aku bercanda dengan teman-temanku. Oh, itu sulit kok. Aku kuat, terima kasih padamu haha!\"\n\nMin Ha-young sengaja tersenyum keras. Lalu dia bangun dengan cepat.\n\n\"Aku harus tutup, jadi aku pergi dulu. Soalnya sudah selesai dan keluar.\"\n\nTaek-gyu berdiri.\n\n“Aku akan mengantarmu.”\n\n\"Tidak. Aku akan naik taksi saja.\"\n\n\"Taksi? Untuk apa? Kamu tidak naik taksi.\"\n\nDia sekarang menjadi penulis webtoon populer dan mendapat gaji lebih dari gaji perusahaan besar dalam sebulan, tapi mungkin karena kebiasaan kerja kerasnya, dia selalu menggunakan transportasi umum.\n\n\"Hei, aku punya tempat untuk mampir nanti. Pokoknya, aku akan pergi.\"\n\n“Keluar bersama.”\n\nKeduanya pergi keluar. Untungnya, taksi segera dijemput.\n\nMin Ha-young duduk di kursi belakang taksi.\n\n“sampai jumpa.”\n\n“Hah.Selamat tinggal.”\n\nPintu ditutup dan taksi berangkat.\n\nPada saat itu, Min Ha-Young menangis, yang hampir tidak bisa dia tahan.\n\n“Aduh!”\n\nSopir taksi bertanya dengan heran.\n\n“Tunggu, kamu baik-baik saja?”\n\nMin Ha-young berteriak dengan air mata berlinang.\n\n\"menangis! Oh Taek-gyu, kamu bajingan! Kalau begitu, kenapa kamu terus bersikap baik padaku? Aww!\""}