{"index": 45, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 46\n\nKami telah mengumumkan niat kami untuk berinvestasi di lusinan startup. Namun tidak semuanya menerima tawaran tersebut.\n\nSementara itu, ada yang mencari sumber investasi lain, ada pula yang diakuisisi perusahaan lain.\n\nCarlos pun dengan sopan menolak tawaran kami. Alasannya adalah mereka tidak mampu membeli investasi dan metode investasi yang mereka inginkan.\n\nSeandainya itu adalah perusahaan lain, tawaran itu akan ditarik pada saat itu. Karena ada banyak perusahaan untuk berinvestasi, meski tidak di sini.\n\nTapi sama seperti Carlos, saya pikir saya ingin bertemu dengannya.\n\nKakak perempuan Hyun-joo mengirim email lagi yang mengatakan bahwa dia memiliki dana investasi yang cukup dan bersedia berinvestasi, dan akhirnya COO-nya menghubunginya dan membuat janji untuk pertemuan.\n\nAda dua orang yang datang ke Incheon dari Silicon Valley. Kami menyapa terlebih dahulu.\n\n\"Senang bertemu denganmu. Ini COO Carlos, Ryan Gates.\"\n\n“Senang bertemu Anda. Ini Sergei Jovanovich, CFO Karos.”\n\nTerlihat dari adanya COO (Chief Operating Officer) dan CFO (Chief Financial Officer), startup yang kami temui selama ini memiliki ukuran yang berbeda-beda.\n\nRyan yang terlihat berusia akhir 30-an terlihat sangat lelah, mungkin karena penerbangan yang jauh. Melihat wajah kurusnya yang memperlihatkan badutnya, dia sepertinya memiliki kepribadian yang agak sensitif.\n\nBerbeda dengan Ryan yang bertubuh pendek dan kurus, Sergei bertubuh tinggi dan bertubuh bagus. Dia terlihat seperti mafia Rusia hanya dengan melihat penampilannya. Atau, dia agen KGB.\n\nBegitu Ryan duduk, dia bertanya.\n\n“Siapa pengambil keputusan di pihak Perusahaan OTK?”\n\nKakak perempuan Hyun-joo berkata secara resmi.\n\n“Saya telah dipercayakan dengan kekuasaan penuh.”\n\n“Apakah saya perlu menerima pembayaran terpisah?”\n\n“Betul sekali. Keputusan saya ada di perusahaan OTK.”\n\nKarena para pengurus dan pemegang saham Perusahaan OTK semuanya berkumpul di sini.\n\nDia menganggukkan kepalanya seolah baik-baik saja.\n\n\"Kalau begitu izinkan saya memulai dengan poin utama. Saat ini, investasi yang dibutuhkan Karos adalah $100 juta. Apakah mungkin?\"\n\nTaek-gyu bertanya padaku dengan suara rendah seolah terkejut.\n\n\"100 juta dolar? Begitu banyak?\"\n\nSejauh ini, sebagian besar jumlah yang kami investasikan pada satu waktu kurang dari 10 miliar won. Paling banyak, tidak ada kasus yang melebihi 20 miliar.\n\nTapi di sini mereka meminta lima kali lipat jumlahnya.\n\n100 juta dolar adalah 110 miliar won dalam Won Korea. Jumlah yang diinvestasikan pada satu perusahaan terlalu besar.\n\nHyunjoo noona berkata sambil memakai kacamatanya.\n\n“Jika Anda bertanya tentang kemampuan finansial, itu mungkin.”\n\nMendengar kata-kata itu, Ryan dan Sergei tampak terkejut. Itu datang sekali, tapi sepertinya saya tidak punya ekspektasi yang tinggi.\n\n“Sebelumnya, saya ingin mendengar pendapat Anda tentang perusahaan ini.”\n\n\"Ya.\"\n\nSergei menghubungkan laptopnya ke proyektor di ruang pertemuan. Dan dia mulai menjelaskan dengan meletakkan layar di layar.\n\n\"Di masa lalu, mobil adalah mesin yang digerakkan oleh mesin pembakaran internal. Namun kini kita beralih ke elektronik yang canggih.\"\n\nSeiring kemajuan teknologi, industri pun berubah. Model bisnis yang menjanjikan di masa lalu mungkin tidak akan berhasil pada suatu saat.\n\nKodak, yang memproduksi kamera film, bangkrut karena kamera digital, dan Nokia serta Motorola, yang merupakan ponsel berfitur canggih, gagal karena tidak dapat membaca arus ponsel pintar. Ada banyak sekali contoh mengenai hal ini.\n\nUntuk mencegah hal ini terjadi, kita harus terus mengembangkan teknologi baru dan beradaptasi dengan perubahan lingkungan.\n\nSaat ini adalah era revolusi industri ke 4 dimana semua industri mengalami perubahan. Industri otomotif tidak terkecuali dalam hal ini.\n\nLantas, bagaimana perkembangan mobil di masa depan?\n\nJawabannya di sini sudah diberikan. Saat ini ada dua topik hangat di bidang ini. Salah satunya adalah kendaraan listrik dan yang lainnya adalah kendaraan otonom.\n\nSementara kendaraan listrik adalah perubahan perangkat keras yang mengubah tenaga mesin dari mesin pembakaran internal menjadi baterai, kendaraan otonom adalah perubahan perangkat lunak yang mengubah subjek kendaraan dari manusia menjadi mesin.\n\nMengemudi otonom bisa dikatakan menjadi inti dari mobil masa depan. Oleh karena itu, banyak perusahaan mobil dan perusahaan IT yang ikut serta dalam pengembangan ini.\n\n5 tahun yang lalu dari sekarang.\n\nAMZ, perusahaan e-commerce terbesar di AS, berinvestasi 41 persen, Eunsung Motors dari Korea 40 persen, dan Itachi, perusahaan elektronik Jepang, berinvestasi 19 persen untuk mendirikan usaha patungan tersebut.\n\nPerusahaan itu adalah Carlos.\n\nItu adalah rencana untuk menyibukkan pasar kendaraan otonom dengan menggabungkan kekuatan lintas batas dan dalam negeripabrik debu.\n\nNamun, sekitar setahun kemudian, Itachi dikalahkan oleh CL Electronics di Korea di bidang peralatan rumah tangga, dan mengalami krisis bisnis karena kalah dari Suseong Electronics di pasar ponsel pintar yang ambisius.\n\nItachi menjual seluruh saham Karos dalam proses perampingan bisnis, dan Eunsung Motors mengambil alih 10 persennya, melampaui AMZ sebagai pemegang saham terbesar.\n\nNamun tahun lalu, AMZ pun berhenti mengembangkan kendaraan otonom. Dalam situasi dimana pesaing telah memimpin, investasi lebih lanjut dianggap tidak ada artinya.\n\nEun Seong-cha dalam masalah. Alasan didirikannya perusahaan patungan tersebut adalah diharapkan adanya sinergi kerja sama dengan perusahaan IT.\n\nNamun apa yang harus dilakukan ketika perusahaan-perusahaan tersebut gulung tikar?\n\nHan Chan-young-lah yang tampil menonjol saat ini. Ia merupakan sosok yang membuktikan kemampuannya dengan menduduki posisi direktur pelaksana di usia muda, yakni pertengahan 30-an.\n\nAlasan dia bisa dipromosikan dengan kecepatan tinggi dalam waktu singkat bukan karena dia memiliki bakat luar biasa dengan kemampuan yang tak terbayangkan, tapi karena dia adalah putra tertua dari Ketua Eunsung Motor Group Han Min-gu.\n\nSeperti yang dikatakan seseorang, bertemu orang tua juga merupakan sebuah keterampilan.\n\nBagaimanapun, Chan-Young Han memutuskan untuk memimpin pengembangan mobil masa depan.\n\nKetika penerus yang akan memimpin kelompok di masa depan menunjukkan minat, dukungan di tingkat kelompok pun menyusul. Eunsung Motors membeli saham yang dijual AMZ dan meningkatkan kepemilikannya menjadi 86 persen.\n\nBahkan, Karos menjadi anak perusahaan Eunsung Motors.\n\nNamun, meski investasinya besar, tidak ada hasil luar biasa yang dihasilkan, dan pemegang saham mulai meragukan kemampuan manajemen Han.\n\nYang terpenting, sulit menemukan pembenaran untuk mempertahankan investasi.\n\nBahkan sebelum pendirian usaha patungan tersebut, Eunsung Motors telah mengembangkan berbagai teknologi yang diperlukan untuk pengemudian otonom melalui Eunsung MD, afiliasi grup, dan kini telah mencapai tingkat pemasangan pengemudian otonom terbatas pada mobil yang diproduksi secara massal.\n\nApakah saya perlu terus berinvestasi pada bisnis yang tumpang tindih?\n\nUntuk menghindari stigma kegagalan manajemen, Chan-young Han pindah ke departemen pengembangan mobil mewah di mana kesuksesan dijamin, dan Eunseong Motors memutuskan untuk menjual Karos, yang tidak berbeda dengan Gyeryuk.\n\nNamun, saat ini, belum ada tempat untuk berjualan dengan baik.\n\nPerusahaan IT seperti Enplay dan Guble, serta perusahaan mobil seperti Daimler Group, Volkswagen Group, dan Toyota Group sudah mengembangkan kendaraan otonom mereka sendiri, dan Karos tidak cukup menarik untuk mengambil alih sejumlah besar uang.\n\nKetika penjualan gagal beberapa kali, Eunseong Cha mengambil pilihan terakhir.\n\nDiputuskan untuk memulihkan sebagian investasi dengan membagi dan menjual berbagai paten dan teknologi inti yang dimiliki Karos.\n\nDengan begitu, Karos akan memiliki cangkang kosong.\n\nPara eksekutif dan karyawan Carlos melakukan protes keras, namun mereka tidak dapat menghentikan keputusan perusahaan induk.\n\nSementara CEO Daryl menunda penjualan patennya, dia keluar sendiri untuk mencari investor lain.\n\nDari sudut pandang mobil perak, lebih menguntungkan mencari investor yang mau membayar harga yang pantas daripada menjualnya dengan harga murah.\n\nKaros meminta investasi di IB global, dana ekuitas swasta, dan dana kekayaan negara.\n\nGolden Gate juga meninjau rencana tersebut, namun menolaknya karena dinilai tidak layak untuk jumlah investasinya, dan rencana tersebut mengalir ke saya bersama dengan rencana startup.\n\nSetelah mendengar penjelasannya, Taek-gyu menyipitkan matanya.\n\n\"Apa maksudmu?\"\n\nHyunjoo noona meletakkan pulpen yang dipegangnya dan berkata.\n\n\"Singkatnya, Eunsung Motors saat ini memiliki sebagian besar saham Karos, dan Eunsung Motors ingin menjual saham tersebut untuk mendapatkan kembali investasinya. $100 juta adalah jumlah penjualan saham yang diminta oleh Eunsung Motors.\"\n\nTaehyun bertanya lagi.\n\n\"Ayo tunggu. Jadi, kalau kita investasi 100 juta dolar, maksudmu itu masuk ke kantongmu?\"\n\n\"Kanan.\"\n\n“Bagaimana jika kita tidak berinvestasi?”\n\n\"Eunsung Motor akan menjual paten dan teknologi intinya secara terpisah. Dalam hal ini, jumlah yang dapat dihemat akan kurang dari 50 juta dolar.\"\n\nMendengar kata-kata kakak perempuan Hyeon-joo, dia mengatakannya seolah itu tidak masuk akal.\n\n\"apa? Jadi, pada akhirnya, bukankah hanya Eunseong Cha yang melakukan hal baik?”\n\n“Seperti itu.”\n\nTaek-gyu menatapku dan bertanya.\n\n“Tahukah kamu bahwa kamu adalah perusahaan seperti itu?”\n\nSaya mengangguk.\n\n\"Tentu saja.\"\n\nSaya pikir saya benard rencana itu lebih dari seratus kali. Saya menghafal persennya dengan akurat.\n\n\"Hei, bukan ini. Bicaralah padaku. Ikutlah denganku sekarang juga.\"\n\nSebelum mendengar jawabannya, Taek-gyu meninggalkan tempat duduknya terlebih dahulu, bangkit dan meninggalkan ruang pertemuan.\n\nRyan dan Sergei, yang tidak mengerti bahasa Korea, tampak bingung melihat sikap Taek-gyu yang tiba-tiba.\n\nsaya bangun.\n\nKakak perempuan Hyunjoo memberi tahu mereka berdua.\n\n“Saya akan berbicara dengan Anda secara terpisah sebentar.”\n\n* * *\n\nSetelah meninggalkan ruang pertemuan, kami berkumpul di kamar saudara perempuan Hyun-joo. Karena berbentuk suite, kamar tidur dan ruang tamu dipisahkan, dan asbak penuh puntung rokok serta kertas berserakan di atas meja.\n\nSeluruh pemegang saham Perusahaan OTK berkumpul disini, jadi ini adalah rapat pemegang saham. Ellie, tentu saja, merupakan pengecualian.\n\nAgendanya untuk Carlos.\n\nUcap Taehyun penuh semangat.\n\n\"Apakah kamu gila? Apa pendapatmu saat meminta bertemu dengan perusahaan itu?\"(Baca selengkapnya @ wuxiax.com)\n\naku bertanya dengan tidak masuk akal.\n\n\"Kenapa kamu begitu bersemangat, nigga? Bahkan jika aku marah, aku harus membayarnya.\"\n\nLalu Taehyun bingung.\n\n\"Ya, itu saja. Lagi pula, mereka tidak bisa. Apa yang kamu lakukan agar Eunseongcha bisa melakukan pekerjaannya dengan baik? Aku tidak pernah melihat mereka melakukannya dengan baik.\"\n\nEllie yang mendengarkannya bertanya pada adik Hyunjoo seolah dia tidak mengerti bahasa Inggris.\n\n“Apakah ada masalah dengan Eunseong Cha?”\n\n“Tanyakan langsung pada Jinhoo.”\n\nTatapannya beralih padaku.\n\ntanyaku pada Ellie.\n\n“Apakah kamu tahu apa yang sedang dilakukan Eunseongcha?”\n\n\"Tentu saja. Ini adalah pabrikan mobil terbesar di Korea dan pabrikan mobil terbesar keenam di dunia.\"\n\n“Bukan seperti itu.”\n\nEunsung Motor Group adalah produsen mobil terbesar kedua di Korea.\n\nPertama, Eunsung Car yang merakit mobil jadi, Eunsung Steel yang memasok baja, Eunsung MD yang mengoperasikan pusat pengembangan suku cadang, manufaktur, dan layanan, Eunseong RT yang membuat kereta api, Glomas yang menangani logistik, dan Renocean, perusahaan periklanan dan pemasaran. dll.\n\nKapitalisasi pasar gabungan seluruh afiliasi yang tergabung dalam Eunsung Motor Group mencapai lebih dari 150 triliun won.\n\nIni bukanlah akhir.\n\nAda banyak subkontraktor mulai dari 1, 2, dan 3. Meski banyak di antaranya yang tidak dimiliki oleh Grup Eunsung, tidak berlebihan jika dikatakan bahwa mereka sebenarnya berada di bawah Grup Eunsung.\n\nSingkatnya, Grup Teh Eunsung adalah kerajaan manufaktur besar yang berpusat pada teh Eunsung. Meskipun merupakan perusahaan global dengan basis produksi di seluruh dunia, volume penjualannya sangat besar di pasar Korea.\n\nDengan pangsa pasar sebesar 70 persen, perusahaan ini mempunyai posisi monopoli. Ada banyak hal yang bisa dikatakan tentang diskriminasi dalam rumah tangga, tetapi jika Anda berpikir positif, ini adalah perusahaan Korea yang membanggakan.\n\nTetapi······.\n\nAku menghela nafas dan berkata.\n\n“Mereka hanya bajingan.”\n\nEllie dikejutkan oleh umpatan yang keluar dari mulutnya.\n\n\"Ya?\"\n\nKesimpulannya, alasan rumah kami bangkrut adalah karena Eunseong."}