{"index": 450, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 451\n\nTertangkapnya operator Helto Kak sempat menjadi isu besar selama beberapa waktu terakhir.\n\nDalam kasus situs dewasa, saat ini tidak ada industri terkait, dan dalam kasus situs perjudian, hanya pengguna yang terpengaruh, sehingga kerugian pada industri tersebut minimal. Namun lain ceritanya dengan situs berbagi ilegal.\n\nSitus webtoon mengalami penurunan signifikan dalam jumlah pengunjung dan penjualan, dan diperkirakan industri ini menderita kerugian lebih dari 300 miliar won.\n\nSayangnya, di Korea, hukuman atas pelanggaran hak cipta tidak terlalu berat. Pelaku utama, Park Jeong-sun, akan dijatuhi hukuman paling lama lima tahun, dan kaki tangannya akan dihukum paling lama satu atau dua tahun.\n\nMeskipun tuntutan hukum perdata masih ada, tidak ada cara untuk mendapatkan keputusan ganti rugi bernilai miliaran dolar.\n\nSebagian dari uang yang diperoleh akan dialihkan ke tempat lain. Setelah hidup beberapa tahun, Anda akan bisa makan enak dan hidup enak dengan uang tersembunyi.\n\nSaya yakin ketika mendengar nama operatornya.\n\n\"Ah! Jadi, apakah kamu menggunakan ID yang berhubungan dengan Arirang?\"\n\nKarena nama Taman Miryang adalah Jeongseon?\n\nAku bahkan tidak tahu kalau pergelangan kakiku akan terjepit karenanya. Meski tidak diketahui media, kontribusi Taek-gyu dalam penangkapan geng tersebut sangat signifikan.\n\nJika Taek-gyu tidak melapor, akan memakan waktu lama karena masalah personel investigasi. Saya senang kami menangkap para penulisnya sebelum mereka menyebabkan kerusakan lebih lanjut.\n\nTaek-gyu berkata seolah dia sedang marah.\n\n“Kalian harus saling memukul selama 20 tahun, dan kalian tidak akan bisa melakukan hal seperti ini lagi.”\n\n“Karena Korea toleran terhadap kejahatan semacam itu.”\n\nSekalipun situs Helto Kwok ditutup dan operatornya tertangkap, tidak mungkin semua situs berbagi ilegal akan hilang sepenuhnya. Namun, hal ini akan memberikan dampak yang signifikan hanya dengan menanamkan kesadaran bahwa pembagian ilegal tersebut merupakan tindakan kriminal dan dapat dihukum.\n\nSejak akses situs berbagi ilegal diblokir, penjualan situs webtoon mulai meningkat lagi.\n\nPolisi mengatakan mereka akan mengejar dan menangkap operator situs ilegal, baik di Korea maupun di luar negeri.\n\nTapi yang lebih penting dari hal-hal ini saat ini… … .\n\n“Hayoung Min membuat pengakuan?”\n\n“Tidak, itu hanya lelucon.”\n\nAku berteriak karena tidak percaya.\n\n“Apakah itu benar-benar sebuah lelucon?”\n\nTaek-gyu membantah keras hal itu.\n\n\"tidak. Itu hanya lelucon.\"\n\nKataku seolah aku teringat sesuatu.\n\n“Kalau dipikir-pikir, bukankah ini pertama kalinya kamu didekati oleh seorang wanita?”\n\n“Itu hanya lelucon, tapi sebenarnya tidak.”\n\n“Kamu bilang Min Ha-young adalah seorang ibu tunggal?”\n\n\"Hah.\"\n\n“Kalau begitu, bukankah ini pertama kalinya Min Ha-young mengaku pada seorang pria?”\n\n… … berkata kepada ibunya, dan dia mendengarnya mengomel selama satu jam. Jika dia tidak ingin dihina berulang kali dalam hidupnya, katanya, dia harus melakukannya sebelum menikah.\n\nSekali lagi, saya harus mengikuti nasihat ibu saya.\n\nSulit untuk memutuskan di mana akan mengadakan pernikahan dan siapa yang akan diundang. Haruskah saya melakukannya di Hawaii, yang bisa dikatakan berada di tengah-tengah antara Korea dan Amerika?\n\nSaat kami memutuskan untuk keluar, Taek-gyu yang sedang bermain game di rumah pun ikut bergabung.\n\n\"Aku harus menelepon adikku. Kita harus memintanya keluar.\"\n\nSetelah beberapa saat, saudara perempuan Hyun-joo datang ke rumah kami bersama Henry.\n\n“Saya sedang beristirahat dengan baik, mengapa Anda menelepon saya?”\n\nSementara itu, Ellie yang sudah mencuci dan menyelesaikan persiapan berkata.\n\n“Ini akhir pekan, tapi menyenangkan untuk pergi berbelanja bersama.”\n\nTaek-gyu berkata dengan simpatik.\n\n\"Aku akan membelikanmu seratus untuk adikku. Silakan memilih.\"\n\n\"Selesai.\"\n\n“Hei, jika kamu membelinya, kamu akan menyukainya.”\n\n\"diam.\"\n\nMeski dia mengatakan itu, Hyunjoo noona tidak mau bersikap kasar. Tas mewah selalu benar.\n\nKami masuk ke mobil dan menuju ke Hotel Ceylon di Namsan. Toko bebas bea bersebelahan dengan hotel, dan penuh karena saat itu akhir pekan.\n\nOrang-orang tidak terlalu memperhatikan kami sampai kami meninggalkan parkir valet dan masuk ke dalam. Namun, beberapa pria melirik ke arah Ellie dan menyadarinya.\n\n\"uh! Bukankah itu model dalam iklan Bester gadis itu?\"\n\n\"Wow! cantik sekali.\"\n\n\"Sebentar. Ini seperti Kang Jin-hoo di sebelahku.\"\n\n\"Ugh! Ini nyata.\"\n\n“Menurutku kalian berdua datang berbelanja bersama.”\n\n“Di sebelah mereka adalah manajer cabang Golden Gate dan istrinya.”\n\n\"Ajaib.\"\n\nTiba-tiba, orang-orang melihat kami dengan mata kaget, dan Taek-gyu, yang tidak suka diperhatikan, dipisahkan oleh dirinya sendiri.\n\n“Anneke akan berulang tahun sebentar lagi, jadi aku akan lihat apakah aku bisa membelikanmu hadiah.”\n\nSetelah menerima telepon saya, ibunya datang ke toko bebas bea. Kami berbaris seperti yang lainer pengunjung untuk memasuki toko mewah.\n\n“Apakah ada produk yang kamu cari?”\n\nEllie berkata kepada manajer toko.\n\n“Tolong, dari sini ke sini.”\n\nAlih-alih terkejut, manajer itu bertanya dengan tenang.\n\n“Apakah Anda yakin ingin membeli semua produk di lini ini?”\n\nEllie tersenyum dan menggelengkan kepalanya.\n\n\"Maafkan aku. Itu hanya lelucon. Aku akan memilih salah satu.\"\n\nBatasan pembelian dalam negeri di toko bebas bea adalah $5.000, tapi tidak berlaku untuk orang asing, Eli.\n\nNamun, dia mengatakan bahwa ketika dia membawanya kembali ke negaranya, dia harus melaporkannya ke bea cukai dan membayar pajak. Kalau begini, harganya tidak jauh berbeda dengan membeli di department store, tapi… … Yah, tidak masalah.\n\nEllie menyilangkan tangan bersama ibunya dan menikmati berbelanja, meletakkan tas di bahunya, mencoba pakaiannya, dan merias wajah.\n\nSetelah dia selesai berbelanja, dia berkumpul di M Pizza Main di lantai dasar Hotel Ceylon.\n\nJika dia membeli sesuatu dari toko bebas bea di pusat kota, dia dapat mengambilnya saat dia meninggalkan negara tersebut. Karena dia, meski dia banyak berbelanja, semua orang dengan tangan kosong.\n\nSaat dia makan pizza dan anggur, Tuan Lim muncul.\n\n“Sudah lama tidak bertemu, CEO Kang Jin-hoo.”\n\n“Apakah kamu sangat sibuk hari ini?”\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n“Saya pergi ke Neverland sebentar untuk acara yang diadakan akhir bulan ini.”\n\nDia mengatakan bahwa dia merencanakan acara berskala besar yang menghubungkan hotel, toko bebas bea, dan taman hiburan.\n\n“Acara apa ini?”\n\nTaek-gyu malah menjawab pertanyaanku.\n\n“Ini Halloween di akhir bulan ini.”\n\nSaya bingung.\n\n“Tidak, sejak kapan Korea mulai merayakan Halloween?”\n\nTaek-gyu berhenti mendengar kata-kataku.\n\n“Yah, itu hanya lelucon dengan teman-teman.”\n\nSaya baru saja memotongnya.\n\n“Tidak ada persahabatan antara pria dan wanita.”\n\nTaehyun mengerang.\n\n“Kamu bilang kamu bercanda!”\n\n“… … .”\n\nSaya rasa saya ingin percaya bahwa itu hanya lelucon.\n\nBeberapa saat kemudian, Taek-gyu bertanya dengan ekspresi bingung.\n\n“Hei, bagaimana kalau itu bukan lelucon?”\n\nSaya akan menempuh jalur harem dalam kata-kata saya, tetapi Anda lebih tahu bahwa pada akhirnya Anda harus memilih seseorang, apa pun yang terjadi.\n\nAku menepuk bahu Taek-gyu.\n\n“Pilih salah satu di antara kalian dan segera menikah.”\n\n“… … .”\n\n* * *\n\nSaya berbicara dengan Perdana Menteri Vietnam Nguyen Van Hoa.\n\n“Saya dengar Anda sangat membantu kali ini.Terima kasih.”\n\n[Haha, tidak. Tentu saja kita harus bekerja sama dengan tindakan ilegal yang melanggar hak cipta. Saya sangat senang bisa membantu.]\n\nKisah yang bermula dari insiden Helto Kwak tentu saja berpindah ke kompleks industri kendaraan listrik.\n\nPerdana Menteri Nguyen Van Hoa tak menyembunyikan keinginannya menjadikan Vietnam sebagai basis produksi kendaraan listrik di Asia Tenggara.\n\nIa menyatakan tidak akan menyia-nyiakan dukungan dari pemerintah serta pemberian manfaat tanah dan pajak gratis. Faktanya, usulan serupa terus datang dari negara tetangga, Thailand, Kamboja, dan Indonesia.\n\nSetelah Karos merilis seri AD yang mampu mengemudi sepenuhnya otonom, penjualan mobil global mulai menunjukkan pertumbuhan negatif.\n\nDi era otonomi, tidak perlu lagi memiliki mobil. Tahun ini sudah turun 90 juta unit, dan diperkirakan akan turun hingga 80 juta unit pada tahun depan.\n\nNamun, kendaraan bermesin pembakaran internal hanya memberikan volume penjualan, dan penjualan kendaraan listrik otonom tumbuh secara eksplosif.\n\nGM dan Ford yang bergandengan tangan dengan Karos secara berurutan mengubah pabrik mereka yang ada menjadi pabrik mobil listrik. Pada saat yang sama, mereka mempercepat restrukturisasi dan reorganisasi karena perubahan lini produksi.\n\nSeiring meningkatnya permintaan kendaraan listrik, produsen baterai OTK pun sibuk. Meskipun pabrik TS Company dan Seoseong SB beroperasi 24 jam sehari, sulit untuk memenuhi permintaan.\n\nSetiap produsen kendaraan listrik berada dalam keadaan darurat untuk mengamankan baterai OTK, dan setiap pabrik menyesuaikan produksinya untuk memenuhi pasokan dan permintaan baterai OTK.\n\nHarganya masih mahal sekitar $20.000, dan masih ada masalah seperti perluasan fasilitas pengisian daya, tetapi ini hanya masalah waktu untuk menyelesaikannya.\n\nWaktu yang tersisa bagi lokomotif pembakaran internal menghilang ke dalam sejarah. Oleh karena itu, setiap negara berusaha untuk beralih ke kendaraan listrik.\n\nEunsung Motors sudah mulai melakukan restrukturisasi, berpusat pada pabrik di luar negeri, namun pabrik dalam negeri belum tersentuh. Alasannya tentu saja karena serikat pekerja. Mereka melakukan protes kerasmenentang PHK dibandingkan pemecatan.\n\n“Kami akan melihatnya secara positif.”\n\n[Haha, terima kasih. Saya ingin segera bertemu dengan Anda dan berbicara.]\n\n* * *\n\npagi akhir pekan.\n\nEllie membentangkan matras yoga di taman.\n\nAnggota tubuhnya yang ramping bergerak dengan baik. Dia melakukan balet ketika dia masih muda, dan tubuhnya fleksibel, mungkin berkat latihan rutinnya.\n\nTidak peduli seberapa sibuk dan kerasnya Ellie, dia tidak melewatkan olahraga dan mengontrol pola makannya. Saya harus meniru bahwa dia benar-benar menjaga dirinya sendiri.\n\nDia minum kopi di sebelah Ellie saat Ellie sedang berolahraga dan membaca surat. Bagaimana mereka tahu alamat rumah kita? Undangan ke berbagai acara dikirim dari department store, toko mewah, dan hotel.\n\nDari merek yang sering Anda temukan di department store hingga merek super mahal yang belum pernah Anda dengar. Dunia ini luas dan banyak merek yang menyebut barang mewah.\n\nJumlah jutawan meningkat secara signifikan di seluruh dunia, dan pasar barang mewah juga tumbuh secara eksplosif.\n\nPuluhan merek tampaknya bersaing ketat, namun kenyataannya, ini lebih merupakan oligopoli beberapa kelompok. Merek-merek mewah seperti Gucci, Louis Vuitton, Chanel, dan Hermès terkenal dengan namanya, dan sebagian besar dimiliki oleh raksasa seperti LVMH Group dan Richmond Group.\n\n“Surat apa?”\n\n“Ada fashion show di Chanel, apakah kamu tertarik?”\n\nEllie menggelengkan kepalanya.\n\n\"Akan menyenangkan untuk ditonton, tapi aku hanya memakai jas saat bekerja. Saat aku berolahraga, aku hanya memakai pakaian olahraga.\"\n\n“Apakah kamu tidak membutuhkan pakaian untuk dipakai saat kamu merasa baik?”\n\n“Jika kamu membutuhkannya, kamu bisa membelinya.”\n\nEllie, seperti orang lain, menyukai merek pakaian, tas, dan perhiasan kelas atas, namun dia memperingatkan bahwa dia hanya memiliki apa yang dia butuhkan saat dia membutuhkannya.\n\nSaya sangat menyukai gayanya sehingga cocok dengan apa pun yang saya kenakan.\n\n“Kamu tidak benci berbelanja.”\n\n\"Aku suka semua wanita. Dia sering pergi bersama Jessica saat dia bekerja di Hong Kong.\"\n\nNgomong-ngomong, Taek-gyu juga suka belanja. Pasalnya, barang yang dibeli orang awam sama sekali tidak diminati.\n\n\"Apakah kamu ingin pergi berbelanja? Aku akan membelikanmu semua yang kamu inginkan.\"\n\nEllie membelalakkan matanya.\n\n\"Benarkah? Lalu bisakah aku pergi ke toko dan meminta semuanya dari sini sampai sana seperti karakter utama di film?\"\n\nSaya mengangguk.\n\n\"Tentu saja. Berapa banyak yang kamu lakukan?\"\n\n“Hei, senangnya punya suami kaya.”\n\nSeandainya aku tahu dia akan sangat menyukainya, dia akan memintaku untuk menikah dengannya lebih cepat.\n\nSetelah dia mengumumkan akan menikah, sikap orang-orang di sekitarnya berubah. Para karyawan di rumah memperlakukan Ellie seperti nyonya rumah, dan jika mereka ingin mengatakan sesuatu tentang pekerjaan rumah tangganya, mereka akan berpaling kepada Ellie, bukan saya.\n\nApakah ini seharusnya menjadi pasangan?\n\nAku sedang memikirkan lamaran itu.\n\nNgomong-ngomong, lamaran dibuat untuk mendapat persetujuan menikah, jadi adakah gunanya melakukannya ketika sudah memutuskan untuk menikah?\n\nSetelah selesai berolahraga selama satu jam, Ellie meminum air sambil menyeka keringatnya.(Baca selengkapnya @ wuxiax.com)\n\n“Setelah menikah dengan Jin-hoo, apakah kita akan mendapatkan kewarganegaraan Korea?”\n\nSecara umum, negara-negara maju memiliki persyaratan yang ketat untuk memperoleh kewarganegaraan. Tapi cara termudah adalah menikah.\n\nRelatif mudah untuk mendapatkan kewarganegaraan dari pasangan lain setelah Anda menikah.\n\n“Saya perlu?”\n\n“Kemudian kamu bisa berdiri di barisan yang sama dengan Jinhoo ketika kamu memasuki negara itu.”\n\nSaat kami pergi ke luar negeri bersama-sama dan kemudian memasuki Korea, saya mengantri untuk orang dalam negeri, tetapi Ellie mengantri untuk orang asing.\n\nMendengar ini, saya menyadari bahwa saya akan menikah secara internasional.\n\nFakta bahwa Ellie bisa memperoleh kewarganegaraan Korea berarti saya bisa memperoleh kewarganegaraan Hong Kong atau kewarganegaraan Inggris.\n\nJika saya mendapat kewarganegaraan Hong Kong, saya rasa Tiongkok akan menyukainya karena alasan tertentu. Mengingat hubungannya dengan Amerika Serikat, lebih baik hal itu tidak dilakukan.\n\nAku membuka surat terakhir.\n\n“Konon banyak produk baru yang hadir di Ceylon Duty Free.”\n\n\"Ah! Kalau begitu, bisakah kita pergi menemui ibumu juga? Kita akan ke Rusia minggu depan.\"\n\n“Begitukah?”\n\n\"Saya tidak tahu? Halloween sekarang menjadi festival nasional.\"\n\n\"Hah?\"\n\nAnehnya, itu nyata.\n\nJika Halloween adalah festival di Asia Tenggara atau Afrika, tidak akan ada yang tertarik. Namun, Halloween adalah festival yang dinikmati di Amerika.\n\nMeski tidak tahu asal muasalnya, jika dikatakan dilakukan di negara maju, Anda siap menerimanya.\n\nHalloween mulai merambah ke klub-klub, dan kini konon sudah menjadi festival yang dinikmati oleh anak-anak TK.\n\nIni, temans juga bergerak cepat dengan merilis berbagai event dan produk.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n“Bagaimana kalau kita mengadakan pesta Halloween di rumah juga?”\n\n“Apa sebenarnya yang dilakukan pesta Halloween?”\n\n“Permainan kostum, tentu saja.”\n\n\"Benar-benar?\"\n\n\"Kamu bahkan tidak melihat Mead? Cosplay di Halloween adalah aturan nasional.\"\n\n“Sup jenis apa… … .”\n\nPresiden Lim Su-mi mendukung perkataan Taek-gyu.\n\n\"Ya. Tata rias dan kostum Halloween adalah inti dari Festival Neverland.\"\n\nSelama minggu Halloween, tidak hanya taman hiburan, tetapi juga klub di Itaewon, Hongdae, dan Gangnam akan mengadakan pesta cosplay.\n\nKalau dipikir-pikir, sepertinya aku melihatnya di berita.\n\n“Jadi, kamu akan mengadakan pesta cosplay di rumah?”\n\n\"Tidak. Ini pesta Halloween, tapi pakaiannya hanya cosplay.\"\n\n“… … .”\n\nBukan begitu?\n\nPada saat itu, sebuah pemikiran tiba-tiba muncul di benakku.\n\nMungkinkah ini alasan untuk mencoba 'pakaian itu' milik Ellie?\n\n\"Hmm, ini pesta Halloween. Menurutku ini akan baik-baik saja.\""}