{"index": 451, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 452\n\nAda banyak organisasi dan konferensi internasional di dunia.\n\nKonferensi terbesar di bidang ekonomi adalah Forum Ekonomi Dunia yang terkenal. Disebut Davos Forum karena diadakan setiap tahun di Davos, Swiss.\n\nPara pemimpin, pengusaha, investor, ekonom, dan jurnalis dari masing-masing negara hadir untuk membahas masalah dan solusi perekonomian global, dan laporan serta pernyataan dari negara-negara tersebut mempunyai dampak yang besar terhadap perekonomian global.\n\nPersyaratan kelayakan untuk berpartisipasi sangat ketat. Hanya tamu undangan yang diperbolehkan untuk berpartisipasi, dan selain biaya keanggotaan tahunan sebesar $17,000, ada biaya terpisah untuk partisipasi dan menginap.\n\nSaat kita berkumpul dengan biaya tinggi, terkadang kita mendengar sarkasme tentang apakah itu klub sosial kelas atas.\n\nSelain itu, terdapat banyak reaksi negatif terhadap hal ini karena hal ini pada dasarnya cenderung mewakili kepentingan dunia Barat, dan hal ini terutama berasal dari arus utama perekonomian Amerika Serikat.\n\nUntuk mengatasi hal ini, tiga tahun lalu, Tiongkok, Rusia, dan India menjadi aktor utama pembentukan Forum Ekonomi Asia.\n\nMeskipun Tiongkok dan India biasanya memiliki hubungan yang buruk, mereka sepakat tentang perlunya konferensi internasional yang bebas dari pengaruh Barat, dan Rusia turun tangan dan mengoordinasikan hubungan antara keduanya dan forum tersebut diluncurkan.\n\nNegara-negara Asean yang banyak dipengaruhi oleh Tiongkok, serta negara-negara Asia Tengah yang dipengaruhi oleh Rusia, juga tercatat sebagai promotor.\n\nPada acara ini akan dibahas isu-isu terkait perekonomian secara keseluruhan seperti pembangunan regional, daya tarik investasi, pembangunan infrastruktur sehubungan dengan Asian Infrastructure Investment Bank (AIIB), kerja sama ekonomi Asia, dan revitalisasi perdagangan. Ini juga merupakan tempat pertemuan puncak dan berbagai bisnis diadakan.\n\nKorea tidak berpartisipasi sebagai promotor karena memperhatikan AS, namun sebagaimana disebut Forum Ekonomi Asia, Korea diam-diam terdaftar sebagai negara peserta karena alasan geopolitik.\n\nForum pertama diadakan di Beijing, Tiongkok, forum kedua diadakan di Mumbai, India, dan kali ini di Rusia.\n\nBertentangan dengan ekspektasi semua orang bahwa pertemuan tersebut akan diadakan di Moskow, Rusia memilih Vladivostok sebagai lokasi forum.\n\nRusia memiliki wilayah terluas di dunia, namun sebagian besar merupakan tanah beku atau gurun yang tidak dapat dihuni. Karena jarak antar kota di Asia sama jauhnya dengan di Eropa, ketidakseimbangan regional sangat parah.\n\nDibandingkan dengan Moskow, ibu kotanya, dan Saint Petersburg, yang dekat dengan Eropa, Timur Jauh tertinggal jauh.\n\nVladivostok adalah pintu gerbang ke Timur Jauh. Dipilihnya tempat ini sebagai tempat forum menunjukkan keinginan pemerintah Rusia untuk mengembangkan Timur Jauh.\n\nPresiden Vysotsky mengumumkan pembangunan abad TWR di Vladivostok setelah Kaliningrad.\n\nRencananya forum ini akan dimanfaatkan sebagai peluang penjualan TWR, sekaligus memperluas basis kekuatan untuk menarik pabrik-pabrik di Timur Jauh.\n\nPresiden Vysotsky menelepon saya.\n\n[Bukankah ini waktunya untuk melihat wajahmu sesekali? Ayo jalan-jalan dengan tunangannya. Vladivostok bagus sebagai tempat liburan.]\n\nAlasan mereka menelpon saya adalah untuk mempromosikan forum dan TWR ya?\n\nPresiden langsung meminta hadir, tapi tidak berhak menolak. Dan karena negara ketuanya adalah Rusia, tentu saja Profesor Petrov akan hadir, dan Profesor Mohan juga akan datang.\n\nIni forum pertama saya seperti ini, jadi saya tertarik.\n\nSaya dengan senang hati menjawabnya.\n\n“Baik.Sampai jumpa di Vladivostok.”\n\n* * *\n\nSaya pergi ke Vladivostok dengan pesawat pribadi bersama Ellie.\n\nSesampainya di Vladivostok, kami menuju hotel untuk membongkar barang bawaan. Ellie mengatur dan menyortir barang-barang yang dibelinya di toko bebas bea.\n\n\"Ini milik ibuku, dan ini milik Jessica. uh! Ini milikku. bagaimana? Apakah cocok untukmu?\"\n\nEllie berpose dengan tas di bahunya.\n\n“Itu sangat cocok untukmu.”\n\nSaat melakukan pembelian, staf toko bebas bea tidak memberikan pujian, mengatakan bahwa dia terlihat seperti seorang model. Itu hanya basa-basi untuk semua orang, tapi pasti setengah tulus, bukan?\n\nKami beristirahat sekitar satu jam dan kemudian bersiap untuk keluar.\n\nEli mencuci dan memakai jas yang rapi, dan aku juga mengganti jas yang kubawa.\n\nKami masuk ke dalam mobil yang telah disiapkan dan menuju ke forum tempat forum diadakan.\n\n* * *\n\nUpacara pembukaan Asian Economic Forum ke-3 digelar dengan megah.\n\nSaya berjabat tangan dengan Presiden Vysotsky. Dia menepuk pundakku dengan keras dandikatakan.\n\n\"Sama-sama. Apakah ada sesuatu yang tidak nyaman bagimu untuk datang?\"\n\n\"Apa. Sudah dekat dan aku akan segera sampai.\"\n\n\"Haha, itulah kekuatan terbesar Vladivostok. Pertimbangkan berbisnis di sini.\"\n\nLi Suwei adalah kepala perdagangan. Dia menyapaku dengan menggandeng tanganku seolah bertemu teman lama.\n\nKami terus menyapa banyak orang dengan panik. Semua orang bergegas mengucapkan selamat atas pernikahannya.\n\nDalam forum tersebut, diadakan pertemuan puncak dan pertemuan tertutup antara para pemimpin, serta pertemuan bisnis antara pengusaha dan investor.\n\n* * *\n\nAmerika Serikat memimpin perekonomian dunia, dan perekonomiannya juga paling maju. Karena itulah, Hadiah Nobel Ekonomi nyaris disapu bersih oleh Amerika Serikat.\n\nNamun, Tiongkok juga memiliki populasi terbesar di dunia dan perekonomian terbesar kedua di dunia, sehingga terdapat banyak ekonom terkemuka.\n\nSalah satu ekonom paling terkenal adalah Yu Hewei, seorang profesor ekonomi di Universitas Peking.\n\nTiongkok dulunya adalah negara komunis, dan setelah mengadopsi kapitalisme, Tiongkok mengadopsi strategi pembangunan yang dipimpin negara.\n\nAwalnya seorang ekonom terkenal, ia mendapatkan ketenaran di seluruh dunia karena ia secara akurat memprediksi jatuhnya Indeks Harga Saham Gabungan Shanghai pada tahun 2015.\n\nPada saat itu, pasar saham, yang berada di awal angka 2.000an, melonjak hingga lebih dari 5.000 berkat langkah stimulus yang kuat dari pemerintah Tiongkok.\n\nOrang-orang mengira pasar bullish telah dimulai, dan bahkan para biksu dan ibu rumah tangga mengumpulkan uang mereka untuk membeli saham dan bergegas ke perusahaan pialang.\n\nHingga saat ini, tidak ada yang memperhatikan peringatan Profesor Wei Hewei tentang pasar saham yang terlalu panas.\n\nNamun, Indeks Komposit Shanghai anjlok lebih dari 40 persen hanya dalam dua bulan setelah mencapai puncaknya.\n\nHampir semua saham dipotong setengahnya, dan beberapa saham anjlok 80 hingga 90 persen, tergantung industrinya.\n\nSaking parahnya, situasi tersebut bahkan disebut-sebut sebagai awal dari runtuhnya bubble Tiongkok dan sinyal kemerosotan ekonomi global.\n\nUntungnya, setelah banyak upaya yang dilakukan pemerintah Tiongkok, penurunan tersebut belum juga mereda. Shanghai Composite Index bahkan masih belum mendekati harga saham saat itu.\n\nSaya memasang penerjemah di telinga saya, tetapi Ellie, yang bisa berbahasa Mandarin, hanya mendengarkan. Aku bertanya padanya dengan suara kecilnya.\n\n“Bolehkah melakukan presentasi yang menyoroti permasalahan ekonomi Tiongkok di forum internasional seperti ini?” katanya.\n\nEllie juga berkata dengan suara rendah.\n\nBetapapun terkenalnya dia, dia tidak bisa mengeluarkan pernyataan yang bertentangan dengan keinginan partai. Mungkin, sampai batas tertentu, ini dianggap sebagai kisaran yang dapat diterima.\n\nDengan latar belakang seperti ini, Anda tidak bisa diseret ke Kementerian Keamanan Publik meskipun Anda mengkritik partai tersebut.\n\nPesawat pribadi itu memuat tas dan kosmetik yang dibeli di toko bebas bea minggu lalu.\n\n“Rasanya seperti pergi berlibur.”\n\nEllie menggelengkan kepalanya.\n\n\"Liburan, apa maksudmu? Aku pasti pergi ke sana untuk bekerja.\"\n\nSecara resmi, ini adalah perjalanan bisnis ke karyawan cabang Golden Gate Korea. Bukankah event internasional ini merupakan perpanjangan tangan bisnis? Apalagi presiden secara pribadi meminta saya untuk datang.\n\n“Tetapi mengapa kamu melihat brosur perjalanan?”\n\n“Hei, aku akan melihat-lihat setelah bekerja.”\n\n“… … .”\n\nUntuk itu, saya bahkan membeli bikini baru untuk dipakai di kolam renang hotel. Saya tidak ingin mengeringkannya karena saya ingin melihat apa yang dia kenakan.\n\nWaktu penerbangan ke Vladivostok sekitar 2 jam. Karena pesawat berbendera Korea Selatan tidak dapat melewati wilayah udara Korea Utara, pesawat pribadi tersebut berbalik dan bergerak.\n\nSementara itu, saya melihat wajah para hadirin.\n\nPresiden Vysotsky, kepala negara pembuka, tentu saja hadir, dan cukup banyak kepala negara Asia juga yang datang. Presiden Huh Chang-min akan datang bersama Menteri Luar Negeri dan Menteri Unifikasi, dan banyak pengusaha Korea juga akan hadir.\n\nJumlah terbesar masih Tiongkok.\n\nBaik Tiongkok maupun Rusia tidak melakukan investasi dalam hal apakah mereka berniat mengembangkan Forum Ekonomi Asia menjadi forum ekonomi global yang akan mengimbangi Forum Davos.\n\nKedua negara belum berpartisipasi dalam Forum Davos sejak diluncurkannya Forum Ekonomi Asia, dan para pengusaha serta akademisi yang menaruh perhatian pada pemerintah juga tentu saja menghentikan kunjungan mereka.\n\nAmerika Serikat tidak senang dengan forum tersebut, yang dipimpin oleh Tiongkok dan Rusia, namun belum secara spesifik memberikan sanksi terhadap partisipasi perusahaan swasta.dan individu.\n\nDi sisi lain, banyak ekonom dari Amerika Serikat dan Eropa yang hadir kali ini. Alasan terbesarnya adalah pihak Tiongkok membayar biaya undangan dan biaya menginap.\n\nApakah terlalu banyak uang untuk ditolak?\n\nBerkat ini, baik negara peserta maupun jumlah peserta mencatat rekor tertinggi sepanjang masa.\n\nHotel bintang lima di dekat gedung pertemuan tempat forum diadakan sudah penuh, dan hotel lainnya sudah penuh.\n\nKarena itu, Airbnc berkembang pesat, dan warga Vladivostok mulai menghasilkan uang saku dengan menyewakan seluruh kamar atau rumah.\n\nMeski terlambat memutuskan untuk berpartisipasi, kami bisa mendapatkan ruangan berkat pertimbangan pihak penyelenggara.\n\nSalah satu syarat yang memungkinkan investasi finansial di TWR adalah investasi di bidang manufaktur Rusia. Jadi Karos sedang membangun pabrik di Kaliningrad.\n\nEunsung Motors juga mengoperasikan pabrik di daratan Rusia. Kedepannya, pabrik-pabrik tersebut secara berurutan akan beralih ke jalur produksi kendaraan listrik.\n\nPerekonomian Rusia saat ini sedang terpuruk akibat sanksi Barat.\n\nUntuk mengatasi kendala tersebut, Presiden Vysotsky berupaya memulihkan hubungan dengan Eropa melalui kerja sama TWR, sekaligus mengambil strategi untuk memperkuat kerja sama dengan negara-negara Asia. Itu sebabnya saya memilih tempat ini untuk forum.\n\nSetelah mengucapkan selamat tinggal, Presiden Vysotsky pergi untuk berbicara dengan yang lain, sementara sekelompok pria mendekati kami.\n\n\"haha! Lama tidak bertemu, Tuan Kang.”\n\n\"Selamat menikah.\"\n\n\"Terima kasih.\"\n\n“Haha, hubungan antara Tuan Kang dan Tiongkok sangat istimewa.”\n\nLi Suwei, direktur perdagangan, juga bertukar salam dengan Eli. Ellie tersenyum pahit, tapi dia tidak mengatakan apa-apa.\n\nPresiden Zhang Pinghua diperkirakan hanya datang pada upacara penutupan, jadi tidak akan ada pertemuan. Profesor Petrov dan Profesor Mohan dijadwalkan datang lusa.\n\nMeski kerap disebut-sebut sebagai calon peraih Nobel Ekonomi, namun hal tersebut tidak mudah karena jauh dari mainstream ilmu ekonomi.(Baca selengkapnya @wuxiax.com)\n\nMelalui proses yang tidak biasa ini, perekonomian Tiongkok khususnya berkembang di bidang ekonomi terencana.\n\nMeski jauh dari ilmu ekonomi mainstream, namun ada banyak teori yang bisa dijadikan referensi dari sudut pandang negara-negara yang baru memulai pembangunan ekonomi.\n\nSaya mendengarkan presentasi Profesor Wei Hewei. Dia berbicara satu per satu tentang permasalahan perekonomian Tiongkok saat ini.\n\nTiga masalah utama perekonomian Tiongkok, yang disebut badak abu-abu, adalah utang perusahaan, gelembung real estat, dan pembiayaan bayangan. Ia menunjukkan datanya dan menunjukkan bahwa permasalahan ini bersifat struktural, bukan sementara.\n\n“Bahkan jika kita menghentikan pertumbuhan ekonomi untuk saat ini, kita harus mengatasi banyak masalah terlebih dahulu,” katanya. Jika tidak, akan ada konsekuensi yang tidak dapat diubah.”\n\n“Dari sudut pandang partai, kami membutuhkan seseorang yang bisa menyuarakan oposisi kami dengan baik. Dengan begitu, mereka terlihat memberikan kebebasan akademis dan bertindak seolah-olah mereka sedang mendengarkan kepahitan. Dan ada baiknya jika hal ini dijadikan alasan untuk mengubah kebijakan ekonomi di kemudian hari.”\n\nTidak mungkin mencapai tujuan ekonomi yang berlawanan secara bersamaan. Jika restrukturisasi industri dimulai, tingkat pertumbuhan akan menurun dan pengangguran akan meningkat. Inilah sebabnya mengapa partai yang berkuasa tidak punya pilihan selain mengabaikan masalah tersebut meskipun mereka tahu bahwa mereka harus menyelesaikan masalah tersebut.\n\nSaya mengangguk.\n\nDan kakek Profesor Wei Wei memiliki perjalanan panjang dengan Mao Zedong, dan ayah serta kakak laki-lakinya bekerja di posisi senior di Kementerian Keuangan, dan dia juga menjabat sebagai penasihat Kementerian Perdagangan.\n\nSaat mendengarkan ceramah, saya tiba-tiba menjadi tertarik.\n\n“Saya ingin bertemu profesor itu.”\n\n* * *\n\nSetelah presentasi, saya menemui Profesor Wei Hewei.\n\n“Halo profesor. Saya menikmati ceramahnya.”\n\nDia menatapku dan merasa senang.\n\n“Anda adalah CEO Kang Jin-hoo. Saya terkejut melihat Anda duduk di sana tadi.”\n\n“Jika Anda punya waktu, apakah Anda mau secangkir teh?”\n\nDia melihat jam.\n\n“Saya punya janji, tapi 40 menit tidak masalah.”\n\nKami menjauh dari pandangan orang.\n\nBahkan jika Anda mengalihkan pandangan, pihak Rusia dan Tiongkok pasti sudah membicarakannya. Bagaimanapun, saya sedang berpikir untuk bertemu dengan semua ekonom dan mendengarkan mereka.\n\n“Dalam ceramah Anda, Anda menyebutkan kemungkinan krisis ekonomi di Tiongkok. Bagaimana Anda melihat kemungkinan terjadinya krisis ekonomi?”\n\nProfesor Wei Hewei menggelengkan kepalanya mendengar pertanyaanku.\n\n“Pertanyaanmu salah. Krisis yang terjadi di Tiongkok bukanlah sebuah masalahkemungkinannya, ini adalah masalah waktu.”"}