{"index": 452, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 453\n\nSama seperti setiap orang yang berbeda, begitu pula para ekonom.\n\nAda yang menganjurkan pemerintahan besar, ada yang menganjurkan pemerintahan kecil, ada yang memandang situasi ekonomi dengan optimis, ada pula yang memandangnya dengan pesimis.\n\nProfesor Wei Hewei adalah seorang yang pesimis, dan sampai batas tertentu, dia disebut sebagai Dokter Doom Tiongkok.\n\nBahkan sebelum runtuhnya Indeks Komposit Shanghai pada tahun 2015, terdapat suara-suara yang mengkhawatirkan gelembung tersebut, namun ia adalah satu-satunya orang yang secara akurat menentukan waktu dan mengukur gelembung tersebut.\n\nAda orang-orang di dunia ini yang dapat melakukan hal ini tanpa memiliki kemampuan untuk melihat ke depan.\n\nProfesor Wei Hewei, yang kini berusia awal lima puluhan, berasal dari Tiongkok, bukan dari belajar di luar negeri. Dia berbicara bahasa Inggris singkat, jadi percakapan yang sulit dilakukan dalam bahasa Cina, dan Ellie menerjemahkannya di tengah-tengah.\n\n“Seperti yang Anda ketahui, tingkat pertumbuhan Tiongkok terus menurun.”\n\nDapat disimpulkan bahwa semakin tinggi PDB maka semakin rendah tingkat pertumbuhannya. Mustahil bagi negara sebesar Tiongkok untuk mencapai pertumbuhan tinggi yang mendekati 10 persen per tahun.\n\nMasalahnya adalah trennya. Laju penurunan laju pertumbuhan lebih curam dari perkiraan.\n\nPemerintah Tiongkok memperkenalkan kebijakan Baoba yang mempertahankan 8 persen, namun segera diubah menjadi Bao Chi.\n\n“Saat ini, Bao Liu yang mengaku memiliki 6 persen berada dalam kondisi sulit.”\n\n“Ada juga pembicaraan bahwa 6 persen telah dilanggar.”\n\nKuartal lalu, pemerintah Tiongkok mengumumkan pertumbuhan ekonomi sebesar 6,6 persen. Tapi tidak ada yang benar-benar mempercayainya.\n\nProfesor Wei Hewei menganggukkan kepalanya.\n\n“Semua orang tahu bahwa pemerintah Tiongkok memanipulasi statistik dan angka.”\n\nTerdapat aturan internasional dalam menyusun berbagai indikator ekonomi, termasuk PDB. Namun, melihat apa yang diumumkan Tiongkok, itu bukanlah satu-satunya hal yang aneh.\n\nYang terburuk, bahkan pembuat kebijakan pun mengumpulkan dan menganalisis data mereka sendiri.\n\n\"Meski begitu, angka pertumbuhan ekonomi yang diumumkan oleh pemerintah Tiongkok sangatlah penting. Karena hal tersebut telah dimanipulasi sejak saat itu.\"\n\nIni adalah hal yang lucu, tetapi jika Anda secara konsisten memanipulasi indikator tersebut, indikator tersebut akan lebih dapat diandalkan.\n\n\"Masalahnya adalah, meskipun ada manipulasi, laju pertumbuhan tetap menurun. Masalah penuaan juga serius. Di Tiongkok, ada pepatah yang disebut Mibu Line. Artinya, Anda menjadi tua sebelum menjadi kaya. Sebelum itu terjadi, setidaknya kita harus beradaptasi dengan masyarakat yang lesu.\"\n\nMasyarakat yang lesu berarti masyarakat yang seluruh rakyatnya hidup berkelimpahan.\n\nDeng Xiaoping mempromosikan reformasi dan keterbukaan serta menganjurkan bahwa mereka yang bisa menjadi kaya terlebih dahulu menjadi kaya. Namun, kesenjangan antara si kaya dan si miskin semakin melebar, dan inilah situasi yang perlu diatasi.\n\nKebijakan yang diambil adalah masyarakat yang lesu, dan untuk itu, Tiongkok terus menaikkan upah minimum sambil mengembangkan daerah-daerah pedalaman yang terbelakang.\n\n“Di sinilah dilema pemerintah muncul.”\n\nUntuk mempertahankan pertumbuhan, pemerintah harus terus mengeluarkan uang. Namun, terdapat risiko bahwa utang pemerintah dan perusahaan akan terus meningkat dan gelembung real estate yang sudah parah akan dipertaruhkan.\n\nUntuk mencegah hal ini, reformasi struktural industri yang bersifat preventif akan meningkatkan pengangguran dan mengurangi tingkat pertumbuhan, dan jika dilakukan dengan salah, perekonomian Tiongkok akan jatuh ke dalam rawa stagnasi.\n\n\"Untuk reformasi struktural, waktu dan ketepatan sangatlah penting. Dalam rentang yang dapat ditahan oleh kekuatan fisik pasien, hanya area terkecil yang terkena dampak yang harus dipotong.\"\n\n“Menurutmu kapan waktunya?”\n\n\"Ini sudah terlambat. Jadi kita harus melakukannya secepat mungkin.\"\n\nMeski sederhana, namun ini bukanlah tugas yang mudah.\n\nSulit untuk memberi makan 50 juta orang, namun Tiongkok harus memberikan bantuan 30 kali lipat dari jumlah tersebut. Mungkin para pengambil kebijakan juga sedang bingung.\n\n\"Bahkan di tingkat partai, kami sadar akan risikonya. Tapi ketika ada masalah, kami hanya memperbaikinya sesekali.\"\n\nTeori krisis Tiongkok tidak muncul dalam satu atau dua hari.\n\nBulan lalu, dalam pertemuan darurat para pemimpin partai, Presiden Zhang Pinghua mengatakan bahwa kita harus waspada terhadap angsa hitam dan menghentikan badak abu-abu.\n\nAngsa hitam tidak merespons suatu krisis karena ia tidak tahu apa-apa, sedangkan badak abu-abu mengetahui tetapi tidak merespons.\n\nIni tidak lebih dari kutipan langsung dari pernyataan Profesor Wei Hewei.\n\n“Jika, seperti yang dikatakan profesor, perekonomian Tiongkok berada dalam krisis, kapan perekonomian dapat pulih?”\n\n“Rebound berbentuk V tidak mungkin terjadi, dan itu akan menjadi berbentuk Upulih, tapi itu akan memakan waktu cukup lama. Korea mampu mengatasi krisis IMF dengan cepat karena perekonomian dunia sedang booming saat itu. Namun saat ini, kecuali Amerika Serikat, seluruh dunia berada dalam kondisi pertumbuhan yang rendah. Uni Eropa sendiri hampir tidak mendukung perekonomian melalui pelonggaran kuantitatif. Syarat keanggotaan UE meliputi defisit fiskal dan utang publik. Defisit fiskal kurang dari 3% PDB, dan utang pemerintah kurang dari 60% PDB. Namun dari 28 negara UE, menurut Anda berapa banyak negara yang melindunginya saat ini?”\n\nIni pertanyaan yang sangat mudah.\n\n“Tidak ada.”\n\n\"Ya.\"\n\nBahkan Jerman dan Perancis tidak.\n\nAdalah bodoh untuk berpegang teguh pada keuangan yang seimbang pada saat perekonomian sedang lesu. Dalam situasi di mana dunia usaha dan rumah tangga mengurangi konsumsi, pemerintah tidak punya pilihan selain mengeluarkan uang.\n\nMasalahnya adalah meskipun Anda melakukan ini, game tersebut tidak akan bertahan.\n\nTiongkok berperan besar dalam mengatasi krisis keuangan global, krisis terbesar dalam sejarah perekonomian manusia.\n\nPerekonomian global akan membutuhkan waktu lama untuk keluar dari resesi jika Tiongkok tidak muncul sebagai G2.\n\nLalu bagaimana jika Tiongkok runtuh?\n\n“Perekonomian Tiongkok bagaikan sepeda roda satu raksasa. Saat Anda berhenti, Anda langsung jatuh. Masalahnya adalah roda motornya terlalu besar.”\n\n“Sepeda lain yang berjalan di sebelah saya juga akan terjatuh.”\n\nSeperti kata pepatah, Tiongkok terlalu besar untuk mati saat ini.\n\nTidak sedikit negara yang kini bergantung pada Tiongkok. Dan itu termasuk Korea.\n\nBetapapun Anda tidak menyukai Tiongkok, Korea adalah negara yang mencari nafkah dari ekspor, dan Tiongkok adalah mitra dagang terbesar Korea.\n\nJika pasar domestik Tiongkok ambruk, seluruh dunia pasti akan menderita. Ini harus menjadi martabat 1,5 miliar orang.\n\n“Saya bukan orang yang pesimis. Alasan saya terus berbicara tentang pandangan pesimistis adalah untuk memastikan hal itu tidak terjadi. Bahkan jika itu terjadi, jika Anda mempersiapkannya terlebih dahulu, Anda akan dapat mengurangi guncangannya.”\n\nWaktunya telah habis saat kami berbicara.\n\nKami bangkit dan berjabat tangan.\n\n“Aku mendengarmu dengan baik. Terima kasih.\"\n\n“Itu adalah saat yang sangat menyenangkan bagi saya. Kami ingin meminta Anda untuk mengunjungi Universitas Peking kapan-kapan. Banyak pelajar Tiongkok yang ingin bertemu Jinhoo Kang.”\n\n“Jika saya pergi ke Beijing, saya pasti akan mampir.”\n\n* * *\n\nSaat para kepala negara sibuk dengan urusan mereka, saya bertemu dengan Li Suwei, Manajer Perdagangan, secara terpisah untuk pekerjaan yang diminta Taekkyu.\n\nDia datang ke Kamboja dan bertemu Perdana Menteri serta menyambut saya meskipun dia sibuk.\n\n“Apa yang terjadi, Tuan Kang?”\n\nKali ini, Ellie berada di sampingku sebagai penerjemah.\n\n“Ini bukan masalah besar, ada satu hal yang ingin aku tanyakan padamu.”\n\n“Haha, katakan apapun yang kamu mau.”\n\n“Bolehkah saya tahu kapan peninjauan juri permainan akan dilanjutkan?”\n\nTiongkok adalah pasar game terbesar di dunia. Namun, untuk melayani permainan tersebut di Tiongkok, perlu mendapatkan izin dari pihak berwenang. Ini disebut nomor versi, namun Tiongkok berhenti mengeluarkan nomor versi tersebut sejak awal tahun ini.\n\nTidak ada review sama sekali, jadi peluncuran game baru diblokir sepenuhnya.\n\nSudah beberapa waktu ini mereka secara bertahap membuka kembali izinnya terhadap perusahaan dalam negeri, namun jumlahnya masih sangat sedikit. Selain itu, jumlah game yang dapat diluncurkan dibatasi dengan menetapkan jumlah total edisi.\n\nTerlebih lagi, besar kemungkinan pihaknya hanya akan memberikan putusan kepada perusahaan game lokal.\n\nSaat ini Lost Fantasy M sedang dilayani di 20 negara, dan versi online sedang dilayani di 15 negara termasuk Korea, Jepang, Asia Tenggara dan Amerika Utara, namun belum tersedia di pasar Cina.\n\nAgar VRMMORPG dapat mengamankan lebih dari 100 juta pengguna di masa depan, penting untuk menargetkan pasar Tiongkok. Untuk melakukan itu, saya harus mengebor pelatnya sekarang.\n\n“Akhir-akhir ini opini publik dalam negeri kurang baik karena masalah kecanduan game di kalangan remaja.”\n\nPenggunaan hobi apa pun secara berlebihan dapat menyebabkan kecanduan.\n\nTidak jarang orang tua menolak sekolah karena bermain game, dan tidak jarang orang tua memukuli orang tuanya karena tidak bisa bermain game, atau meninggal saat bermain game tanpa makan yang benar.\n\nAkibatnya, asrama militer diciptakan untuk mengobati kecanduan game.\n\nMemang kasusnya hanya sedikit, tapi karena jumlah penduduknya besar, pasti banyak kasusnya.\n\nMungkin di Tiongkok juga sama, yaitu sebuah permainan.\n\nDi permukaan, mereka mempromosikan kecanduan game dan perlindungan generasi mudaNamun ada juga pandangan besar bahwa partai tersebut berusaha menjinakkan industri game dan industri TI.\n\n“Peraturan yang direvisi akan segera diumumkan.”\n\nSaya mengangguk.\n\n\"OTK Games mematuhi peraturan Tiongkok. Lost Fantasy Online hanya beroperasi dengan tarif tetap dan tidak dikenakan biaya secara terpisah.\"\n\n\"Perusahaan OTK adalah mitra penting dalam perekonomian Tiongkok. Hal yang sama berlaku untuk permainan.\"\n\nTiongkok juga menyadari pentingnya industri game dan bekerja keras untuk mengembangkan industri gamenya sendiri. Mereka juga sangat tertarik dengan VRMMORPG yang dikembangkan oleh OTK Games.\n\n“Kami harus berkonsultasi dengan kementerian terkait, tapi kami akan mengambil tindakan agar kami bisa mendapat keputusan secepatnya.\n\n“Terima kasih.”\n\nKali ini adalah hutang. Jika sesuatu datang, sesuatu harus pergi.\n\n“Saya akan segera mengunjungi Tiongkok.”\n\nLi Suwei, direktur perdagangan, tampak puas.\n\n“Kapan saja, selamat datang.”\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nSelama Forum Ekonomi Asia, para pemimpin bertemu dan berbagai rencana investasi serta MOU diumumkan.\n\nPernyataan bersama yang akan diumumkan pada upacara penutupan akan mencakup langkah-langkah untuk pembangunan ekonomi di Asia dan langkah-langkah dukungan untuk negara-negara berkembang. Delegasi dari masing-masing negara melanjutkan diskusi mengenai rancangan pernyataan tersebut.\n\nHal lain yang patut diperhatikan adalah partisipasi delegasi Korea Utara.\n\nKorea Utara berpartisipasi dalam forum pertama yang diadakan di Beijing, namun hanya duta besar kedutaan yang menghadiri forum di New Delhi. Namun, kali ini, Ri Hae-ryong, wakil ketua Komisi Pertahanan Nasional, yang bisa dikatakan sebagai orang kedua di Korea Utara, hadir bersama kelompok kerja tersebut. Ukurannya juga meningkat dua kali lipat dibandingkan sebelumnya.\n\nSangat tidak biasa bagi Korea Utara untuk mengundang orang tingkat tinggi menghadiri acara internasional.\n\nAda dua alasan yang diasumsikan.\n\nPertama, Korea Utara, yang mengalami kekurangan listrik kronis, menunjukkan minat yang besar terhadap TWR. Karena reaktornya berukuran kecil, reaktor ini dapat dibangun di mana saja, dan biaya bahan bakarnya mendekati nol karena batang bahan bakar limbah didaur ulang dan dibakar seluruhnya. Bahkan ketika biaya pemeliharaan dan pengelolaan diperhitungkan, kelayakan ekonominya jauh lebih tinggi dibandingkan fasilitas pembangkit listrik lainnya. Karena tidak ada rasa takut untuk mengubahnya menjadi senjata nuklir, maka akan mudah untuk mendapatkan izin dari komunitas internasional.\n\nKedua, Vladivostok merupakan kota terbesar Rusia yang berbatasan dengan perbatasan Korea Utara. Oleh karena itu, perkembangan Timur Jauh sangat penting bagi perekonomian Korea Utara.\n\nContoh tipikalnya adalah proyek Rajin-Hasan. Rencananya adalah untuk merenovasi dan merenovasi jalur kereta api di Rajin di Korea Utara dan Hassan di Rusia melalui kerja sama antara Korea Utara dan Rusia, dan menggabungkan kedua kota tersebut menjadi zona ekonomi.\n\nSaat proyek ini pertama kali dilaksanakan, bahkan ada pembicaraan bahwa Kereta Api Siberia dapat dihubungkan ke Korea Selatan… …Saat ini sedang dalam masa jeda karena uji coba nuklir.\n\nKarena Korea Utara sangat membutuhkan mata uang asing akibat berbagai sanksi, Korea Utara mengharapkan kerja sama ekonomi dengan Tiongkok dan Rusia.\n\nPresiden Huh Chang-min, yang berpartisipasi dalam forum tersebut, mengumumkan rencana denuklirisasi dan rezim perdamaian di Semenanjung Korea pada pertemuan media.\n\n“Jam yang menunjukkan era denuklirisasi dan perdamaian abadi di Semenanjung Korea kembali bergerak. Eksekusi tanpa batas waktu itu penting. Kita harus bergerak maju tanpa kenal lelah menuju Semenanjung Korea yang damai dan sejahtera!”\n\n* * *\n\nMalam itu.\n\nSebuah pesta makan malam diadakan di asrama tempat delegasi Korea Utara menginap, mengundang presiden dan pengusaha Korea Selatan. Aku tidak punya niat untuk pergi, tapi media memperhatikan apakah aku harus hadir atau tidak, jadi aku tidak bisa tidak pergi.\n\nSaya bertukar sapa dengan Presiden Huh Chang-min, Menteri Luar Negeri, dan Menteri Unifikasi. Menteri Luar Negeri Kim Seong-cheol pernah bertemu sebelumnya, namun ini pertama kalinya ia bertemu dengan Menteri Unifikasi Yoon Je-hoon.\n\nKalau dipikir-pikir, fakta adanya departemen bernama Kementerian Unifikasi adalah hal yang unik di Korea.\n\nBeberapa saat kemudian, Wakil Ketua Ri Hae-yong muncul. Dia menyapa Presiden Huh Chang-min dan para menteri, lalu mendatangi saya.\n\nUsianya sekitar akhir 60an. Dia agak kecil, tingginya sekitar 165 sentimeter.\n\nWakil Ketua Lee Hae-yong dengan hangat mengulurkan tangannya.\n\n“Sepertinya kalian semua akan bertemu CEO Kang Jin-hoo di sini. Melihat penampilannya selama ini, saya merasa bangga bahwa CEO Kdan adalah bangsa kita.”\n\nSemasa hidup, saya yakin saya akan bertemu bahkan dengan negara Korea Utara terbesar kedua.\n\nSaya berjabat tangan dengannya.\n\n“Terima kasih atas kata-katamu. Tapi bukankah Rodong Sinmun mengkritik saya sebagai ‘boneka imperialis AS’, ‘kapitalis reaksioner yang kejam’, atau ‘geng boneka Korea Selatan yang kejam’?”\n\n“… … .”"}