{"index": 453, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 454\n\nNegosiasi antara AS dan Korea Utara menjadi kacau tepat sebelum saya bertengkar dengan AS terkait isu pembajakan teknologi teh Zhou dengan Tiongkok.\n\nKemudian media Korea Utara melontarkan tuduhan terhadap Amerika Serikat, dan memfitnah saya juga. Salah satu pembawa berita paling terkenal di dunia, Pink Lady, tidak melupakan ucapannya.\n\n‘Kita tidak boleh membiarkan orang tua sombong yang belum sadar dan bertindak jahat, dan spekulan jahat Korea Selatan yang bergantung padanya dan bermain-main dengan penistaan ​​dan kekejian. Mengeluh tentang meniru teknologi ke perusahaan negara asing adalah cemoohan kelas dunia yang bahkan Samcheok-dong pun akan naik turun!’\n\nDia bersumpah dengan sangat keras, beritanya muncul di A-Tube dan ditonton lebih dari 10 juta kali.\n\nWakil Ketua Ri Hae-ryong tampak sedikit tidak senang.\n\nSerius, Anda mungkin tidak tahu bahwa seseorang yang menduduki posisi teratas di Korea Utara akan mendengar kata seperti itu di depan Anda saat berhadapan dengan seseorang yang berada di eselon atas dunia. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ———- ; . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Tetap saja, aku melakukannya karena aku memang demikian.\n\nWakil Pimpinan Ri Hae-ryong menatapku dengan tatapan dingin, dan aku tidak menghindarinya.\n\nMenteri Unifikasi Yoon Je-hoon sengaja berkata sambil tersenyum lebar.\n\n\"haha! Bukankah media aslinya memang seperti itu?\"\n\n“Itu hanya lelucon.”\n\nMendengar kata-kataku, Wakil Pimpinan Ri Hae-ryong mengendurkan ekspresinya.\n\n“Saat saya kembali, saya akan memperingatkan Anda untuk tidak berbicara omong kosong.”\n\nSetelah berpamitan, kami duduk.\n\nSaya bersama pengusaha lain. Jumlah CEO UKM lebih banyak dibandingkan CEO perusahaan besar. Di antara mereka, yang menonjol adalah Presiden Eun Seong Geumgang Han Byung-sun.\n\nEunseong Geumgang telah melaksanakan banyak proyek di Korea Utara, seperti pariwisata Gunung Kumgang dan Kompleks Industri Gaeseong. Saat itu, ekspektasi publik sedang tinggi, namun pada akhirnya perusahaan tersebut mundur dengan kerugian lebih dari 1 triliun won.\n\nDapat dikatakan sebagai perusahaan yang paling representatif dalam kerja sama ekonomi antar Korea. Pasca pelantikan pemerintahan Huh Chang-min, harga saham naik tajam seiring diadakannya pertemuan puncak antar Korea dan terciptanya suasana rekonsiliasi.\n\nNamun, agar proyek sebenarnya bisa berjalan, ada sejumlah masalah yang perlu diselesaikan, seperti sanksi dari komunitas internasional.\n\nWakil Ketua Ri Hae-ryong mengambil mikrofon dan berkata.\n\n\"Saya ingin mengucapkan terima kasih kepada Presiden Huh Chang-min dan banyak pengusaha yang telah berkumpul. Saya berharap pertemuan ini akan mengarah pada pengembangan lebih lanjut hubungan antar-Korea di masa depan.\"\n\nPresiden Huh Chang-min juga menanggapinya dengan senyuman.\n\n\"Saya sangat terharu bisa bersama Anda hari ini. Saya yakin, kesulitan apa pun yang kita hadapi, kita bisa menyelesaikannya bersama melalui dialog dan kerja sama.\"\n\nSaya pikir ada baiknya jika kita mempunyai keraguan mengenai hal ini.\n\nStaf Korea Utara dengan cepat membawakan makanan.\n\n\"Ini adalah mie dingin yang dibuat dengan bahan-bahan langsung dari Okryugwan, Pyongyang. Saya harap Anda semua menikmatinya.\"\n\nSaya yakin saya akan makan naengmyeon daratan Pyongyang dalam hidup saya\n\nSayang sekali Ellie tidak bisa ikut bersamanya. Sulit bagi Ellie, orang asing, untuk duduk bersamanya karena makan malam tersebut merupakan pertemuan kedua Korea.\n\nHari ini hanya pesta makan malam, dan jadwal pertemuan resmi masih dikoordinasikan oleh kedua belah pihak.\n\nBahwa akan ada pertemuan puncak antar-Korea adalah sesuatu yang sudah ditebak oleh Menteri Unifikasi sejak ia menghadirinya.\n\nHubungan antar-Korea selalu bolak-balik antara air dingin dan panas. Sekalipun suasana rekonsiliasi telah terjalin, hal itu berubah menjadi hubungan yang bermusuhan seolah-olah selalu demikian, dan bahkan ketika melakukan provokasi militer, mereka tiba-tiba mengulurkan tangan.\n\nKali ini sama saja. Mereka meluncurkan rudal jarak pendek ke Laut Timur bulan lalu. Tapi tiba-tiba saya memutuskan untuk berpartisipasi dalam forum tersebut.\n\nKetika perundingan AS-DPRK menemui jalan buntu, media di masing-masing negara menilai hal itu bertujuan mencari terobosan melalui kerja sama ekonomi dengan Tiongkok, Rusia, dan Korea Selatan.\n\nPada saat jamuan makan selesai, pembicaraan tentang kerja sama ekonomi antar-Korea mengalir secara alami.\n\nSekali lagi, Korea Utara berharap untuk memulai kembali proyek Rajin-Hasan. Proyek ini pertama kali keluar sekitar 20 tahun yang lalu.\n\nRencananya akan direnovasie jalur kereta api antara Rajin dan Hasan, serta membangun dan memodernisasi dermaga Pelabuhan Najin untuk menjadikan kawasan ini sebagai pusat logistik Asia Timur Laut.\n\nSelain itu, rencana rinci telah diusulkan untuk menghubungkan Kereta Api Trans-Siberia dan Kereta Api Trans-Korea melalui kerja sama antara Korea Selatan dan Utara serta Rusia, dan untuk mengirim gas alam dari Siberia ke Korea melalui reklamasi jaringan pipa gas.\n\nKorea mengimpor seluruh energinya dari luar negeri, dan semua gas alam diangkut melalui kapal LNG. Jika pipa gas dibangun, biaya transportasi bisa ditekan hingga kurang dari sepersepuluh, bahkan termasuk biaya pemeliharaan.\n\nDalam hal ini memang terdapat kekhawatiran mengenai apa yang akan terjadi jika Korea Utara menutup pipa gasnya, namun kenyataannya hal tersebut tidaklah mudah. Jika hal ini terjadi, kemungkinan besar konflik dengan Rusia akan meningkat.\n\nRusia bagus karena bisa menjual gas, Korea Selatan bagus karena bisa membeli gas dengan murah, dan Korea Utara bagus karena bisa membayar tol tanpa mengeluarkan uang sepeser pun.\n\nSeperti biasa, rencananya bagus. Akan lebih baik jika berhasil.\n\nTapi kenapa tidak?\n\nPasalnya Korea Utara melakukan uji coba nuklir. Saat uji coba nuklir sedang gencar-gencarnya, mereka tidak tahu apa yang akan terjadi dengan perekonomian, namun nampaknya mereka ingin melakukan kerja sama ekonomi lagi setelah pengembangan nuklir selesai.\n\nDi masa lalu, negara-negara sosialis percaya bahwa jika mereka menerima kapitalisme, sistemnya akan runtuh. Namun Tiongkok dan Vietnam telah berhasil mengadopsi kapitalisme secara ekonomi dan mempertahankan sosialisme secara politik.\n\nTidak ada undang-undang yang mengatakan Korea Utara tidak bisa melakukan hal itu. Itu sebabnya saya melihat hati seperti ini.\n\nYang harus diperhatikan saat berinvestasi bukanlah kepercayaan anti-adil yang kuat, kesadaran etis, atau ideologi.\n\nJika hal ini terjadi, Korea Selatan akan memutus perdagangan dengan Tiongkok dan Vietnam, negara dimana Partai Komunis berkuasa, dan memutus hubungan diplomatik dengan negara diktator seperti Arab Saudi dan UEA.\n\nHanya ada satu alasan mengapa perusahaan-perusahaan global terjun ke pasar Tiongkok meskipun terdapat berbagai permasalahan seperti dunia Barat yang menutup mulut terhadap pelanggaran hak asasi manusia yang dilakukan Tiongkok, pemaksaan usaha patungan dengan perusahaan mereka sendiri, transfer teknologi yang dipaksakan, dan pencurian teknologi.\n\nKarena saya sangat mencintai Tiongkok… … Bukan karena uang.\n\nJadi, apakah bisnis dengan Korea Utara akan menghasilkan uang?\n\nhal ini menjadi uang. Tenaga kerja dan sumber daya Korea Utara yang murah cukup menarik. Maka terciptalah Kompleks Industri Kaesong.\n\nNamun, ada terlalu banyak variabel untuk dilihat hanya dengan melihatnya. Variabel terbesarnya adalah negara itu sendiri, Korea Utara.\n\nPada dasarnya negara bergerak atas dasar kepercayaan. Namun, Korea Utara bahkan membatalkan kontrak yang telah dibuat oleh negaranya.\n\nNegara mana pun bisa mengingkari janjinya. Namun, dalam hal ini, terdapat trade-off dalam hal menurunkan keandalan. Namun Korea Utara tidak perlu khawatir sama sekali. Sebab, kredibilitas negara sudah sangat rendah sehingga tidak ada tempat untuk turun lebih jauh lagi.\n\nBahkan Tiongkok, sekutu terbesar Korea Utara, tidak hanya sekali atau dua kali terkena dampaknya.\n\nLalu, mengapa Korea Selatan terus mengupayakan kerja sama ekonomi antar Korea meski selalu ditipu?\n\nKarena jika berjalan dengan baik, itulah yang terbaik. Uang lebih membuat ketagihan daripada narkoba, jadi sekali Anda mencicipinya, sulit untuk keluar darinya.\n\nOleh karena itu, rencananya adalah untuk menunjukkan kepada Korea Utara manisnya kapitalisme, menjadikannya bergantung pada kapitalisme, dan memimpinnya menuju reformasi dan keterbukaan.\n\nNamun gagasan para pemimpin Korea Utara adalah mereka bisa merasakan uangnya, tapi rakyatnya tidak. Hal ini karena ada resiko sistem akan goyang jika dilakukan secara salah.\n\nNegara-negara normal menilai apakah kerja sama ekonomi bermanfaat atau tidak, namun Korea Utara hanya berfokus pada stabilitas sistem.\n\nJika dinilai merugikan sekecil apa pun terhadap penyelenggaraan pemerintahan, maka akan langsung menghentikan usaha apa pun, betapapun besarnya.\n\nAkankah Mao Zedong bangga mengetahui bahwa ada negara-negara yang mempraktikkan teori ganja dengan sangat keras bahkan di abad ke-21?\n\nTapi hari ini, suasananya bersahabat.\n\nWakil Ketua Ri Hae-ryong berkata sambil tersenyum.\n\n\"Ketua juga sangat tertarik dengan masalah ini. Dia meminta saya untuk memberi tahu Anda bahwa menurut saya keramahtamahan terakhir kali tidak cukup, dan saya menantikan hari dimana saya akan segera bertemu dengan Presiden.\"\n\n“Heh heh, aku senang.”\n\nWakil Ketua Ri Hae-ryong berbicara lembut dengan sikap aktif, dan Presiden Huh Chang-min juga tersenyum.\n\nSaat aku diamSaat aku sedang menonton adegan itu, Wakil Pimpinan Ri Hae-ryong tiba-tiba menunjuk ke arahku.\n\n\"Saya percaya bahwa tidak ada yang mustahil jika masyarakat kita bekerja sama. Bukankah menyenangkan mengetahui potensi apa yang dimiliki masyarakat kita hanya dengan melihat orang terkaya di dunia di Korea Selatan, mengalahkan Amerika Serikat? Saya ingin mendengar pendapat CEO Kang Jin-hoo tentang kerja sama ekonomi Utara-Selatan ini.\"\n\nAku menggelengkan kepalaku.\n\n“Saya rasa ini bukan tempat yang tepat bagi saya untuk berbicara.”\n\n\"Di Republik Korea sudah diketahui bahwa keterampilan investasi CEO Kang Jin-hoo seperti hantu. Tidak apa-apa, saya ingin Anda memberi saya pendapat jujur ​​Anda.\"\n\nMenteri Unifikasi Yoon Je-hoon melirik saya, dan saya tidak punya pilihan selain mengambil mikrofon dan berdiri.\n\nSaya merenung sejenak. Dia memutuskan untuk berbicara terus terang seperti yang diperintahkan.\n\n\"Saya pikir kerja sama ekonomi antar-Korea adalah hal yang sangat baik. Dampak ekonominya akan sangat besar, dan ketegangan militer akan sangat berkurang melalui kerja sama bersama. Jika semuanya berjalan sesuai rencana, hal ini akan sangat membantu tidak hanya bagi Korea Selatan dan Utara, tetapi juga bagi seluruh dunia.\"\n\nWakil Ketua Ri Hae-ryong dan Presiden Huh Chang-min keduanya tampak puas.\n\n“Heh heh, yang terbaik di Korea Selatan… …Tidak, jika investor terbaik di dunia berpikir demikian, tidak ada masalah.”\n\nKata-kataku belum berakhir.\n\n\"Ada masalah. Bahkan jika kita tertawa dan berbicara seperti ini sekarang, bukankah ada undang-undang yang mengatakan tidak ada hasil lain ketika kita memutuskan untuk melanjutkan pekerjaan?\"\n\nOrang-orang yang hadir tercengang mendengar kata-kata saya.\n\nWakil Ketua Ri Hae-ryong, yang tersenyum, mengubah ekspresinya. Menteri Unifikasi Yoon Je-hoon dengan cepat mengambil tindakan dengan suara canggung.\n\n“CEO Kang Jin-hoo.Inilah pembicaraannya… ….”\n\nWakil Ketua Ri Hae-ryong menyela kata-kata itu dan bertanya padaku.\n\n“Kalau begitu, Ketua Kang, menurutmu bagaimana republik kita bisa dipercaya?”\n\nBahkan perampok bersenjatakan pedang pun bisa bernegosiasi jika dia bisa berbicara. Tapi orang gila itu tidak punya jawaban. Sungguh gila mengepalkan tangan dengan tangan yang lain sambil tersenyum dan berjabat tangan.\n\nOleh karena itu, dia perlu melakukan pengamanan minimum. Cara berpikirnya sederhana saja.(Baca selengkapnya @wuxiax.com)\n\nKorea Utara tidak peduli dengan citra nasional. Namun lain ceritanya jika itu adalah martabat tertinggi. Jika pemimpin tertinggi yang saya hormati, kawan, tidak menepati janji, apa yang akan dipikirkan rakyat?\n\n“Bagaimana jika ketua berjanji untuk menjamin bahwa proyek tersebut dapat dilanjutkan apapun yang terjadi dan menghentikan semua provokasi politik dan militer sampai proyek tersebut selesai?”\n\nSuasana di meja makan dengan cepat menjadi dingin.\n\nMata semua orang langsung tertuju padaku. Ini seperti berdiri tanpa alas kaki di tengah Siberia.\n\nKehidupan terasa di wajah para pejabat tingkat pekerja Korea Utara, dan percikan api keluar dari mata Wakil Ketua Ri Hae-ryong. Jika ini adalah Korea Utara, bukankah mereka akan langsung ditembak atau dibawa ke tambang batu bara Aoji?\n\n“Apa yang kamu katakan sekarang?”\n\nkataku dengan tenang.\n\n\"Seperti yang saya katakan. Bukankah akan lebih dapat diandalkan jika Ketua memberikan jawaban yang jelas dalam kerja sama ekonomi antar Korea?\"\n\nQuang!\n\nWakil Ketua Lee Hae-ryong menghancurkan mejanya dengan keras dengan tinjunya.\n\n“Maksudmu kamu tidak bisa mempercayai republik kami!?”\n\nAku menganggukkan kepalanya seolah itu wajar.\n\n\"Sejauh ini, Korea Utara telah melakukan pukulan telak... ...Tidak, berapa kali Anda mengingkari janji? Setiap kali, perusahaan Korea Selatan yang berinvestasi di Korea Utara menderita kerugian besar.\"\n\nWakil Ketua Ri Hae-ryong mengertakkan gigi dan berteriak.\n\n\"Beraninya seorang kapitalis Korea Selatan, yang mempunyai sejumlah uang, berbicara tentang martabat tertinggi dan bertindak seperti orang bodoh! Republik harus bertanggung jawab atas hal ini!\"\n\nKemudian dia segera meninggalkan tempat duduknya. Kemudian seluruh warga Korea Utara bangkit dan mengikutinya.\n\nRuang perjamuan yang tadinya ramah, menjadi membosankan.\n\nSetelah beberapa saat, Menteri Unifikasi Yoon Je-hoon, yang sadar, berteriak seperti jeritan.\n\n\"CEO Kang Jin-hoo! Apa yang akan kita lakukan sekarang? Tahukah Anda betapa sulitnya mendapatkan kursi ini?\"\n\nPresiden Huh Chang-min bangkit dari tempat duduknya dan bertanya dengan suara dingin.\n\n“Apakah Anda menentang kerja sama ekonomi antar-Korea?”\n\nMasa jabatan presiden sudah ditentukan. Oleh karena itu, saya ingin mencapai hasil nyata dalam masa jabatan saya.\n\nNamun… … .\n\nSaya baru saja memotongnya.\n\n\"Bukan seperti itu. Aku hanya mengatakan ini dengan harapan hal yang sama seperti terakhir kali tidak terjadi. Jika kamu terburu-buru, tidak akan terjadi apa-apa.\""}