{"index": 454, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 455\n\nSaya kembali ke hotel dan berbicara tentang apa yang terjadi di ruang perjamuan.\n\nLalu Eli berkata sambil berlinang air mata.\n\n“Aku juga suka Pyongyang naengmyeon. Enakkah dimakan sendirian?”\n\n“… … Apakah itu penting?”\n\n\"hanya bercanda. Tapi kenapa kamu melakukan itu? Bukankah Jinhoo mendukung kerja sama ekonomi antar-Korea?\"\n\n\"Dia.\"\n\nApapun ideologinya, tidak ada seorang pun di antara masyarakat yang menginginkan terjadinya perang. Dan kerja sama ekonomi adalah cara terbaik untuk membawa Korea Utara menuju keterbukaan.\n\nJika uang Anda benar, Anda bahkan tidak akan berpikir untuk meluncurkan rudal nuklir.\n\n“Aku hanya tidak menyukai sikapnya.”\n\nDalam kapitalisme, mereka yang punya uang adalah orang kaya. Itu sebabnya Presiden Ronald pun menemui pebisnis asing untuk menarik investasi.\n\nNamun Korea Utara berbeda. Seolah-olah kami memberi Anda kesempatan untuk berinvestasi.\n\nTak hanya kali ini, Korea Utara selalu menunjukkan sikap tidak ada penyesalan dalam berbagai perundingan.\n\nIni bukan pertama kalinya saya secara sepihak membatalkan negosiasi sebelum melakukan negosiasi, atau mengeluarkan ruang negosiasi dengan melontarkan kata-kata kasar.\n\n\"Dalam sebuah negosiasi, yang menyesal adalah yang kalah. Lebih baik memberitahu seseorang apa yang harus dia katakan daripada diseret dari awal.\"\n\nHal ini menjadi beban bagi pemerintah. Hal yang sama berlaku untuk pengusaha lainnya. Jadi itulah yang saya katakan.\n\n“Apakah ini strategi polisi baik, polisi jahat?”\n\nAku tertawa terbahak-bahak mendengar kata-kata Ellie.\n\n“Tidak sampai sejauh itu, tapi kamu juga perlu tahu bahwa ada orang yang tidak berjalan sesuai keinginanmu.”\n\nDelegasi tingkat tinggi telah dikirim ke sini, tetapi tidak ada niat untuk kembali dengan tangan kosong. Anda hanya perlu kembali dan mencari peluang berikutnya.\n\n\"Yang aku sesali sekarang adalah Korea Utara, bukan Korea Selatan. Kalau kamu sedih, kami akan menjagamu dan mengatur tempat duduk lagi.\"\n\nDi negara mana pun, untuk pembangunan ekonomi, perlu membeli teknologi dan fasilitas produksi dari luar negeri, dan untuk melakukan itu, mata uang asing… … Dengan kata lain, Anda memerlukan dolar.\n\nJadi, meskipun Korea Utara sangat mengkritik Amerika Serikat, mereka sebenarnya sangat menyukai uang Amerika.\n\nKorea Utara menghasilkan mata uang asing dengan menjual sumber daya, mengirim pekerja ke luar negeri, menjual senjata dan teknologi dunia ketiga, dan menjual obat-obatan (?). Sudah menjadi rahasia umum juga bahwa mereka mencetak uang kertas $100 palsu. Dikatakan bahwa ada negara tersendiri yang membuat barang palsu untuk tujuan ini.\n\nHanya ada satu atau dua orang yang membuat uang palsu, namun Korea Utara adalah satu-satunya negara di dunia yang melakukan hal ini di tingkat nasional. Karena saking canggihnya sehingga tidak mungkin dibedakan dengan mata telanjang atau bahkan mesin, maka disebut super note.\n\nKorea Utara mencuci dan mengirimkan uang kertas super yang diambil melalui Banco Delta Asian Bank (BDA) di Makau. Departemen Keuangan AS memperhatikan hal ini dan membekukan aset BDA Korea Utara. Hal ini membuat peredaran uang palsu menjadi sulit.\n\nKetika komunitas internasional ikut serta dalam sanksi terhadap Korea Utara, penjualan senjata dan teknologi ke dunia ketiga, serta penjualan sumber daya dan tenaga kerja, dibatasi.\n\nSaat ini, Tiongkok adalah satu-satunya negara yang melakukan bisnis dengan Korea Utara. Namun jika hanya ada satu tempat untuk membeli sumber daya atau tenaga kerja, harganya pasti akan turun.\n\nJadi dia pasti mencabut kartu kerja sama ekonominya lagi.\n\nSetelah memeriksa jumlah kasus, Ellie menyeringai.\n\n“Pemerintah Korea harus berterima kasih kepada Jinhoo.”\n\n“Sepertinya tidak banyak. Tapi apa yang kamu lakukan?”\n\nPertama yang kembali dan mencuci, Ellie sedang duduk di depan laptopnya, mengenakan jubah dan kacamata.\n\n\"Tentu saja saya sedang bekerja. Dia harus menulis laporan dan mengirimkannya kepada saya.\"\n\nSaya tidak datang ke sini hanya untuk bermain-main, jadi saya harus menulis laporan yang cermat tentang tren dan suasana forum serta dampak pernyataan bersama yang akan diumumkan terhadap perekonomian global dan mengirimkannya ke manajer cabang.\n\nData ini akan sangat membantu dalam pengambilan keputusan investasi Golden Gate di masa depan.\n\nMelihat dia bekerja keras mengenakan kacamata hitam berbingkai tanduk untuk pertama kalinya setelah sekian lama, aku merasakan pesona lain. Itu adalah wajah yang kulihat setiap hari, tapi sungguh cantik.\n\nSaat aku menyelinap dan memeluknya dari belakang, Ellie menggelengkan kepalanya.\n\n\"Tidak. Aku belum selesai.\"\n\n“Berapa yang tersisa?”\n\n“Sekitar dua jam.”\n\n“Apakah itu memakan waktu sebanyak itu?”\n\n“Jadi sampai saat itu tiba, jangan ganggu aku dan mainkan saja sendiri.\n\nAku menjatuhkan diri ke tempat tidur.\n\n“Saya datang ke sini setelah banyak mengumpat, dan hati saya sakitS. Ini adalah saat ketika Anda membutuhkan kenyamanan seseorang. Aku merasa sangat kesepian hari ini.”\n\nEllie, yang berpura-pura tidak mendengar, menutup laptopnya seolah dia tidak bisa menahannya saat aku terus merengek.\n\n“Saya mengerti. Ini hanya satu jam. Maka kamu tidak bisa ikut campur.”\n\n\"Sungguh?\n\nEllie hendak melepas kacamatanya, jadi aku mengatakan semuanya dengan tergesa-gesa.\n\n“Saya hanya memakai kacamata.”\n\n\"mengapa? Saya tidak akan bekerja.\"\n\n“Menurutku itu cocok untukmu hari ini.”\n\nMendengar kata-kataku, dia tersenyum seolah itu tidak masuk akal.\n\n\"apa? Apakah kamu menyukai ini?\"\n\nEllie berbaring di sampingku dan memelukku. Saat itu, telepon tiba-tiba berdering. Seseorang melakukannya dan melihat bahwa itu adalah Taek-gyu.\n\nSaya tidak mengerti karena itu mengganggu saya. Lalu segera telepon berdering lagi.\n\nMengapa nigga ini menelepon saat ini?\n\n“Ayo, ambillah.”\n\nSaya terpaksa menjawab telepon. Kemudian sebuah suara mendesak datang dari ponselnya.\n\n[Hai! Apakah Anda menonton Chosun Central TV?]\n\n“Hah?”\n\n[Apa? Maksudmu kamu belum menonton Chosun Central TV?]\n\nSaya tercengang dan bertanya.\n\n“Tidak, kamu harus melihatnya, kan?”\n\nSiapa pun yang mendengarnya pasti tahu bahwa itu adalah saluran yang biasa mereka tonton.\n\nTaek-gyu berkata dengan suara bersemangat.\n\n[Hah. Jangkar Pahlawan Rakyat baru saja mengutukmu sebagai ‘bajingan di dunia’!]\n\n“… … .”\n\n* * *\n\nFakta bahwa Presiden Huh Chang-min dan Kang Jin-hoo sedang makan malam dengan delegasi Korea Utara di Forum Ekonomi Asia dan bahwa mereka akan mengadakan pembicaraan di masa depan menjadi berita utama.\n\nIni adalah KTT antar-Korea pertama sejak pertemuan Korea Utara-AS. negosiasi menjadi kacau. Alhasil, mata dunia tertuju pada Vladivostok.\n\nBerbagai reaksi mengalir di Internet.\n\n-Wow! Apa jadinya jika modal masuk ke Korea Utara setelah gempa?\n\n-Bukankah SimCity di Korea Utara?\n\n– Saya ingin memenangkan kue koin Korea Utara. Saya harus membeli saham Korea Utara sekarang.\n\n-Woah, bagaimana cara membeli saham Korea Utara?\n\n– Anda mengatakan Anda hidup dalam tema Korea Utara.\n\n-Jika jalur kereta api terhubung melalui Korea Utara, itu akan sangat bagus. Anda juga bisa bepergian ke Eropa dengan kereta api.\n\n– Naik saja ke pesawat. Pesawat terbang lebih murah dan lebih cepat.\n\n– Sekalipun berupa perjalanan, transportasi barang hemat biaya dan cepat. Sekarang bayangkan apa yang Anda kirim ke Eropa dengan kapal, Anda kirimkan dengan kereta api.\n\n– Selain itu, meskipun ketegangan militer berkurang, hal ini merupakan keuntungan bagi Korea. Ketika preman yang tinggal di sebelah menjadi pendiam, harga rumah cenderung naik.\n\n– Unifikasi Gaza!\n\nMeskipun ada tanggapan positif, ada juga tanggapan negatif.\n\n-apa itu. Saya pikir dia akan mengurus perekonomian karena presiden berpartisipasi dalam forum ekonomi, tapi itu karena Korea Utara.\n\n– Jika seseorang bukan pemerintah sayap kiri, dia menyedot bajingan Korea Utara dan tertidur.\n\n– Saya akan menyebarkannya lagi.\n\n– Pemerintah yang membantu masyarakat mengembangkan senjata nuklir dengan pajak.\n\n-Ayo ke kiri! Apakah kamu kehilangan akal sehat bahkan setelah dipukul dari belakang seperti itu?\n\n-Mendesah! Sampai kapan negeri ini harus diseret oleh para redneck?\n\n– Berhenti mengurus Korea Utara dan jaga rakyatnya!\n\nBeberapa kelompok konservatif dan Dr. Mo serta lainnya bersatu dalam demonstrasi besar-besaran. Ratusan ribu pengunjuk rasa berkumpul di Gwanghwamun.\n\nAnggota Partai Rakyat Liberal juga hadir di sini. Saat ratusan ribu orang berkumpul dan Taegeukgi serta Stars and Stripes melambai, CEO Yeon Na-kyung meraih mikrofon dan berteriak.\n\n\"Kebijakan pemerintah terhadap Korea Utara adalah kebijakan salah yang mengabaikan rakyat dan hanya mendukung Korea Utara. Sekarang kita harus menghentikan kemunafikan, ketidakmampuan, dan kediktatoran. Kejahatan sayap kiri harus diakhiri! Pemerintahan yang mengabaikan penghidupan rakyat dan hanya memandang Korea Utara! Itu keterlaluan!\"\n\nPara pengunjuk rasa meneriakkan slogan-slogan secara serempak.\n\n“Berhenti menyebarkan Korea Utara!”\n\n\"Berhenti! Berhenti!\"\n\n“Saya menentang kerja sama ekonomi antar-Korea!”\n\n\"Saya menentangnya! Saya menentangnya!\" “Hur Chang-min harus berhenti!”\n\nHa ha! Hayahara!\n\n“Tangkap Kang Jin-hoo, redneck Korea Utara!”\n\n\"Tangkap! Tangkap!\"\n\nSudah lama sekali kita tidak merasa bersatu, namun sebuah artikel yang sama sekali tidak terduga muncul sebagai berita hangat.\n\n[(Breaking News) Jinhu Kang, kita tidak bisa mempercayai Korea Utara dalam kerja sama ekonomi antar-Korea!] [Jaminan Ketua Kim diperlukan untuk investasi di Korea Utara] [Semua delegasi Korea Utara meninggalkan jamuan makan karena pembicaraan Kang Jin-hoo tentang martabat tertinggi] [Perwakilan Korea Utara mempertimbangkan penarikan forum papeserta][Tidak akan ada negosiasi dengan Korea Selatan di masa depan tanpa permintaan maaf dari Lee Hae-ryong, Wakil Pimpinan Kang Jin-hoo]\n\nTidak lama setelah pesta makan malam menyampaikan berita, Chosun Central TV News memanggil seorang pembawa acara wanita tua yang mengenakan hanbok merah muda dengan mata terbuka lebar.\n\n\"… … Saya menyadari sekali lagi bahwa faksi-faksi Korea Selatan tidak lebih dari kumpulan kejahatan kapitalis yang tidak bermoral, licik, dan keji! Kang Jin-hoo, bajingan dunia, harus berlutut di depan rakyat republik kita yang gemetar karena takjub dan marah dan meminta pengampunan!”\n\nAdegan tersebut menjadi viral di seluruh dunia dalam sekejap melalui media, dan internet pun dikejutkan.\n\n– Hahaha, si kembar surga.\n\n– Mendengarnya melalui pendidikan, itu lucu~\n\n– Yang Mulia dan Ketua, kita semua sepakat dalam waktu singkat!\n\n– Itu adalah suara yang penuh semangat dan tajam yang menembus hati orang-orang.\n\n– Haha aku gila lagi setelah Kang Jin. Bukankah Anda menghancurkan hubungan antar-Korea dengan membahas martabat tertinggi kursi presiden?\n\n– Siapa itu? Siapa yang menyebut Kang Jin-hoo seorang redneck?\n\n– Kakek saya, yang selalu mengumpat di rumah setiap hari karena menjadi gangster setelah gempa bumi yang kuat, benar-benar merasa malu^^\n\n-Ngomong-ngomong, apa yang kamu lakukan terhadap orang-orang yang menyumpahi Gwanghwamun sebagai gangster merah setelah gempa?\n\n– Hahaha, apa-apaan ini.\n\nPara pengunjuk rasa Gwanghwamun mengalami kekacauan yang ekstrim.\n\nBertentangan dengan penampilan mereka sebelumnya, semua orang bergumam ketika mereka membaca artikel di ponsel pintar mereka.\n\n\"Apa, apa, apa ini? Bukankah orang ini seorang redneck?\"\n\n“Mengapa Jinhoo Kang mengejar para redneck?”\n\n“Tidak, kenapa kalian melakukan ini satu sama lain?”\n\n“Tunggu, bukankah orang ini seorang redneck?”\n\n\"Soooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo keras! Jinhoo Kang adalah mata-mata!\"\n\nOrang yang berdiri di podium mengatakan bahwa Ketua Dr. Mo bingung.\n\n\"Semuanya! Jangan tertipu! Dia pasti punya niat lain!\"\n\n\"Apa maksudmu?\"\n\n“Bahkan setelah gempa bumi yang kuat, bukankah menurut Anda ini adalah hal yang baik?”\n\n“Mungkinkah kamu bekerja dengan redneck dan akting?”\n\ndia berteriak dengan cepat.\n\n\"Tidak itu benar! Itu dia! Jangan tertipu dengan taktik tebas dan bakar Kang Jin-hoo!”(Baca selengkapnya @ wuxiax.com)\n\nSementara itu, A-Tubes, yang mengkritik Kang Jin-hoo sebagai gangster pro-Korea Utara, juga dibuat bingung dan melontarkan segala macam omong kosong.\n\n* * *\n\nPihak Korea Utara mengancam akan segera menarik seluruh peserta forum tersebut dan kembali ke Korea Utara.\n\nWakil Ketua Ri Hae-ryong berkata dengan marah atas ketidaksetujuan Menteri Unifikasi Yoon Je-hoon.\n\n\"Seluruh republik marah atas pernyataan Presiden Kang. Jika Anda tidak meminta maaf secara langsung, saya akan jelaskan bahwa tidak akan ada negosiasi dengan Korea Selatan di masa depan!\"\n\nIdenya adalah untuk membuat pemerintah Korea menolak dan mendapatkan permintaan maaf Kang Jin-hoo. Namun, pihak tersebut tidak berpura-pura mendengar.\n\nTerhadap pertanyaan wartawan mengenai hal ini, Kang Jin-hoo memberikan jawaban singkat.\n\n\"Sulit kan kepala negara berjanji agar daya tarik investasi dan kerja sama ekonomi bisa berjalan baik? Bukankah sulit kalau modal asing berinvestasi dengan cara seperti itu?\"\n\nBagi Korea Utara, yang menekankan ‘antar rakyat kita’ dalam kerja sama ekonomi antar Korea, hal tersebut merupakan nada yang memperjelas bahwa investasi Korea Selatan adalah ‘modal asing’.\n\nKorea Utara secara sepihak memberi tahu pemerintah Korea Selatan bahwa mereka akan sepenuhnya mengecualikan Korea Selatan dari proyek Rajin-Hasan dan hanya bekerja sama dengan Tiongkok dan Rusia.\n\nDiplomasi tarik-menarik seperti ini sudah tidak asing lagi di Korea Utara.\n\nDalam kasus negara lain, jika investasinya salah, pemerintahnya akan dikritik oleh oposisi dan rakyatnya, namun di Korea Utara, di mana semua orang hidup bahagia (?) di bawah martabat tertinggi, hal tersebut tidak perlu dikhawatirkan.\n\nOmong-omong… … .\n\nBertentangan dengan perkiraan Korea Utara, keadaan mulai menjadi sedikit aneh.\n\nSegera setelah Jin-hoo Kang diketahui bersikap negatif terhadap kerja sama ekonomi antar-Korea, perusahaan-perusahaan Rusia dan Tiongkok sekaligus meninjau kembali risiko investasi di Korea Utara.\n\n“Jika Anda melihat Kang Jin-hoo melakukan hal itu, bukankah kerja sama ekonomi dengan Korea Utara sulit?”\n\n“Jika melihat kasus wisata Gunung Kumgang dan kawasan ekonomi khusus, risikonya tidak besar.\n\n“Jika Anda melihat Perusahaan OTK melangkah keluart, bukankah kamu punya sumber lain?”\n\n“Korea Utara berpura-pura mengerjakan proyek ini, dan sepertinya mereka punya rencana berbeda.”\n\n“mari kita berpikir. Jika itu adalah pekerjaan yang menghasilkan uang, tidak mungkin Kang Jin-hoo tidak akan terjun ke dalamnya.”\n\nPolitisi Korea Selatan juga berhati-hati terhadap reaksi opini publik.\n\nJika negosiasi gagal atau timbul masalah selama negosiasi karena pernyataan Kang Jin-hoo, dia mungkin akan dikritik karena menjalankan proyek tanpa perangkat keselamatan. Selain itu, perusahaan Korea juga harus meninjau kembali investasinya.\n\nOleh karena itu, meskipun presiden mempunyai keinginan untuk meningkatkan hubungan antar-Korea, sulit untuk bergerak maju dengan antusias.\n\nDalam situasi ini, Presiden Ronald berkicau seolah mengipasi sebuah rumah yang terbakar.\n\n[Jinhoo Kang bertindak sangat bijaksana. Strategi negosiasi terbaik dalam bernegosiasi dengan pihak yang tidak menepati janjinya adalah dengan tidak bernegosiasi. Jadi saya tidak berjabat tangan dengan Pimpinan Kim. Jika Korea Utara menepati janjinya, hubungan Korea Utara-AS. negosiasi akan terjadi lebih cepat.]\n\nBaru pada saat itulah Wakil Pimpinan Ri Hae-ryong menyadari bahwa dia telah meremehkan Kang Jin-hoo.\n\nPrestise Kang Jin-hoo jauh lebih besar dari perkiraan Korea Utara.\n\nTidak heran dia meraih kesuksesan luar biasa dalam semua investasinya sejauh ini. Uang yang diperolehnya setara dengan PDB Korea.\n\nSeandainya dia orang Korea Utara, Korea Utara tidak perlu mencari investasi (tentu saja, jika dia melakukannya, dia akan dieksekusi atau dikirim ke kamp penjara politik sebelum dia mendapatkan semua uangnya).\n\nSudah sulit untuk menarik investasi karena berbagai macam sanksi, namun ketika perusahaan perdagangan yang ada menunjukkan tanda-tanda mempertimbangkan kembali investasi mereka atau menarik diri darinya, mereka sangat terkejut.\n\nAda suara kritik dari pimpinan Korea Utara terhadap tim perunding.\n\nMendengar teguran keras dari pemimpin tertinggi yang dia hormati melalui telepon, Wakil Ketua Ri Hae-ryong berteriak marah segera setelah panggilan berakhir.\n\n“Jinhoo Kang! Kamu bajingan, kamu bajingan mundur!"}