{"index": 455, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 456\n\nHingga beberapa hari yang lalu, media konservatif mengkritik Heo Chang-min dan Kang Jin-hoo, berpegangan tangan dan menjual negaranya ke Korea Utara.\n\nDalam hal ini, A-Tubes yang konservatif juga menyerang dengan mengunggah berbagai video.\n\nNamun ketika Kang Jin-hoo melanggar papan perundingan, semua orang terkejut. Menyalahkan pemerintah ibarat memihak setelah gempa bumi, dan menyalahkan pemerintah ibarat memihak pemerintah.\n\nBegitu pula dengan Partai Politik Baru yang memusingkan. Di dunia manakah ada pengusaha yang bisa bertindak seperti itu dalam pertemuan pejabat Korea Utara dan Selatan?\n\nPara pemimpin partai yang berkuasa sangat marah.\n\n“Tidak, apa yang Kang Jin-hoo pikirkan saat dia mengatakan itu?”\n\n\"Aku akan diam-diam makan naengmyeon atau apalah. Ini bukan hal yang dianjurkan pemerintah.\"\n\n“Bahkan jika Anda mengecat wajah presiden, itu tetap berminyak.”\n\n“Saat ini, hubungan antar-Korea berada di ambang es.”\n\n“Siapa yang memanggil Kang Jin-hu di sana?”\n\nNamun, satu hal baik dari sudut pandang Partai Politik Baru adalah perhatian publik tertuju pada Partai Rakyat Liberal.\n\n“Apa pendapat Anda tentang tindakan CEO Kang Jin-hoo?”\n\nPerwakilan Yeon Na-kyung, yang telah bersuara di lokasi protes hingga kemarin sebagai jawaban atas pertanyaan wartawan, dengan cepat mengubah kata-katanya.\n\n\"Tidak benar jika terlalu banyak memprovokasi Korea Utara. Yang paling penting adalah keselamatan rakyat kita, bukan? Kita harus menahan diri dari tindakan yang membahayakan rakyat.\"\n\nMedia Jepang dengan hati-hati memberitakan pernyataan Presiden Yeon Na-kyung dan menuangkan artikel-artikel skeptis dan negatif tentang kerja sama ekonomi antar-Korea.\n\n– Tidak, apa yang kamu bicarakan?\n\n-Jika Anda berbicara dengan Korea Utara, Anda mengatakan Anda harus melakukannya, dan jika Anda mengatakan tidak, Anda mengatakan tidak.\n\n– Tampaknya mewakili posisi Jepang.\n\n-Yeon Kazaki juga patriotik hari ini! Ganbate!\n\n– Ini adalah anggota daerah pemilihan kami. Maaf. Saya minta maaf untuk semuanya\n\n-Jadi, apakah Jinhoo Kang sayap kiri atau sayap kanan?\n\n* * *\n\nSaya bertemu Presiden Vysotsky.\n\nRusia merupakan negara terbesar di dunia, namun berpenduduk hanya sekitar 150 juta jiwa. Oleh karena itu, masih banyak daerah yang tertinggal sehingga diperlukan modal untuk mengembangkannya.\n\nKarena itu, ia sibuk mengunjungi delegasi dan pengusaha dari seluruh dunia. Saat ini, dia bahkan tidak terlihat terlambat, dan dia sepertinya memanfaatkan waktu dengan baik untuk berbicara.\n\nDia tertawa terbahak-bahak begitu melihatku.\n\n\"Haha, Anda memberikan kesempatan yang bagus kepada Korea Utara. Jadi mengapa Anda mengatakan itu? Ketua Kim sangat menyadari bahwa tidak ada cara untuk menjamin kemajuan proyek tersebut.\"\n\n\"Dia.\"\n\nAkan lebih mustahil lagi dalam situasi saat saya berbicara. Dalam situasi seperti sekarang, sepertinya Anda melakukannya dengan punggung didorong.\n\nSetelah beberapa saat, Presiden Vysotsky berhenti tertawa dan berkata dengan ekspresi serius.\n\n“Peran Korea Utara sangat penting dalam pembangunan Timur Jauh.”\n\n\"Aku tahu.\"\n\nPada awal tahun 2000-an, proyek Rajin-Hasan serta sambungan kereta api dan pipa gas pertama kali dibicarakan. Jika semuanya berjalan lancar, cepat atau lambat jalur kereta api antara Korea dan Rusia akan berjalan.\n\nMemang biayanya triliunan won, tapi mengingat manfaat ekonomi yang akan terjadi di masa depan, itu bukan apa-apa.\n\nOleh karena itu, baik Korea maupun Rusia aktif, tapi… … .\n\n“Masalahnya masih pada keinginan pihak Korea Utara.”\n\nPresiden Vysotsky menganggukkan kepalanya.\n\n\"Bagaimana menurut anda? Apakah menurut anda bisnis ini akan turun lagi?\"\n\n“Saya tidak tahu.”\n\nProyek penyambungan kereta api dan pipa gas dilakukan sedemikian rupa sehingga Rusia, sekutu Korea Utara, berinvestasi, dan Korea Selatan mengambil alih saham di Rusia.\n\nIni adalah bisnis yang sangat besar, jadi begitu pembangunan dimulai, tidak mudah untuk menghentikannya. Itu sebabnya Korea Utara terus-menerus mengatakan bahwa mereka melakukannya dan hanya menonton saja.\n\nApakah Anda benar-benar berniat menyambung jalur kereta api dan pipa gas, atau justru rimnya berbunyi lagi?\n\nKorea Utara tidak perlu mengeluarkan uang sepeser pun untuk proyek ini. Yang harus Anda lakukan hanyalah duduk santai dan mengumpulkan uang Anda sebagai imbalan membiarkan mereka melewati wilayah tersebut.\n\nKalau di negara lain pasti mereka akan memohon agar diberikan berbagai macam dukungan, baik itu jalur kereta api maupun pipa gas.\n\nAkal sehat, adalah normal untuk melakukannya tanpa syarat. Masalahnya adalah Korea Utara adalah negara di mana akal sehat tidak berfungsi.\n\nAnda dapat melihat seberapa banyak President Vysotsky menaruh perhatian pada proyek ini dengan mengadakan berbagai acara dan forum di Vladivostok.\n\nAda tiga alasan utama mengapa pembangunan aktif seperti ini terjadi di Timur Jauh.\n\nYang pertama adalah membendung modal Tiongkok.\n\nSeperti halnya semua negara perbatasan, Rusia dan Tiongkok telah lama mengalami sengketa perbatasan. Setelah Perjanjian Nerchinsk, perbatasan tersebut dikukuhkan dengan menandatangani Perjanjian Beijing sebagai imbalan untuk memediasi Perang Candu Kedua.\n\nSebagai hasil dari perjanjian tersebut, wilayah Wilayah Primorsky dipindahkan ke Rusia. Pada saat itu, Dinasti Qing berada pada posisi terlemahnya, dan Tiongkok menganggapnya sebagai perjanjian yang tidak setara. Saat ini, modal dan tenaga kerja Tiongkok mengalir masuk dan menjalankan kekuasaannya di Laut Primorsky.\n\nDari sudut pandang Rusia, jika Timur Jauh dibiarkan dalam keadaan terbelakang, maka bisa saja dialihkan ke ibu kota Tiongkok, sehingga pembangunan perlu segera dilanjutkan.\n\nAlasan kedua adalah Lintasan Kutub Utara.\n\nBagi sebagian besar negara, pemanasan global adalah sebuah bencana. Tapi Rusia berbeda. Akibat pemanasan global, es Arktik mencair dan Jalur Laut Utara mulai terbuka. Hal ini secara signifikan akan memperpendek jalur pelayaran dari Timur Jauh ke Eropa.\n\nAlasan ketiga dan terakhir adalah pasar Asia semakin penting karena sanksi Barat.\n\nApa yang akan terjadi jika jalur kereta api dan pipa gas dihubungkan melalui Korea Utara?\n\nNilai tambah tercipta meskipun barang di daerah A hanya menuju ke daerah B. Ketika orang dan barang datang dan pergi melalui jalur kereta api, perekonomian lokal berkembang secara alami.\n\nJika Kereta Api Trans-Siberia dan Kereta Api Trans-Korea terhubung, transportasi tidak hanya dapat dilakukan ke Korea, tetapi juga ke Jepang. Pipa gas juga bisa diperluas ke Jepang di masa depan.\n\nTimur Jauh, yang dulunya merupakan perbatasan, akan terlahir kembali sebagai pusat Asia Timur!\n\nSalah satu ambisi Rusia adalah membangun TWR menyusul Kaliningrad.\n\nMembangun pembangkit listrik tenaga nuklir adalah untuk menarik kompleks industri. Tapi meski begitu, jumlah reaktornya banyak.\n\nMungkin karena mereka mempertimbangkan untuk menjual listrik ke Korea Utara di masa depan. Listrik dibutuhkan untuk pembangunan ekonomi di Rajin.\n\n“Bukan hanya kami yang tertarik di sini.”\n\nPolitisi dari Amerika Serikat, Tiongkok, dan Jepang juga menunjukkan ketertarikan yang besar terhadap masalah ini. Pasalnya, letak geopolitik Semenanjung Korea begitu penting.\n\nSaat ini, hubungan Amerika dan Rusia sangat bersahabat. Pertama, strategi luar negeri AS adalah Presiden Ronald dekat dengan Presiden Vysotsky dan bergandengan tangan dengan Rusia untuk membendung Tiongkok. Jadi, saya tidak akan membahas sesuatu yang istimewa dalam hal ini.\n\nSepertinya Jepang tidak menyukainya, tapi saya tidak perlu khawatir, jadi saya lulus.\n\nPertanyaan lainnya adalah bahasa Cina?\n\n\"Setelah sekian lama berkecimpung dalam politik, Anda menyadari betapa pentingnya waktu. Presiden Huh Chang-min memiliki kemauan yang kuat, dan Korea Utara membutuhkan uang. Dan terdapat beberapa investor terkaya di dunia.\"\n\nSaya tertawa mendengarnya.\n\n“Saya bersedia melakukan yang terbaik untuk membantu.”\n\n* * *\n\nSudah lama sejak media Korea Utara menuduh saya sebagai orang yang brengsek.\n\nSaya merasakan suasananya menjadi aneh, jadi pada suatu saat saya menutup mulut. Alih-alih menarik diri, tim perunding Korea Utara bekerja keras untuk memperbaiki persepsi negatif mengenai investasi di Korea Utara dengan menghubungi Tiongkok dan Rusia secara rahasia.\n\nTim perunding Korea Selatan menyaksikan situasi tersebut tanpa mengambil sikap.\n\nSaya bertemu dengan Menteri Luar Negeri Kim Seong-cheol. Alasan dia datang bukannya Menteri Unifikasi mungkin karena dia sudah saling kenal sebelumnya.\n\nUsai sapaan singkat, ia langsung membicarakan pokok bahasannya.\n\n“Pihak Korea Utara memberikan tekanan pada pemerintah kami, dengan mengatakan bahwa kami dapat mengadakan pembicaraan antar-Korea di masa depan hanya jika Perwakilan Kang Jin-hoo meminta maaf.”\n\n“Jadi, apa katamu?”\n\n\"Saya mengatakan yang sebenarnya. Ini bukanlah sesuatu yang bisa dikendalikan oleh pemerintah.\"\n\nAku tertawa getir.\n\n“Apakah kamu percaya?”\n\n“Jika Anda melihat apa yang terjadi sejauh ini, Anda dapat dengan mudah mengatakan bahwa itu tidak bohong.”\n\nMenteri Luar Negeri Kim Seong-cheol terus berbicara.\n\n\"Memang benar saya tidak mengatakannya, tapi ada banyak orang keren di tim perunding. Sementara itu, Korea Utara hanya membuang-buang waktu dengan membatalkan dewan atau melakukan percakapan demi dialog.\"jika itu sedikit ceroboh. Kali ini tidak berhasil, jadi saya bingung. Tentu saja, kami terus meminta permintaan maaf.”\n\n“Saya tidak punya niat untuk meminta maaf.”\n\nDia mengangguk.\n\n“Saya pikir Anda akan melakukannya.”\n\n“Tampaknya ada beberapa kesalahpahaman, namun maksud saya bukan untuk mengkritik Korea Utara, namun untuk memberi nasihat agar kerja sama ekonomi berhasil. Karena saya sadar betul bahwa kerja sama ekonomi ini penting dan besar manfaatnya, maka saya akan memperjelas hal tersebut. Senang rasanya melihat tekanan dan persuasi dari pemerintah berhasil.”\n\nBagaimanapun, ini adalah situasi di mana kita harus mengatakan posisi positif bahkan karena Rusia, yang sedang mengejar pekerjaan. Bukankah lebih baik menyelamatkan muka pemerintah secepat mungkin?\n\nMenteri Luar Negeri Kim Seong-cheol tidak senang dengan kata-kata saya.\n\n“Terima kasih telah melakukan itu. Kami akan membicarakannya dengan pihak Korea Utara.”\n\nKarena saya sendiri tidak berinvestasi, sisanya terserah pemerintah untuk mengurusnya.\n\nDi mana pemerintah bisa memiliki satu atau dua ahli mengenai Korea Utara? Jika Anda meletakkan piring seperti ini, semuanya akan baik-baik saja. Begitulah cara Anda dibayar dengan pajak.\n\n* * *\n\nProfesor Petrov dan Profesor Mohan telah tiba di Vladivostok.\n\nCarrie, asisten profesor, juga ada di sana. Kami bertemu setelah sekian lama dan saling menyapa dengan hangat, dan saya memperkenalkan Ellie.\n\nEli senang dan dia menyapa mereka berdua. Saya pernah bertemu Profesor Mohan sebelumnya, tapi ini pertama kalinya saya bertemu Profesor Petrov.\n\nProfesor Mohan berkata sambil tersenyum.\n\n“Saya bertanya-tanya kapan mereka akan menikah, dan akhirnya mereka menikah.”\n\nProfesor Petrov bertanya.\n\n“Kapan pernikahannya?”\n\n“Ini musim semi mendatang.”\n\n“Haha, sudah lama tidak bertemu.”\n\nProfesor Petrov datang dari Kaliningrad. Sekalipun percobaannya berhasil, dia tidak tahu masalah apa yang akan muncul selama proses komersialisasi, jadi dia tetap berada di lokasi konstruksi dan memeriksa sendiri masalahnya.\n\nSulit untuk mengkomersialkan apa pun, tetapi ketika ia mengembangkan teknologi dengan mempertimbangkan komersialisasi sejak awal, tidak ada masalah besar. Jadi dia memutuskan untuk membangunnya di Vladivostok juga.\n\nKami mengadakan kuliah bersama di Universitas Federal Timur Jauh atas permintaan penyelenggara forum.\n\nUniversitas Federal Timur Jauh adalah universitas terbesar di Timur Jauh, dan juga merupakan tempat dibukanya departemen bahasa Korea pertama di Rusia.\n\nSiswa berbondong-bondong ke auditorium besar seperti awan. Kursi-kursinya penuh, dan kursi-kursi sederhana yang ditempatkan di setiap lorong juga penuh.\n\nEli berkata sambil melihat sekeliling auditorium penuh.\n\n“Hmm, lagipula Rusia punya banyak wanita cantik. Saya pikir ada banyak penggemar Jinhoo di antara saya.”\n\n“Tetap saja, Ellie yang tercantik.”\n\nMendengar kata-kataku, dia tersenyum.\n\n“Kamu harus terus mengatakan itu.”(Baca selengkapnya @ wuxiax.com)\n\nSiswa Rusia sangat antusias dalam belajar. Semuanya menunjukkan minat yang besar terhadap perkembangan hubungan antar-Korea di masa depan dan perkembangan Timur Jauh.\n\nSaya berbicara tentang masa depan cerah bagi kerja sama ekonomi dan pembangunan antar-Korea di Timur Jauh.\n\n“Jika Korea Utara dan Selatan terhubung melalui kereta api dan pipa gas diperpanjang, Vladivostok akan menjadi kota pusat di Asia Timur di ujung timur. Agar hal itu terwujud, proyek ini harus berhasil. Kami meminta seluruh siswa untuk memperhatikan dan mengawasi kami.”\n\n* * *\n\nSetelah pekerjaan dan pertemuan penting selesai, saya hampir tidak bisa bernapas.\n\nItu hanya beberapa hari, mungkin karena banyak kecelakaan, tapi entah kenapa terasa lama sekali. Saya ingin segera pulang.\n\nEllie menghela nafas panjang.\n\n“Saya datang ke sini dan melakukan pekerjaan dengan sangat baik,” katanya. Aku bahkan tidak bisa bermain dengan baik.”\n\nMaksudmu kamu di sini untuk bekerja?\n\nMendengar kata-kataku, Ellie mengerucutkan bibirnya.\n\n\"Tetap saja, terlalu berlebihan jika hanya bolak-balik antara hotel dan forum. Aku bahkan tidak pergi ke kolam renang hotel beberapa kali.\"\n\n“Aku tahu, benar.”\n\nTetap saja, Ellie ada di sisinya, jadi dia tidak bosan.\n\nKatanya Ellie, sepertinya dia sudah segera mengambil keputusan.\n\n\"Aku tidak bisa. Pergilah berkencan malam ini!\"\n\n“Kencan?”\n\n“Jika Anda datang jauh-jauh ke sini, Anda harus mengunjungi kota ini setidaknya sekali.”\n\n“Bukankah ini sulit?”\n\nAnda mungkin lelah, tetapi tidak seperti saya, Anda penuh stamina.\n\nSaya dipimpin oleh tangan Eli dan menuju ke Jalan Arbat, tempat panas di Vladivostok.\n\nBentuk bangunan di kota ini sedikit berbeda dengan di Moskow. Bagaimanapun, ini adalah negara yang sama, sekitar 9000 km jauhnya. Jika Anda naik Kereta Api Trans-Siberia, Anda harus menempuh perjalanan selama seminggu.\n\nEllie, yang merupakan ras campuran, tidak menonjol dalam hal itubanyak, dan ada banyak orang asing, sehingga sulit untuk mengenali kami.\n\n… … Saya pikir, itu adalah kesalahan besar.\n\nJalanan adalah surga dan bumi bagi orang Korea. Tidak main-main, jumlah orang Korea lebih banyak daripada orang Rusia.\n\n\"uh! Bukankah orang itu Kang Jin-hoo?\"\n\n“Saya dengar Anda menghadiri Forum Ekonomi Asia, dan Anda benar-benar ada di sini.”\n\n\"Wow! Kamu akan melihat Jinhoo Kang di sini.\"\n\n“Bolehkah aku mengambil fotonya?”\n\nSejak kapan Vladivostok menjadi tujuan wisata populer?\n\nKami menikmati kencan tanpa memperhatikan pandangan orang."}