{"index": 456, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 457\n\nPada upacara penutupan Forum Ekonomi Asia, negara-negara peserta akan mengeluarkan pernyataan bersama yang menekankan kerja sama untuk kemakmuran dan pembangunan Asia.\n\nKami kembali ke Korea sehari sebelum upacara penutupan.\n\nEllie harus pergi bekerja, jadi begitu turun dari pesawat, dia langsung menuju Gerbang Emas. Taek-gyu yang sedang bermain di gedung OTK juga datang.\n\nHyunjoo noona menatapku dan berkata itu sakit kepala.\n\n\"Saya pergi dan melakukannya lagi. Saya bahkan tidak marah tentang hal itu sekarang. Pekan bertema Korea Utara seperti naik roller coaster.\"\n\nKetika tim perunding Korea Utara dikeluarkan dari kursinya karena pernyataan saya, topik tentang Korea Utara anjlok, namun kemudian melonjak lagi setelah saya berbicara di Universitas Federal Timur Jauh.\n\nTaek-gyu juga mengatakan sesuatu.\n\n“Politisi juga berisik.”\n\nBaik itu kelompok liberal atau konservatif, jika menyangkut Korea Utara, banyak hal yang ingin kita bicarakan satu sama lain. Saat ini di Majelis Nasional, nampaknya anggota parlemen dari oposisi dan oposisi saling bertengkar mengenai masalah ini.\n\nAku bertanya pada Hyunjoo noona.\n\n\"Bagaimana pendapatmu, Kak? Apakah Korea Utara benar-benar ingin melakukannya?\"\n\n\"Tidak ada yang tahu apa yang mereka pikirkan. Bahkan dengan Partai Komunis yang sama, Korea Utara berbeda dari Tiongkok dan Vietnam. Jika negara-negara tersebut adalah kediktatoran satu partai, maka Korea Utara adalah kediktatoran satu orang. Jika ada yang ingin mengancam posisi mereka, itu adalah pembersihan.\"\n\nFaktanya, tidak ada satu atau dua orang yang kehilangan akal dalam menggalakkan kerja sama ekonomi. Dari sudut pandang suatu negara atau perusahaan, sungguh tidak masuk akal jika penanggung jawab yang dibicarakan hingga kemarin itu ditembak mati dalam satu hari.\n\n\"Akibat proyek Rajin-Hasan, infrastruktur di Provinsi Hamgyeong, tempat tersambungnya jalur kereta api, bahkan tidak terpelihara, dan infrastrukturnya sangat buruk. Sampai akhir tahun 1990-an, setidaknya terpelihara, tapi sekarang semuanya harus dibangun kembali.\"\n\nKecuali Pyongyang dan sekitarnya, situasinya tidak sebaik dulu.\n\nInilah realitas kemandirian yang dengan putus asa diserukan oleh rekan-rekan pemimpin. Sungguh mengejutkan bahwa negara seperti itu ada di abad ke-21.\n\nHyunjoo noona berkata dengan tenang.\n\n\"Agar bisnis dapat berjalan dengan baik, Tiongkok harus memberikan jaminan. Korea Utara tidak memandang Amerika Serikat, namun mereka memandang Tiongkok.\"\n\nPengaruh Tiongkok di Korea Utara bersifat mutlak.\n\nKorea Utara sebenarnya bergantung pada Tiongkok untuk pangan dan energi. Jika China segera memutus pasokan, angka kematian dan kematian akibat kelaparan akan muncul silih berganti.\n\nItu sebabnya AS juga mendorong Tiongkok untuk bertindak lebih baik setiap kali Korea Utara melakukan provokasi.\n\nNamun, sulit bagi Tiongkok untuk berinvestasi langsung dalam proyek ini. Pertama, ini adalah proyek yang sedang dilaksanakan melalui kemitraan dengan Rusia untuk membendung modal Tiongkok.\n\nIni adalah kompleksnya kepentingan yang saling terkait dalam banyak hal.\n\nBagaimana Anda ingin melepaskan simpul yang terpelintir?\n\nKata kakak perempuan Hyunjoo.\n\n“Setelah upacara penutupan, Presiden Huh Chang-min akan bertemu dengan Presiden Vysotsky dan Presiden Zhang Ping-hua untuk mengadakan pertemuan puncak trilateral, jadi kita harus menunggu dan melihat.”\n\n* * *\n\nKetika saya kembali bekerja, saya menerima telepon dari Presiden OTK Games Shigeru Ichikawa.\n\n[Tampaknya pihak Tiongkok akan melanjutkan versi untuk game online.]\n\n“Itu beruntung.”\n\nDengan populasi 1,5 miliar jiwa, Tiongkok adalah pasar game terbesar di dunia. Selain itu, ukurannya tumbuh lebih dari 10 persen setiap tahunnya.\n\nAlasan mengapa game begitu populer di pasar negara berkembang adalah karena game tersebut dapat dimainkan dalam jangka waktu lama dengan harga yang murah.\n\nJika Anda punya banyak uang, Anda bisa menikmati berbagai aktivitas rekreasi. Berkemah, bepergian, berselancar, olahraga, berkendara, dan sebagainya. Tanpa uang, hal-hal yang dapat Anda lakukan terbatas. Diantaranya, rekreasi dan hobi yang paling nyaman dan menyenangkan adalah permainan.\n\nGame online tersedia dengan harga sekitar $30 per bulan, dan ada banyak game gratis.\n\nItu murah dan menyenangkan, jadi kecanduan akan menjadi masalah. Jika hobi Anda golf atau selancar, jumlahnya dibatasi karena uang, waktu, dan kekuatan fisik, tetapi tidak ada permainan seperti itu.\n\nBagaimanapun, lanskap industri game telah berubah dengan cepat dalam 10 tahun terakhir.\n\nDengan munculnya ponsel pintar, game seluler menjadi sukses besar, dan game PC diubah menjadi game dengan spesifikasi lebih tinggi.\n\nKetika jaringan komunikasi semakin berkembang, bahkan game berbasis cloud pun bermunculan. Jika Anda menjalankan game di cloud, Anda bisamainkan game meskipun Anda tidak memiliki perangkat kelas atas, tetapi hanya layar dan perangkat input.\n\nIni sebagian besar masih merupakan game kasual dengan grafis dan kontrol sederhana karena masalah teknis, tetapi akan segera diperluas ke RPG online.\n\nCloud juga erat kaitannya dengan VRMMORPG.\n\nHampir tidak mungkin untuk menyimpan dan memproses sejumlah besar data yang diperlukan untuk mengimplementasikan realitas virtual pada komputer pribadi.\n\nOleh karena itu, sebagian besar pengoperasian game harus diproses di cloud. Itu sebabnya Ichikawa mengatakan kami memerlukan pusat data kami sendiri.\n\nArkit hampir selesai dengan desainnya. Ini adalah pusat data tunggal terbesar di dunia. Untuk menarik hal ini, Amerika Serikat, Irlandia, Swedia, Finlandia dan Norwegia mengumumkan berbagai langkah dukungan dan ikut serta dalam penawaran.\n\nSaya kesulitan memilih area pusat data, dan Taek-gyu memberi tahu saya.\n\n“Saya akan ke LA akhir pekan ini.”\n\n\"Hah? Kenapa kamu disana?\"\n\n\"Kamu mengatakannya sebelumnya. Aku akan menemui Stormcon.\"\n\n“Oh benar.”\n\nDidirikan pada awal tahun 1990-an, Icestorm telah berkembang menjadi perusahaan game terbesar di Amerika Serikat dengan menjadikan banyak game terkenal menjadi hit box office dan menciptakan genre e-sports pertama.\n\nPerusahaan ini menjadi tuan rumah Konvensi Icestorm tahunan… … Acara tersebut disingkat StormCon.\n\nPada acara ini, game dan patch baru yang akan diumumkan tahun depan akan diresmikan bersamaan dengan kompetisi e-sports menggunakan game mereka.\n\nIni adalah acara untuk para penggemar dan sekaligus semacam pengumuman manajemen. Ini adalah acara terbesar di dunia di antara perusahaan game individual, bukan acara game.\n\nAnda perlu membeli tiket untuk hadir di sini. Tiket berharga $199, tetapi terjual habis.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Hanya ada dua hal yang ingin saya lakukan ketika saya menghasilkan banyak uang. Yang pertama adalah bertemu Ichikawa Shigeru Ong, dan yang lainnya pergi ke StormCon.”\n\nIni mirip dengan apa yang ingin saya hadiri pada Rapat Pemegang Saham Kasir Berkshire di Edens, bukan?\n\nIcestorm pernah menjadi MMORPG terkuat, namun hal itu kini sudah ketinggalan zaman. Saat ini ia kehilangan popularitas bahkan di Amerika Utara.\n\nAda banyak alasan, namun alasan utamanya adalah munculnya pesaing yang kuat. Lost Fantasy Online, yang dibuat oleh OTK Games, adalah film box office terbesar yang pernah ada di Amerika Utara.\n\nJarang sekali MMORPG besutan perusahaan game Jepang bisa sukses di dunia Barat. Harga saham Icestorm telah turun hampir 20 persen sejak Lost Fantasy Online mulai beroperasi di Amerika Utara.\n\nMeski begitu, meski orang kaya bangkrut, tiga generasi berlalu, Ice Storm sejauh ini telah sukses di beberapa game, dan genrenya juga beragam, termasuk aksi, simulasi strategi, RPG, FPS, dan CCG.\n\nKarena memiliki IP yang banyak, besar kemungkinannya untuk dihidupkan kembali sebagai game baru.\n\n“Bukankah kamu selalu yang terbaik di Lost Fantasy?”\n\nMendengar kata-kataku, Taek-gyu menggoyangkan jarinya.\n\n\"Meski begitu, bagaimana orang bisa hidup hanya dengan nasi? Kadang saya harus makan lauk pauk juga. Bukankah keberagaman itu penting dalam segala hal?\"\n\nItu benar.\n\nItu sebabnya masih banyak game yang berdatangan.\n\n\"Dan tahukah kamu, game favorit keduaku setelah Lost Fantasy adalah Mephisto. Kami memainkan Mephisto 2 bersama-sama saat kami masih di sekolah menengah.\"\n\nSaya mengangguk.\n\n“Itu menyenangkan.”\n\nItu adalah saat ketika kami belajar dan bermain game sepanjang malam. Saat itu belum ada sistem shutdown, sehingga keduanya tidak tidur selama beberapa hari dan hanya fokus pada game.\n\nBus Oh Taek-gyu aman dan nyaman. Berkat ini, saya dapat naik level dengan mudah dan mengambil item.\n\n“Tiba-tiba hal itu mengingatkanku pada masa lalu.”\n\n“Permainan yang bagus adalah kenangan indah masa kecil.”\n\nKami tertawa saat mengingat masa lalu bersama, tapi Taek-gyu tiba-tiba berteriak dengan suara marah.\n\n“Ngomong-ngomong, Mephisto 4 yang keluar tahun lalu benar-benar palsu!”\n\n“Saya belum mencobanya, tapi saya sudah mendengar banyak tentangnya.”\n\nGrafiknya berantakan, kontrolnya rumit, kampanyenya buruk, tidak ada cukup hiburan selain pertarungan, dan keseimbangan antar balapan kacau. Meski sebagian pengguna menggunakan program makro, namun pihak manajemen tidak memberikan sanksi apa pun.\n\nYang terpenting, hal yang paling membuat Taek-gyu marah adalah penghancuran pengaturan.\n\nMephisto 4 benar-benar menghancurkan pandangan dunia yang terus dibangun di tiga seri. Kebanyakan penggemar menganggap keempatnya tidak ada.\n\nBenar-benar berantakan.\n\nEntahlah apakah Icestorm juga merasakan masalah Awakened, tapi setelah itu terus ditambal dan diperbaiki… … Itu setelah semua pengguna sudah pergi.\n\nTetap saja, berkat nama Icebadai, sepertinya sudah berfungsi dengan baik, tetapi jika dibuat oleh pengembang lain, pasti sudah rusak.\n\n\"Ada pembicaraan untuk mengumumkan angka 5 di StormCon ini. Saya merombaknya sepenuhnya dan melakukan boot ulang. Karena itu, penggemar Mephisto bersorak dan membuat kerusuhan sekarang. Mudah-mudahan, sebuah mahakarya setelah yang kedua dapat lahir.\"\n\nHarapan mengalir dari percakapan itu. Sebenarnya, tidak seperti saya yang bekerja keras 20.000, Taek-gyu mengerjakan semua seri Mephisto. Saya bahkan melakukan yang ke-4 yang disebut batu sandungan.\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Ayo pergi bersama.”\n\nAku ingin melakukannya, tapi sekarang setelah aku kembali ke Korea, ada banyak pekerjaan yang harus aku selesaikan.\n\n“Jika keduanya tidak hadir, siapa yang akan melindungi perusahaan?”\n\nTaek-gyu bilang sayang sekali.\n\n“Kalau begitu aku akan mengantarmu, Ketua Tim Jeong Ki-hong. Kali ini, kita harus lebih fokus pada pendidikan permainan.”\n\n“Lakukan itu.”\n\n\"Ah! Anneke dan Hana-san memutuskan untuk pergi bersama. Mereka berdua pasti sangat tertarik dengan Stormcon.\"\n\n“… … .”\n\nMungkin dia lebih tertarik padamu?\n\nNamun, salah satu anggota harem (?) tidak mengetahui namanya.\n\n“Kamu tidak peduli dengan Min Ha-young?”\n\n\"Aku tidak mau pergi. Karena dia juga berperan sebagai Mephisto.\"\n\n“Lalu kenapa kamu tidak mengantarku?”\n\nTaek-gyu bilang itu wajar.\n\n\"Kamu tidak tahu? Aku harus menyelesaikannya. Aku menangis, menangis, dan menutup telepon untuk mengambilnya, tapi aku menolaknya seperti pisau. Janji kepada pembaca adalah yang utama. Ke mana artis yang belum menyelesaikan tenggat waktunya akan bermain?\"(Baca selengkapnya @ wuxiax.com)\n\n“… … .”\n\nTidak, tidak bisakah kita bermain-main dengan sesuatu?\n\n* * *\n\nTaek-gyu menuju ke Los Angeles dengan pesawat pribadi bersama ketua tim Jeong Ki-hong dan Hana Yang dan Anneke.\n\nAnneke berkata dengan gembira.\n\n“Saya akan pergi ke Stormcon tahun ini juga.”\n\nSeorang putri Norwegia dan duta permainan Norwegia, dia diundang untuk menghadiri berbagai pertunjukan permainan. Dia mengatakan bahwa dia tidak pernah menghadiri Storm Kern dua kali.\n\nTaek-gyu memandang Yang Hana dan bertanya.\n\n“Kamu terlihat lelah, kamu baik-baik saja?”\n\nKeduanya menjawab dengan suara yang kuat.\n\n\"Ah ya. Tidak masalah.\"\n\nDia berpura-pura baik-baik saja, namun kenyataannya dia berada di ambang kehancuran.\n\n‘Aku baru saja menyelesaikan Lost Fantasy, tapi kali ini Mephistorani!’\n\nSaya menghabiskan beberapa malam mempelajari betapa rumitnya pandangan dunia. Tidak peduli berapa kali aku melihatnya, ada beberapa hal yang tidak dapat aku mengerti.\n\nSetelah memikirkan masalahnya sendirian selama beberapa hari, dia dengan hati-hati bertanya pada Taek-gyu.\n\n“Menurut settingnya, hanya Batu Jiwa yang bisa menyegel Mephisto, kan?”\n\n\"Kanan.\"\n\n\"Ngomong-ngomong, di 4, dikatakan bahwa kamu harus mengumpulkan dan memperkuat Batu Jiwa yang tersebar untuk membuat Batu Phillysophus. Jadi, apakah ada banyak Batu Jiwa sejak awal? Dan aku mengatakan bahwa Batu Jiwa dibuat di Alam Iblis. Jadi, apakah berbohong untuk menipu pengguna ketika Lactium mengatakan bahwa Batu Jiwa yang dibuat di Surga dirusak dan dialirkan ke Alam Iblis?\"\n\nTaek-gyu menjawab pertanyaan itu dengan sederhana.\n\n“Ini hanya pengaturan.”\n\n“… … .”\n\nRibuan orang berkumpul di lokasi acara tempat diadakannya StormCon.\n\nMeskipun biaya masuknya mahal, mereka tidak membeda-bedakan pria dan wanita, dan beberapa dari mereka melakukan cosplay karakter dari game tersebut.\n\nElf dengan kaki terentang dan perut terbuka serta busur di tangan mereka, paladin dengan perisai dan pedang dalam baju besi berantai yang akan digunakan di abad pertengahan, penyihir berjubah, kurcaci dengan wajah tertutup janggut dan Battle X, semuanya kayu ek berotot dan seterusnya.\n\nKarena dia orang Barat, dia benar-benar tampak seperti baru saja keluar dari permainan fantasi.\n\nKetua tim Jeong Ki-hong tidak bisa tutup mulut karena panas yang luar biasa.\n\n“Sungguh menakjubkan. Saya pikir hal semacam ini hanya ada di Jepang.”\n\nUcap Taehyun sambil nyengir.\n\n“Hah, kebajikan terbesar di antara kebajikan adalah kebajikan.”"}