{"index": 457, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 458\n\nStormcon diadakan di Anaheim Convention Center dekat Los Angeles.\n\nRibuan orang berbondong-bondong ke gedung konvensi raksasa untuk membeli tiket. Tempat tersebut dipenuhi oleh penggemar, pejabat industri, dan reporter.\n\nBerbagai acara disiarkan di Internet melalui situs web mereka, dan mereka yang membeli tiket virtual seharga $49 dapat menonton acara tersebut tanpa mengunjungi situs tersebut. Saat membeli tiket virtual, skin yang dapat digunakan di berbagai game diberikan sebagai hadiah, sehingga ratusan ribu orang telah membeli dan menontonnya di komputer atau smartphone mereka.\n\nProduk edisi terbatas yang hanya dapat dibeli di StormCon dijual di dalam aula acara, dan lukisan serta video yang diproduksi oleh para ahli dan amatir juga secara aktif ditampilkan dan dijual, serta kreasi sekunder seperti doujinshi dan game indie.\n\nDalam kontes cosplay, berbagai hadiah diberikan kepada peserta dan pemenang, dan kompetisi e-sports diadakan secara terpisah antara tim profesional dan tim amatir.\n\nBukan sekedar game show, tapi seperti festival yang bertemakan game Ice Storm. Hal ini dimungkinkan karena kemampuan konten yang telah dikumpulkan Icestorm selama hampir 20 tahun.\n\nAcara ini dihadiri oleh orang-orang dari seluruh dunia. Kebangsaan, ras, atau usia tidak menjadi masalah untuk menyukai permainan ini.\n\nTaek-gyu Oh, Ki-hong Jeong, Anneke, dan Hana Yang menyaksikan acara tersebut dengan santai.\n\nKetua tim Jeong Ki-hong melihat sekeliling dengan takjub melihat penampilan yang berbeda dari game show yang pernah dilihatnya di Korea dan Jepang.\n\n“Saya pernah mendengar tentang Storm Kern, tapi saya tidak menyangka akan sebesar ini,” katanya. Senang datangnya.”\n\nTaek-gyu bertanya.\n\n“Apakah pemimpin tim juga memainkan banyak game Ice Storm?”\n\nAtas pertanyaan itu, Ketua Tim Jeong Ki-hong dengan bangga menjawab.\n\n“tentu saja. Jinhoo ketika saya masih kuliah…… Tidak, saya pergi ke ruang PC dengan CEO dan sering bermain Spacecraft Battle.net. Ada juga kompetisi tim dengan departemen lain atau sekolah lain. Aku akan memberitahumu sekarang, tapi aku sudah terkenal dengan kug badai sejak aku masih di sekolah menengah. Dulu, nama panggilanku adalah Junggi Kong.”\n\nBerbeda dengan Anneke yang nyengir, Yang Hana tersenyum canggung.\n\n'Apa? Apakah ini lucu? Mungkin yang jadi bahan tertawaan adalah warna merahnya diubah menjadi kacang? kenapa?'\n\nTaek-gyu menghela nafas kagum.\n\n“Lima! Apakah Anda bermain sebagai kerg? Itu tidak akan mudah.”\n\n“Hei, sekali kerg, selamanya kerg.”\n\nBagaimana kalau kita bermain nanti?\n\n\"Bagus. Saya harus melakukan mujal sesekali.”\n\n\"Ah! Haruskah kita mengadakan kontes permainan pekerja kantoran? Saya pikir akan menyenangkan untuk melakukannya tidak hanya dengan kami, tetapi juga dengan lima grup besar seperti Seoseong Group dan CL Group. Ini melewati liga internal dan pemenangnya akan berhadapan.”\n\nKeduanya dengan cepat menganggukkan kepala.\n\n“Menurutku itu ide yang bagus.”\n\nTapi pikirannya rumit.\n\n'Apa itu pesawat luar angkasa? Haruskah saya mempelajarinya juga?’\n\nTaek-gyu dan Jung Ki-hong mengenakan T-shirt dengan logo Mephisto. Itu adalah kamuflase sempurna yang tidak dapat dibayangkan berasal dari perusahaan induk saingannya.\n\nBeberapa penggemar Mephisto senang berbicara dengan saya.\n\n“Halo teman-teman. Asalmu dari mana?\"\n\nKetua Tim Jeong Ki-hong menjawab.\n\n“Kami dari Korea.”\n\n\"Wow! Dari Korea ke sini? Kami dari Brooklyn.”\n\nMemang tidak sejauh Korea, tapi Brooklyn juga tidak terlalu jauh. Dari ujung timur hingga ujung barat.\n\nPria yang mengidentifikasi dirinya sebagai Stormbringer (julukan game) ini mengaku sedang berlibur bekerja bersama teman-temannya yang menyukai Mephisto dan terbang dengan pesawat.\n\nHanya ada satu alasan untuk berpartisipasi dalam StormCon sambil menghabiskan begitu banyak waktu dan uang.\n\n“Karena kami mencintai Mephisto. Saya suka Icestorm, yang menciptakan Mephisto.”\n\n“Ada banyak game terkenal seperti Spacecraft, Overclock, dan Hearthmetal, tapi Mephisto adalah yang terbaik!”\n\n“Saya sudah lama bermain Mephisto dengan orang-orang ini.”\n\nOrang lain juga berkumpul dan membicarakan tentang Mephisto.\n\nAlasan mengapa banyak penggemar Mephisto berkumpul dibandingkan Stormcon tahun lalu adalah karena penantian karya baru yang akan diumumkan kali ini.\n\nIni bukan tanpa alasan, dan Icestorm terus membocorkan informasi beberapa bulan sebelum StormCon.\n\n“Ini adalah proyek baru yang akan mengejutkan semua orang.”\n\n“Sudah berapa tahun kamu menunggu?”\n\n“Tidak apa-apa untuk tidak melompati angka 2, jadi aku akan senang jika tidak gagal seperti angka 4.”\n\nTampaknya antisipasi semua orang terhadap Mephisto 5 telah mencapai puncaknya.\n\nMampu menjalin pertemanan seperti ini bahkan dengan orang yang baru pertama kali Anda temui adalah daya tariknyapermainan. Siapapun bisa menjadi teman hanya karena mereka memainkan permainan yang sama.\n\nPermainan dapat mengatasi keterbatasan ruang dan waktu, serta dapat mewujudkan hal yang mustahil menjadi kenyataan. Oleh karena itu, potensi pertumbuhan di masa depan tidak terbatas.\n\nDalam kasus OTK Games, yang awalnya hanya bermodal 1 miliar yen, kini dinilai bernilai lebih dari 1 triliun yen.\n\nHal ini dimungkinkan karena game adalah industri yang benar-benar menciptakan sesuatu dari ketiadaan.\n\nKarakter atau item dalam game terkadang diperdagangkan dengan harga puluhan juta won atau ratusan juta won. Dulu, sebuah perusahaan game mengizinkan untuk memilih mobil berukuran sedang dan pedang naga (item game) sebagai acara giveaway, namun pemenangnya memilih pedang naga.\n\nMereka yang tidak tahu banyak tentang game ini mungkin bertanya-tanya apa ini, tapi itu adalah pilihan yang sangat bijaksana. Pasalnya harga mobil turun karena depresiasi, namun harga pedang naga tetap naik.\n\nKetua tim Jeong Ki-hong memandang Taek-gyu dengan hormat.\n\n'Game mempunyai kekuatan untuk menyatukan orang-orang di seluruh dunia! Wakil CEO yang menyadari kemungkinan ini dan berinvestasi di OTK Games terlebih dahulu, Anda adalah… … .’\n\nItu adalah sebuah kesalahpahaman.\n\nItu hanya investasi karena saya menyukai Lost Fantasy. Siapa sangka pasar game akan berkembang pesat setelah itu?\n\n* * *\n\nDi StormCon, Anda dapat mencoba berbagai permainan. Berbeda dengan Anneke dan Jung Gi-hong yang bermain sendiri dengan baik, Hana Yang merasa sedikit canggung karena ini adalah pertama kalinya bagi mereka.\n\nBaginya, Taek-gyu dengan penuh semangat menjelaskan pandangan dan kontrol dunia gamenya.\n\nMelihat ini, Hana Yang tersenyum tanpa sadar.\n\nDia dilahirkan dengan kecantikan dan kekayaan luar biasa dari zamannya. Dia terbiasa diperhatikan kemanapun dia pergi, dan dia bisa mendapatkan apa yang diinginkannya hanya dengan mengulurkan tangannya tanpa banyak usaha.\n\nKarena itu, aku malah merasa iri pada Taek-gyu yang menunjukkan kecintaannya pada sesuatu.\n\n‘Pria yang fokus pada satu hal itu keren.’\n\nDi antara orang-orang yang ditemuinya, Taek-gyu sedikit berbeda. Kekuatan terbesarnya bukanlah uang atau kemampuan. Itu adalah hati yang hangat.\n\n‘Jika bukan karena itu, aku tidak akan menyewa operator Helto Quak untuk Hayoung unnie.’\n\nYang Hana terkejut mendengarnya. Taek-gyu mungkin melakukannya sebagai bantuan, tapi tidak demikian halnya dengan pihak yang menerimanya. Setelah itu, saya bisa merasakan bahwa sikap Min Ha-young terhadap Taek-gyu sedikit berubah. Sebelumnya, jika Anda puas berteman, kini Anda merasa lebih aktif menariknya. Tentu saja, pihak tersebut sepertinya tidak menyadarinya sama sekali.\n\n‘Kali ini, tidak ada Hayoung unni, jadi ini kesempatan bagus.’\n\nMasalahnya adalah Putri Norwegia.\n\n'Mengapa kamu datang ke sini tanpa belajar?'\n\nSaat diminta pergi ke Stormcon, Anneke membatalkan kuliahnya dan bergabung. Taek-gyu menyadari fakta itu, tapi dia tidak menganggapnya serius.\n\n'Saya tidak bisa membuat funk untuk serial, bisakah saya membolos? Logika macam apa ini?’\n\nSaat ditanya tentang hal ini, Taek-gyu berkata, 'Serialisasi adalah janji kepada pembaca, tapi kelas adalah janji untuk diri Anda sendiri. Anda harus menepati janji Anda kepada pembaca, tetapi Anda dapat mengingkari janji apa pun yang Anda buat dengan diri Anda sendiri.”\n\nSaya juga tidak mengerti apa logikanya.\n\nBagaimanapun, Annekee sama lincah dan awet mudanya dengan saudara perempuannya yang tomboi, dan sangat berpengetahuan tentang game tersebut sehingga dia menjadi duta game di Norwegia.\n\nDi satu sisi, dia adalah sosok yang lebih penting daripada Min Ha-young.\n\nSelain itu, ketika dia datang ke sini, dia telah mempersiapkannya dengan matang. Itu hanya cosplay.\n\nBanyak orang sudah melakukan cosplay baik di dalam maupun di luar venue. Hari ini bahkan bukan hari acara resmi, tapi asyiknya mengenakan kostum yang telah kami siapkan masing-masing, berpose dan berfoto.\n\nItu adalah salah satu daya tarik Stormcan untuk menikmati melakukan apa yang ingin mereka lakukan tanpa mengkhawatirkan pandangan orang lain.\n\nPada saat yang sama, orang-orang Barat yang mengenakan cosplay berkumpul di dekatnya.\n\n‘Hmm, menyenangkankah melakukan hal seperti itu?’\n\nMengingat hal itu, Anne Khe berkata sambil meraih pergelangan tangannya.\n\n“Ayo kita lakukan bersama, saudari.”\n\n\"Apa?\"\n\n\"Permainan kostum.\"\n\nMendengar kata-kata itu, keduanya menjadi bingung.\n\n“Ya? Aku bahkan tidak punya pakaian… ….”\n\nLalu Anneke berkata sambil tersenyum.\n\n“Aku juga membuatkan satu untuk adikku!”\n\n“… … .”\n\nApakah Anda memikirkan hal ini sejak awal?\n\n“Ayo, tunggu sebentar.”\n\nAku tidak bisa menahan tangan Anneke yang menyemangatiku sambil tersenyum, tapi untungnya, Taek-gyu turun tangan dan mengeringkannya.\n\n“Anda tidak bisa memaksa seseorang yang tidak mau melakukannya. Cosplay adalah sesuatu yang harus Anda lakukanlakukan dari hati.”\n\nMendengar hal itu, Anneke memasang ekspresi cemberut di wajahnya.\n\nDia berkata, “Saya telah mempersiapkan kostum Mephisto wanita selama beberapa bulan sebelum meminta sebuah perusahaan yang memasok pakaian tradisional kepada keluarga kerajaan Eropa untuk memberikan salah satu kostumnya kepada kakak perempuannya.”\n\nKeduanya semakin bingung.\n\n'Mengapa Anda meminta hal seperti itu kepada perusahaan pembuat pakaian kerajaan Eropa?'\n\nTaehyun menggelengkan kepalanya.\n\n“Tentu saja, Mephisto perempuan juga merupakan karakter favoritku di Mephisto, dan menurutku akan terlihat bagus jika Hana memakainya, tapi bukan berarti tidak bisa.”\n\nMendengar kata-kata itu, keduanya tersentak.\n\n'Apa? Apa karakter favoritmu?’\n\nAnne Ke menganggukkan kepalanya.\n\n“Kalau begitu, sayang sekali jika aku sudah mempersiapkannya, jadi aku akan mencoba pakaian ini juga. Ukurannya sedikit melenceng, tapi menurutku kita harus menambahkan sedikit bantalan lagi.”\n\nPada saat itu, Hana Yang berteriak tanpa menyadarinya.\n\n“Aku akan melakukannya!”\n\nTaek-gyu bertanya dengan ekspresi terkejut.\n\n“Tiba-tiba?”\n\n“Entah kenapa, setelah mendengarnya, aku ingin melakukannya juga. Saya selalu tertarik dengan cosplay.”\n\n\"Benar-benar?\"\n\n\"Itu benar.\"\n\nMendengar kata-kata itu, ekspresi Anneke menjadi cerah dalam sekejap.\n\n“Kalau begitu, ayo kita ganti baju, Kak!”\n\n* * *\n\nDomba Hana, yang tiba-tiba dituntun oleh tangan Anneke dan membuat cosplaynya, tidak bisa menahan kemustahilannya.\n\nDia bahkan tidak tahu bagaimana dan dalam urutan apa dia mengenakan pakaiannya. Kemudian Anne Ke, yang segera mengganti pakaiannya, berdiri di sampingnya untuk membantu.\n\nTidak, alih-alih membantunya, dia mengganti pakaiannya seolah sedang bermain dengan boneka.\n\n“Ayo, tunggu.”\n\nTanpa ragu-ragu, dia sudah berpakaian lengkap, dan kemudian riasan dimulai.\n\n“Itu di sana, Kak. Anda tidak bisa bergerak.”\n\nAnneke merias wajahnya dan menyentuh rambutnya dengan gerakan familiarnya. Ini bukanlah sesuatu yang dia lakukan sekali atau dua kali.\n\nPakaian Anneke-nya adalah baju besi ringan berwarna cerah dan malaikat kain putih, tepatnya Rathiel, salah satu dari empat malaikat besar di Mephisto.(Baca lebih lanjut @ wuxiax.com)\n\nDan… … .\n\nSeekor domba tercengang melihat bayangannya sendiri di cermin.\n\nLegging hitam mengilap menempel di tubuhnya, pakaian flamboyan dengan korset ketat dan bulu hitam, lingkaran bertanduk, dan riasan gelap.\n\nDia adalah sosok yang glamor dan intens, meskipun dia kurang terekspos.\n\n'Mengapa kamu memakai pakaian seperti ini, meninggalkan pakaian mewah yang bagus?'\n\n“Keluar dari sini!”\n\n\"Hah?\"\n\nTanpa waktu untuk mempersiapkan hatinya, dia diseret ke tempat tersebut oleh tangan Anneke. Taek-gyu dan Jung Ki-hong sedang menunggu di luar.\n\n“Bagaimana kabarmu, saudara? Itu cocok untukmu, kan?”\n\nDia ingin segera lari ke ruang ganti lagi, tapi alasan dia tidak bisa adalah karena Taek-gyu sedang menatapnya dengan ekspresi kosong di wajahnya.\n\nIni adalah pertama kalinya kami bertemu berkali-kali dan menerima tatapan tajam seperti itu!\n\n'oke. Kalau dipikir-pikir, ini seperti peragaan busana.’\n\nFaktanya, banyak pakaian yang lebih aneh dari kostum cosplay di antara pakaian yang muncul di peragaan busana. Para model mengenakan pakaian seperti itu dengan baik dan berdiri di atas panggung.\n\nJadi, mengingat cosplay juga merupakan bagian dari peragaan busana, tidak apa-apa?\n\n… … ‘ katanya, memutar sirkuit bahagia sejenak, tetapi tidak berhasil.\n\ndia pemalu. Dia tampak seperti akan mati karena malu. Satu-satunya hal yang baik adalah riasannya sangat tebal sehingga tidak ada yang tahu siapa dia.\n\nMeski biasanya dia sangat tertarik dengan fashion dan terbiasa menarik perhatian orang, namun dia tidak ingin diperhatikan di tempat seperti ini, karena dia sedang ada di acara kumpul atau pesta.\n\nBerbeda dengan Anne Ke yang senang dan memamerkan pakaiannya, seekor domba menundukkan kepalanya. Namun pada suatu saat, orang-orang berkumpul seperti awan.\n\n“eh! Lihat ke sana!”\n\n\"Wow! Angel Ratiel ke-4 dan Mephisto yang feminin!”\n\nAnne Khe, seperti gadisnya yang lincah, dan seekor domba yang memamerkan pesonanya yang ramping dan dewasa.\n\nKeharmonisan malaikat dan iblis, Barat dan Timur, cukup menarik perhatian orang. Orang Barat berseru kaget.\n\n“Lima! Ya Tuhan!”\n\n“Kualitas seperti itu!”\n\n“Bagaimana caramu membuat pakaian itu?”\n\n\"Wow! Saya pikir orang Amerika tidak akan kalah sebanyak cosplay Icestorm!”\n\n“Jangan lupa bahwa selalu ada orang Asia yang lebih baik dari kita! Itu benar!”\n\nBegitu pula dengan seorang wanita Barat yang mengenakan cosplay Mephisto yang feminin menggelengkan kepalanya sambil tersenyum pahit padanya.\n\n“Heh, aku kesal, tapi aku harus mengakuinya.”\n\nMendengar kata-kata tersebut, Yang Hana berteriak dalam hati.\n\n'Oh tidak! Jangan akui ini!’"}