{"index": 458, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 459\n\nCosplay Anneke dan Hana Yang sangat populer.\n\nOrang-orang berbondong-bondong untuk mengambil gambar, dan reporter resmi Stormcon menawarkan wawancara. Proposal rekrutmen dari tim cosplay terkenal terus berlanjut.\n\nAnneke bersemangat dan menyarankan agar dia mencoba pakaian lain, tapi Yang Hana dengan tegas menggelengkan kepalanya. Itu adalah waktu yang singkat, tapi rasanya dia telah melalui semua penghinaan yang akan dia derita dalam hidupnya.\n\nKeduanya pergi berganti pakaian lagi, dan Taek-gyu bergumam sambil menyilangkan tangan.\n\n“OTK Games juga harus segera mengadakan acara seperti itu.”\n\nIcestorm adalah satu-satunya perusahaan game di dunia yang dapat menarik orang-orang seperti ini sambil menjual tiket dengan biaya tertentu.\n\nTapi bukankah dengan OTK Games bisa?\n\nPenggemar Lost Fantasy di seluruh dunia semakin bertambah. Secara khusus, kinerja di pasar Amerika Utara, yang hampir mandul, cukup menggembirakan.\n\nKarena telah dikonfirmasi bahwa seri Lost Fantasy adalah konten yang mendunia, hal ini merupakan sinyal positif bagi VRMMORPG yang saat ini sedang dikembangkan.\n\n'Semua orang hanya memikirkan penjualan dan keuntungan operasional OTK Games, tapi wakil presiden sedang merencanakan acara baru untuk para gamer! Apakah alasan Anda datang ke sini untuk membandingkan acara pesaing Anda?’\n\nKetua tim Jeong Ki-hong berseru dengan kagum.\n\n“Kamu tidak datang hanya untuk bermain!”\n\nItu adalah sebuah kesalahpahaman. Saya di sini hanya untuk bermain.\n\nSetelah beberapa saat, Anneke dan Hana Yang kembali ke pakaian aslinya. Taek-gyu mengangkat ibu jarinya ke arah mereka berdua.\n\n\"Bagus sekali. Itu berjalan sangat baik.\"\n\nYang Ha-na tersenyum mendengar pujian Taek-gyu.\n\n“Ah, terima kasih.”\n\nTetap saja, mendapat pujian membuatku merasa lebih baik. Yang Hana, yang mentalnya baru saja pulih, bertanya pada Taek-gyu.\n\n“Mengapa Icestorm begitu disukai para gamer?”\n\nUntuk pertanyaan itu, Taek-gyu menjawab dengan sederhana.\n\n“Saya setia pada hal-hal mendasar.”\n\n\"Dasar?\"\n\n“Dasar dari sebuah perusahaan game adalah membuat game yang bagus.”\n\n\"Ah!\"\n\nItu terlalu jelas, tapi itu adalah cerita yang menembus inti.\n\nBiasanya perusahaan game sibuk merilis game serupa dengan menyalinnya secara tepat setelah game tertentu dirilis. Dan, jika sebagian besar dari mereka berhasil, mereka sangat ingin mendapatkan sejumlah uang dari tagihan tersebut. 'Maple Tales' dan 'Dungeon and Magicians' adalah contoh yang representatif.\n\nDi sisi lain, game Icestorm memiliki kreativitas orisinal. Secara khusus, ia terkenal dengan pandangan dunianya yang sempurna. Itu cukup untuk menciptakan ilusi berada di dunia lain saat bermain game.\n\nAntarmuka yang ramah pengguna dan konten yang kaya juga merupakan keuntungan besar.\n\nOleh karena itu, setiap game yang dirilis menimbulkan sensasi di pasar game, disebut sebagai 'pengembang dewa' di kalangan gamer, dan juga terpilih sebagai pengembang game yang paling ingin dimasuki.\n\nBelakangan ini menunjukkan tanda-tanda guncangan akibat beberapa kendala. Semua orang tidak ragu bahwa dia akan segera kembali ke center dan merilis game yang akan menggetarkan penggemar di seluruh dunia.\n\n“Kepercayaan ini adalah nilai terbesar yang telah dibangun Icestorm selama bertahun-tahun.”\n\n\"jadi begitu.\"\n\n\"Jadi, meskipun Mephisto 4 adalah mahakarya yang langka, semua orang menantikannya seperti ini. Saya pikir Icestorm akan membuat permainan lebih baik dengan mengatasi kesalahan.\"\n\n* * *\n\nSetelah banyak acara, akhirnya puncak acara.\n\nWaktu pengumuman game baru telah dimulai. Semua orang sudah tahu kalau game tersebut merupakan seri Mephisto.\n\nSekali lagi, logo Mephisto muncul di layar, dan desainer umum Mephisto, Steve Wang, muncul.\n\nSeorang warga Taiwan-Amerika dengan penampilan yang baik hati, dia mengenakan jeans dan T-shirt dengan logo Mephisto.\n\nRaja Steve mengangkat tangannya dan menyapa mereka dengan lantang.\n\n\"Halo, Stormcon! Teman-teman, kami menyukai Mephisto! Kami bangga jutaan pemain di seluruh dunia bersatu untuk mengalahkan iblis.\"\n\nFans menanggapi kata-kata tersebut dengan sorak-sorai.\n\nSejauh ini baik-baik saja. Namun, apa yang terjadi selanjutnya benar-benar berbeda dari yang diharapkan.\n\n\"Dunia saat ini saling terhubung melalui perangkat seluler. Kita tahu. Platform terbaik untuk memainkan game baru Mephisto adalah perangkat seluler. Apa yang lebih menyenangkan daripada mengumpulkan keluarga dan teman untuk mengalahkan iblis? Mari kita lihat sinematiknya terlebih dahulu.\"\n\nKemudian muncullah video sinematik yang memenuhi layar.\n\nAnneke bingung dan bertanya pada Taek-gyu.\n\n\"Apa yang terjadi, Kak? Saat ini bukan online, tapi mobile kan?\"\n\n“… … .”\n\nTaehyun tidak berkata apa-apa. Rasanya seperti dipukul keras di bagian belakang kepala dengan palu.\n\nBeberapa saat kemudian, saat sinematik selesai, Steve Wang berteriak.\n\n“Game seluler baru, Mephisto Tak Terbatas! Saya sangat menantikannya!”\n\nIni adalah tampilan yang sangat sendirian.\n\nTaek-gyu menyangkal kenyataan.\n\n'tidak! ini tidak mungkin nyata Pasti akan ada twist! Pengumuman online setelah pengumuman seluler!’\n\nBukannya membalikkan keadaan, pernyataan selanjutnya bahkan lebih mengejutkan.\n\n“Game ini diproduksi oleh Easynet, sebuah perusahaan game asal Tiongkok. Tanpa semangat dan dedikasi mereka, Mephisto Infinity tidak akan pernah mungkin terjadi. Bagaimana kabar kalian? Apakah kamu terkejut?”\n\nSaya sangat terkejut.\n\nKepala belakang yang baru dipukul masih kesemutan, tapi rasanya seperti dipukul lagi.\n\nBiasanya ketika sebuah game baru dirilis, wajar jika ada sorakan yang meledak-ledak. Tapi semua orang sangat terkejut sehingga mereka tidak mengatakan apa pun.\n\n“Aku tahu apa yang kalian pikirkan. Apakah Anda ingin melihat video pemutarannya?”\n\n'Tidak, aku tidak ingin melihatnya!'\n\nKetika tidak ada yang merespons, dia panik dan memutar video gameplay.\n\nSemua orang di ruang presentasi bergumam alih-alih berkonsentrasi pada video.\n\n“Tidak, apa itu?”\n\n“Seharusnya Mephisto 5, apa itu Infinity?”\n\n“Apakah itu Mephisto? Itu hanya game seluler yang diproduksi secara massal!”\n\n“Apakah Anda mensubkontrakkannya ke perusahaan game Tiongkok? Jadi, apa yang dilakukan Icestorm?”\n\n“Saya juga orang Tiongkok, tapi mengapa menyerahkan ini pada Easynet? Jika Anda hanya meminjamkan nama Anda, bukankah ini hanya permainan Tiongkok?”\n\n“Apakah menurut Anda saya datang jauh-jauh dari Jerman untuk melihat ini?”\n\nKeduanya bertanya seolah-olah tidak mengerti.\n\n“Hei, apakah ini masalah besar?”\n\nIni adalah masalah besar.\n\nTaek-gyu berteriak marah.\n\n“Apakah anak-anak ini bercanda? Kemana perginya Mephisto 5?”\n\nSaya tidak tahu mengapa ini terjadi.\n\nBerbeda dengan OTK Games yang hanya mengandalkan satu IP bernama Lost Fantasy, Ice Storm sukses di beberapa game selain Mephisto. Selain itu, film ini menciptakan kesuksesan box office yang besar di pasar Amerika Utara dan Tiongkok serta dunia.\n\nNamun, meski popularitasnya mendunia, volume penjualan Icestorm tidak terlalu besar. Penjualan tahun lalu adalah $2,3 miliar. Dan margin laba operasional adalah $690 juta, yaitu 30 persen.\n\nKalau besar memang jumlah yang besar, tapi untuk perusahaan game global, itu buruk. Alasan utamanya adalah karena game tersebut dijual dalam bentuk paket atau tarif tetap.\n\nPerkembangan teknologi telah sangat meningkatkan biaya pengembangan game. Dalam kasus MMORPG mahakarya, periode pengembangan telah ditingkatkan beberapa kali lipat, dan biaya pengembangan juga meningkat secara signifikan.\n\nSingkatnya, tidak ada perubahan signifikan dalam penjualan, yang ada hanyalah kenaikan biaya.\n\nDi sisi lain, pengembangan seluler tidak terlalu sulit dan memakan biaya lebih sedikit. Namun, penjualannya jauh lebih tinggi dibandingkan online.\n\nJadi Shigeru Ichikawa pun memproduksi Lost Fantasy Mobile terlebih dahulu, lalu mengembangkannya kembali secara online dengan keuntungan darinya.\n\nSedangkan untuk psikologi manusia, paket game seharga 100.000 won tampaknya terlalu mahal, dan bahkan jika biaya bulanan dinaikkan hanya $10, perusahaan game bersumpah bahwa perusahaan game tersebut telah meningkat, tetapi berbagai item dan kotak acak yang dijual di game seluler dengan mudah terhapus.\n\nJika Anda membayar sebesar itu karena pakaian Anda basah karena gerimis, Anda akan langsung mencapai ratusan ribu won atau jutaan won.\n\nBiaya pengembangannya juga rendah, tetapi margin keuntungan pengoperasian game seluler sering kali melebihi 50% karena adanya induksi penagihan dengan berbagai cara. Dalam kasus ekstrim, angkanya sudah melebihi 90%. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n‘Apakah kamu berencana menjual kotak acak melalui game seluler dan menarik uang?’\n\nDi satu sisi, Icestorm akan melakukan hal yang sama seperti yang dilakukan perusahaan game lain sejauh ini, dan ini belum tentu merupakan hal yang buruk. Bagaimanapun, perusahaan game adalah perusahaan, dan tujuan perusahaan adalah untuk mendapatkan keuntungan.\n\nMempertimbangkan hal ini, dapat dimengerti mengapa mereka melakukan outsourcing game tersebut ke perusahaan game Tiongkok.\n\nIcestorm sebagian besar membuat game PC online, sehingga terdapat kekurangan personel produksi game seluler. Untuk menghemat biaya dan waktu pengembangan, masuk akal untuk melakukan outsourcing.\n\nJika Anda sudah bertekad untuk menghasilkan uang, Tiongkok adalah pasar yang tidak boleh Anda lewatkan. Namun, Tiongkok saat ini sedang tutup. Jika Anda mempercayakan produksinya kepada perusahaan game China, akan relatif mudah untuk menembus level ini.\n\nSejujurnya, Mephisto Infinity bukanlah game yang buruk. Grafik dan antarmukanya tidak terlihat jauh berbeda dengan RPG aksi seluler lainnya. Jika itu berbedapermainan, menurut saya itu adalah permainan yang cukup bagus.\n\nMasalahnya ini adalah seri Mephisto!\n\nMereka yang berkumpul di sini adalah para penggemar setia dari seluruh dunia yang telah menghabiskan waktu dan uangnya untuk menantikan Mephisto 5.\n\nYang mereka inginkan adalah game online PC, bukan game seluler yang dibuat untuk mendapatkan penghasilan secukupnya. Saya ingin cerita baru yang bisa menghapus sejarah hitam 4, yang merupakan sebuah kegagalan, dan membuat jantung saya berdebar kencang lagi.\n\nNamun tiba-tiba, game seluler yang diproduksi secara massal diperkenalkan.\n\nItu bahkan tidak dibuat oleh Icestorm sendiri, tetapi dibuat dengan melakukan subkontrak ke perusahaan game Tiongkok!\n\nIni sama saja dengan mengkhianati ekspektasi banyak penggemar. Analoginya, katanya itu restoran, jadi saya menunggu lama untuk duduk di meja, lalu saya menuangkan air ke mie gelasnya, bukan?\n\n\"Karakter baru, keterampilan baru, cerita baru, dan banyak lagi. Kami telah menyiapkan versi demo yang dapat dimainkan di Hall E, sehingga Anda dapat menikmatinya setelah presentasi.\"\n\nMasih belum ada reaksi, dan Wang Steve memberinya ekspresi acuh tak acuh. Disusul beberapa penjelasan lagi, dilanjutkan dengan sesi tanya jawab.\n\nPria Amerika, yang tampak berusia 30-an, bertanya melalui mikrofon.\n\n\"Aku penasaran banget, tapi apa kamu punya rencana untuk merilisnya di PC? Apa ini benar-benar akhir dari game mobile itu?\"\n\nSteve Wang baru saja memotongnya.\n\n\"Seperti yang diumumkan, hanya mobile yaitu Andromeda dan NOS. Saat ini belum ada rencana untuk rilis di PC.\"\n\nMendengar kata-kata itu, ejekan meledak dimana-mana.\n\n\"Huuu!\"\n\n\"Wow!\"\n\nSteve Wang dengan bercanda mencoba mengubah suasana hati.\n\n“Kamu bahkan tidak punya telepon?”\n\nPresenter lain yang duduk di sebelah mereka dengan cepat menimpali.\n\n\"Ya. Kalian semua punya ponsel. Atau tablet.\"\n\nDengan pernyataan tersebut, suasana pemahaman bergeser ke situasi yang tidak dapat diubah.\n\nTaek-gyu, tidak tahan lagi, memberitahu Ketua Tim Jeong Ki-hong.\n\n“Keluarlah dan beri tahu saya apa yang saya maksud.”(Baca selengkapnya @ wuxiax.com)\n\n“Ya?”\n\nKetua tim Jeong Ki-hong, yang berdiri di depan mikrofon seolah mendorong punggungnya, terbatuk sia-sia.\n\n\"Wow! Oh halo. Nama saya Ki-Hong Jung, mantan kepala tim PR di Perusahaan OTK.\"\n\nSemua orang, termasuk Steve Wang, terkejut dengan pernyataan itu.\n\nBeberapa orang di sekitar mengenali wajah Ketua Tim Jeong Ki-hong.\n\n\"uh! Sepertinya aku melihatnya di TV.\"\n\n“Sepertinya orang yang keluar saat Perusahaan OTK mengumumkannya.”\n\n\"eh? Apakah kamu benar-benar dari Perusahaan OTK?\"\n\n“Mengapa kamu di sini?”\n\ntanya Steve Wang.\n\n“Apakah ada yang ingin kamu katakan?”\n\nKetua tim Jeong Ki-hong berkata sambil memegang mikrofon.\n\n“Bukannya saya ingin mengatakan sesuatu, tetapi wakil presiden Perusahaan OTK meminta saya untuk menyampaikan pesan kepada Anda.”\n\nSemua orang berteriak kaget.\n\n“Anda adalah wakil perwakilan Perusahaan OTK!”\n\n“Apakah kamu menonton Stormcan di rumah?”\n\n“Apakah kamu tidak ada di sini secara kebetulan?”\n\n“Ah, mungkin.”\n\nSiapa yang tidak kenal dengan siapa wakil presiden Perusahaan OTK bagi seorang gamer?\n\nDia berinvestasi di Shigeru Ichikawa untuk mendirikan OTK Games, dan membela industri game Korea dari Kementerian Kesetaraan Gender dan Keluarga Korea. (Pada saat itu, video diskusi dengan Kementerian Kenyamanan telah diterjemahkan ke dalam beberapa bahasa dan ditonton oleh para gamer di seluruh dunia.)\n\nSelain itu, mereka mendukung pengembangan VRMMORPG, yang menelan biaya lebih dari $10 miliar, dan memberikan penghargaan OTK.\n\nKarena rangkaian peristiwa ini, wakil presiden Perusahaan OTK dianggap sebagai tokoh sejarah sejati di dunia game, sebuah mitos.\n\nKetua tim Jeong Ki-hong terkejut melihat pesan yang terkirim di ponsel pintarnya.\n\n'Apakah kamu benar-benar membaca ini?'\n\n… … Melihat ke belakang, Taek-gyu menganggukkan kepalanya seolah ingin membacanya dengan cepat.\n\nKetua tim Jeong Ki-hong menutup matanya rapat-rapat dan melakukan apa yang diperintahkan.\n\n“Aku akan mengambil alih Icestorm sekarang dan menyingkirkan semua orang yang mengatakan kita harus mengembangkannya, dan membuat Mephisto 5… … Katamu.”\n\nKeheningan panjang berlalu untuk beberapa saat. Kemudian, terdengar sorak-sorai nyaring seolah meninggalkan ruang presentasi.\n\n\"Wow!\"\n\n\"Hei semuanya! tenanglah!\"\n\nPanitia mencoba memperbaiki situasi yang tidak terduga ini, namun semua orang mengangkat tangan dan berteriak.\n\n\"OTK!OTK!\""}