{"index": 459, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 460\n\nDi antara perusahaan yang diinvestasikan oleh OTK Company, perusahaan dengan valuasi tertinggi adalah Karos, disusul Faceit dan OTK Games.\n\nMeski posisi nomor satu tak tergoyahkan, namun ada kemungkinan besar posisi kedua dan ketiga akan berubah dalam beberapa tahun. Hal ini dikarenakan OTK Games sedang berkembang pesat.\n\nSaat ini, Lost Fantasy Online menempati peringkat pertama atau kedua dalam jumlah pengguna secara bersamaan di setiap negara tempat layanannya. Ada banyak negara yang akan diluncurkan di masa depan, dan selama layanan ini diluncurkan di China setelah mendapat lisensi, penjualannya akan dua kali lipat dibandingkan sekarang.\n\nDengan Lost Fantasy M dan Lost Fantasy Online, penjualan dan laba bersih melonjak, dan uang tunai yang masuk berangsur-angsur menumpuk di gudang.\n\nShigeru Ichikawa membuat beberapa game klasik selain Lost Fantasy selama berada di Pentagon. Setelah itu, Pentagon bergabung dengan Linix menjadi Linix Pentagon, dan dia mengeluarkan tim pengembangan dan mendirikan OTK Games karena perbedaan pendapat dengan manajemen.\n\nUntungnya, ia menjadi independen dengan hak untuk menggunakan IP Lost Fantasy, tetapi malah mengalihkan semua hak cipta dari game yang dikembangkan sebelumnya ke Linix Pentagon.\n\nMasalah lainnya adalah hak untuk menggunakan IP Lost Fantasy juga ada di Linix Pentagon. Dengan kata lain, kedua perusahaan tersebut menggunakan IP yang sama.\n\nSekali lagi, ketika Lost Fantasy M dan Online mendapatkan jackpot, Linix Pentagon dengan cepat merilis beberapa game dengan nama Lost Fantasy.\n\nKualitas permainannya buruk, dan itu hanya permainan gacha yang mencoba mendapatkan uang dengan menagihnya. Namun, layanan tersebut dihentikan setelah beroperasi sekitar satu tahun.\n\nPenggemar Lost Fantasy, Ichikawa Shigeru bahkan tidak menganggapnya sebagai serial sama sekali, namun orang yang tidak mengetahui hal ini telah salah paham bahwa OTK Games merilis game yang buruk untuk menghasilkan uang.\n\nUntuk mengatasi masalah tersebut, OTK Games sedang mempertimbangkan arah untuk mengakuisisi Linix Pentagon. Ini karena, dengan cara ini, IP dari game yang diproduksi di masa lalu serta Lost Fantasy dapat dipulihkan.\n\nKetika mereka mengumumkan niatnya untuk mengambil alih, manajemen dan pemegang saham Linix Pentagon menuntut agar perusahaan tersebut diubah menjadi saham OTK Games melalui merger, alih-alih menjual perusahaan tersebut.\n\nKetika OTK Games terus berkembang, saya berpikir untuk menambahkan sendok. Tentu saja tidak ada alasan untuk melakukan hal itu.\n\nShigeru Ichikawa memberi isyarat kepada pengembang tempat dia bekerja selama masa Linix Pentagon, dan pengembang utama mengundurkan diri dan bergabung dengan OTK Games. Uang adalah uang, tapi itu karena mereka memiliki visi yang sama dalam membuat VRMMORPG.\n\nKetika tenaga pengembangan inti pergi, harga saham Linix Pentagon terus menurun. Meskipun masih merupakan pembangkit tenaga listrik tradisional di bidang game konsol, pendapat umum adalah sulit untuk berkembang lagi.\n\nSaat Shigeru Ichikawa diusir, siapa sangka posisi mereka akan terbalik ketika mereka keluar dari perusahaan?\n\nEllie berkata dengan cara yang aneh.\n\nDia berkata, \"Taek-gyu benar-benar luar biasa. Bagaimana dia mengetahui kemungkinan dan berinvestasi bahkan sebelum dia memulai perusahaan?\"\n\nItu hanya karena saya adalah penggemar Shigeru Ong (?). Saya tidak tahu hasilnya akan sebaik ini.\n\n\"Yah, aku punya minat khusus pada game. Sejak kecil, aku tidak belajar dan hanya bermain game.\"\n\n“Berkat kamu, ini sangat sukses.”\n\n\"Kanan.\"\n\nSekarang sudah menjadi masa lalu bahwa hanya mereka yang belajar dengan baik yang dapat berhasil. Perkembangan internet telah menciptakan berbagai macam lapangan kerja, dan banyak pula lapangan kerja yang berhubungan dengan game.\n\nJika Anda memainkan game ini dengan sangat baik, Anda bisa menjadi gamer profesional, dan jika Anda bersenang-senang, Anda bisa menjadi streamer dua penyihir atau umbi. Dan jika Anda punya banyak uang, Anda mungkin bisa membeli seluruh perusahaan game.\n\nSaya mencari artikel tentang Stormcan. Situs game hampir dipenuhi dengan kisah Stormcon. Secara khusus, ada banyak perbincangan tentang Mephisto 5.\n\nDilihat dari foto-foto acaranya, terlihat sangat menarik. Apa kamu pikir aku akan ikut denganmu juga?\n\nBerpikir seperti itu, sebuah gambar di kolom terbaik menarik perhatian saya.\n\nSaya terkejut dan memberi tahu Ellie.\n\n\"uh! Lihat gambar ini.\"\n\nDalam foto tersebut terlihat dua orang wanita yang sedang bercosplay menjadi bidadari dan setan. Tak lain adalah Anneke dan Hana Yang.\n\n“Ini Pak Hana, kan?”\n\nEllie berkata dengan ekspresi terkejut.\n\n“Putri Anneke, aku mengharapkannya, tapi aku tidak tahu kalau Hana-san akan melakukannya.”\n\n“Itu adalah wajah yang terlihat seperti didorong ke belakang.”\n\nGambar stannyaBerdampingan dengan keindahan Timur dan Barat tak lebih dari sebuah gambaran tersendiri.\n\nOh, Taek-gyu Oh tiba-tiba mulai iri padaku.\n\n\"Kelihatannya menyenangkan. Bolehkah aku mencoba cosplay juga?\"\n\n\"Tiba-tiba?\"\n\nEllie mengerutkan matanya.\n\n\"Sebentar lagi Halloween. Apakah ada karakter yang menurutmu cocok untukku?\"\n\nkataku hati-hati.\n\n“Sebenarnya, aku punya satu hal dalam pikiranku… … .”\n\n\"benarkah? Apakah itu karakter favorit Jinhoo?\"\n\n\"Ya. Apa itu?\"\n\n“Kalau begitu aku akan melakukannya.”\n\nMendengar kata-kata itu, mataku terbuka secara spontan.\n\n\"benarkah? Aku berjanji.\"\n\nEllie dengan lembut memutar matanya.\n\n“Tidak mungkin terlalu nakal.”\n\n“Dia sama sekali bukan karakter nakal.”\n\n“Kalau begitu aku berjanji.”\n\n“Kamu tidak bisa mengubah kata-katamu nanti.”\n\n\"Apakah kamu lupa bahwa aku adalah seorang pengacara? Tepati janjimu.\"\n\nRasa irinya lenyap dalam sekejap. Sebaliknya, dia dipenuhi dengan antisipasi.\n\nTiba-tiba, puncak StormCon, pengumuman sebuah karya baru telah dimulai.\n\nDia sedang menonton secara real time bersama Ellie, ketika sesuatu yang tidak terduga terjadi.\n\nEllie menatapku dan bertanya.\n\n\"Kenapa semua orang bereaksi seperti itu? Kenapa kamu mencemooh?\"\n\nkataku bingung.\n\n\"Hei, itu aneh. Kenapa ponsel tiba-tiba muncul?\"\n\nNamun ada hal lain yang benar-benar tidak terduga.\n\nEllie menatapku lagi dan bertanya.\n\n\"apa? Apakah Taekkyu baru saja mengumumkan bahwa dia akan mengambil alih Icestorm?\"\n\n“Ah… … .”\n\nApa yang dilakukan orang gila ini saat dia keluar bermain?\n\nPonselnya langsung berdering.\n\nOrang pertama yang menelepon adalah Hyunjoo noona.\n\n[Apakah ini sudah dibahas sebelumnya?]\n\n“tidak.”\n\nKemudian saudari itu berteriak dengan suara marah.\n\n[Oh Taek-gyu!]\n\nSelanjutnya, Presiden OTK Games Shigeru Ichikawa menghubungi saya.\n\n[Apakah CEO berpikir untuk mengambil alih Ice Storm?]\n\n\"Tidak. Aku juga terkejut melihatnya.\"\n\nMelihat pertanyaan ini, sepertinya dia pun tak terbayangkan.\n\nkatanya mendesak.\n\n[Sekarang seluruh dunia game terbalik.]\n\n“… … .”\n\n* * *\n\nPengumuman game baru Stormcon disiarkan langsung ke seluruh dunia melalui Internet, dan puluhan ribu orang menontonnya.\n\nKetika game seluler Mephisto Infinity diumumkan, bukan game online PC yang diharapkan, Mephisto 5, Internet menjadi kacau.\n\n– Kalian tidak punya telepon?\n\n– Tidak ada telepon bidadari haha\n\n-Aku jadi gila ㅜㅜ Kenapa mereka seperti Ice Storm?\n\n– Bukan ini! Bukan ini!\n\n-Hei, jadi kamu tidak akan melakukan Mephisto M?\n\n-Hah. saya tidak akan melakukannya. Saya punya telepon, tapi tidak.\n\n– Ini bukan game Icestorm, ini hanya game Tiongkok, bukan?\n\n-Bukan begitu. Anda hanya meminjam kekayaan intelektual dan ingin mengumpulkan royalti.\n\n-sebentar. Tapi apakah itu keseluruhannya? Game yang awalnya ditujukan untuk orang dewasa ternyata dibuat untuk anak-anak?\n\n-Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\nSemua orang marah dan melontarkan kata-kata makian dalam bahasa masing-masing, namun terjadi kebalikannya.\n\nTiba-tiba, Perusahaan OTK mengumumkan akan mengambil alih Icestorm dan merilis Mephisto 5.\n\n– Ooh! apakah ini nyata?\n\n-Oh oh! Wakil Presiden!\n\n-Gila haha ​​​​Lagipula, aku punya banyak uang, jadi hal seperti itu mungkin saja terjadi!\n\n– Ambil alih dan potong semuanya!\n\n– Wakil presiden akan melakukan segalanya untuk Anda. Masih ada harapan, masih ada harapan\n\n– Ringan saja! Raja Kaisar Dewa!\n\n-Gamer senang memilikimu!\n\nSaat tempat presentasi menjadi heboh, penyelenggara StormCon segera menghentikan siaran dan memutar kembali video sinematik Mephisto Infinity.\n\nNamun, akibat dari apa yang disebut “Bencana Mephisto Infinity” menyebar ke mana-mana.\n\nSurat kabar di seluruh dunia memuat berita terkini.\n\n[Perusahaan OTK mengungkapkan niatnya untuk mengakuisisi Ice Storm di StormCon!] [Jumlah kemenangan wakil presiden setelah OTK Games!] [Perusahaan OTK, mengikuti perusahaan game Jepang, apakah juga memperhatikan perusahaan game Amerika?] Apa masalahnya?]\n\nMereka yang tidak memainkan permainan tersebut menjawab bahwa mereka tidak tahu apa masalahnya.\n\n-Apa salahnya Icestorm mengumumkan game tanpa batas atau semacamnya?\n\n– Apakah mengumumkan game seluler merupakan masalah besar?\n\n-Apakah kamu marah padaku karena tidak memberimu permainan yang kamu inginkan?– Jika Anda tidak menyukainya, Anda tidak bisa melakukannya, bukan?\n\nNamun, posisi gamer sangatlah berbeda. Mereka memuntahkan semangatnya di berbagai situs dan game online.\n\n-Anda akan membuang pengguna inti dan menghasilkan uang dengan pengguna ringan!\n\n-Ini adalah tindakan mengabaikan penggemar yang ada!\n\n-Sudah kubilang kalau level 4, yang merupakan mahakarya langka, adalah game Icestorm!\n\n-Jika itu masalahnya, katakanlah itu adalah game seluler dari awal!\n\n– Setidaknya Anda menepati janji Anda untuk membuat pengumuman kejutan.\n\nMenanggapi hal tersebut, pihak Icestorm tetap konsisten dengan sikap tidak ada masalah, menghapus puluhan ribu komentar negatif pada video tersebut, dan meminta media untuk menghapus artikel terkait.\n\nTanggapan ini semakin memicu opini publik yang sudah negatif.\n\nDalam situasi ini, pengembang Icestorm melakukan pengungkapan internal. Awalnya, Icestorm mengembangkan Mephisto 5, tetapi tim bisnis mempermasalahkan tingginya biaya pengembangan dan kegagalan box office 4 dan memaksanya untuk pindah ke seluler.\n\nFaktanya, seperti yang Anda lihat dari kasus Shigeru Ichikawa, hal ini biasa terjadi. Tapi ada sesuatu yang lebih rumit di sini.\n\nIcestorm bergabung dengan Actus, dan nama resmi perusahaan tercatatnya adalah Actus Icestorm Entertainment.\n\nBahkan setelah merger, manajemen Actus dan Icestorm dipisahkan, dan pengembangan dilakukan secara terpisah. Masalahnya, setelah merger dengan Actus, tim bisnis semakin kuat, sehingga posisi tim pengembangan semakin menyempit.\n\nSebelumnya, jika kami fokus pada pembuatan game yang bagus dibandingkan penjualan dan laba operasional, kini hal tersebut tidak mungkin dilakukan.\n\nSebagai tanggapan, Icestorm mengadakan konferensi pers untuk mengumumkan posisinya.\n\nCo-CEO Logic Ienga tidak membantah pengungkapan tersebut, melainkan menyatakan bahwa strategi pengembangan masa depan perusahaan akan difokuskan pada seluler.(Baca selengkapnya @ wuxiax.com)\n\n\"Baru-baru ini, banyak gamer yang mengalihkan permainan mereka dari PC ke seluler. Pengembang kami mengembangkan game seluler di semua IP, dan beberapa di antaranya dialihdayakan, seperti Mephisto Infinity.\"\n\n* * *\n\nBegitu Taek-gyu tiba di Korea, dia langsung datang ke perusahaan. Lalu dia memberiku tas belanja dengan logo Icestorm di atasnya.\n\n\"Ini hadiah. Ini adalah mug edisi terbatas yang dijual secara eksklusif di Stormcon. Aku membelinya sebagai mug couple dengan gambar Mephisto laki-laki dan Mephisto perempuan di atasnya, jadi akan lebih nikmat lagi minum kopi bersama Ellie dan ini di masa depan. Aku mengantri selama 30 menit untuk membeli ini, jadi terima kasih.\"\n\n“… … .”\n\nSekali lagi, hal-hal otaku yang tidak berguna telah meningkat. Mengapa Anda membeli mug lagi dengan satu truk di rumah?\n\nBagaimanapun, yang penting sekarang bukanlah mug edisi terbatas.\n\n“Dasar bodoh, kenapa kamu pergi ke jamuan makan orang lain dan memercikkan kotoran ke atasnya?”\n\nTaehyun menyipitkan matanya.\n\n\"Apa yang kamu bicarakan? Omong kosong yang mereka berikan pada kita. Apa maksud Mephisto Infinity? Apakah kamu tidak melihat reaksi para penggemar di sana?\"\n\nBenar, sulit untuk diperdebatkan.\n\nMeskipun melakukan merger dan akuisisi pada presentasi game baru perusahaan lain, Internet penuh dengan pujian.\n\nDalam jajak pendapat yang dilakukan oleh sebuah situs game, lebih dari 80 persen berpendapat bahwa Perusahaan OTK harus mengambil alih Icestorm.\n\nItu menjadi bukti bahwa Icestorm merasa dikhianati dengan merelakan Mephisto 5 dan merilis game mobile.\n\nUcap Taehyun dengan bangga.\n\n“Belikan aku Badai Es.”\n\nSaya tidak masuk akal dan berteriak.\n\n“Saya tidak meminta Anda membeli game, orang gila macam apa yang meminta saya membeli perusahaan game?”\n\nTaek-gyu membalas.\n\n“Maksudmu tidak masalah jika serial Mephisto tentang kamu dan aku hancur?”\n\n“… … .”\n\nTidak, ingatanku tentang game itu tidak begitu banyak. Kalau dipikir-pikir, saya rasa saya bekerja lebih keras di Latnia.\n\nHanya karena Anda punya uang bukan berarti Anda bisa membeli bisnis. Ada berbagai masalah hukum, dan persetujuan harus diperoleh dari negara terkait.\n\nMasalah terbesarnya adalah, dalam kasus perusahaan tercatat, harga saham naik sejak Anda memutuskan untuk mengakuisisinya.\n\nDalam hal ini, tidak masuk akal membeli saham di bursa. Semakin banyak Anda membeli, maka harga akan terus naik. Cara paling realistis adalah meminta pemegang saham utama untuk membelinya dalam kesepakatan blok atau hanya menjual Ice Storm dengan memisahkan Actus dan Ice Storm.\n\n“Siapa yang sedang berbisnis saat ini?”\n\n\"Kemudian?\"\n\n“Coba dipikir. Harga sahamnya naik karena soal akuisisi, tapi kalau normal, wajar kalau harga saham anjlok. Tahukah Anda seberapa besar Icestoraku sedang menyekop sekarang?”\n\nSaya berhenti di situ.\n\n“Apakah ini yang terjadi?”\n\nTaek-gyu memberikan penjelasan seolah dia sudah menunggu.\n\n“Alasan Icestorm dipuji oleh para gamer sebagai developer baru hingga saat ini adalah karena keahliannya sehingga hanya game-game terbaik yang dirilis. Namun alih-alih mengembangkan MMORPG yang menghabiskan banyak uang, kami mengubah strategi untuk fokus pada seluler. Sekarang mereka telah menyatakan bahwa mereka akan memakanku dengan game seluler juga. Bukan berarti salah, namun gamer tidak perlu lagi membela game Icestorm. Mephisto 5 yang diharapkan juga hilang, dan mereka mengatakan bahwa tidak ada rencana untuk merilis game online PC skala besar untuk sementara waktu, jadi ini adalah peluang emas bagi Lost Fantasy untuk lebih meningkatkan pangsa pasarnya di Amerika Utara.”\n\n“… … Um, sepertinya begitu.”\n\nSaat saya mendengarkan, saya mulai membujuk.\n\nFaktanya, para gamer sangat antusias dengan perkataan Taek-gyu yang mengambil alih Icestorm dan menebangnya. Mungkinkah ini kesempatan bagi Lost Fantasy Online untuk mendapatkan keuntungan?\n\n“Jadi, kali ini, OTK Games telah memperkuat serangannya di Amerika Utara untuk membalas dendam karena tidak memberikan Mephisto 5 kepada orang-orang ini… …Tidak, bukankah harus kuberitahu padamu betapa besar kesalahannya jika mengabaikan game online PC?”"}