{"index": 46, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 47\n\nPada saat kematiannya, ayahnya bergelar Presiden DHK Engineering.\n\nKedengarannya masuk akal ketika Anda mengatakan ini, tetapi sebenarnya ini adalah bisnis kecil dengan sekitar 10 karyawan. Industrinya adalah manufaktur komponen logam.\n\nKarena sudah lama rajin beroperasi, memiliki banyak mitra bisnis dan merupakan UKM yang dapat diandalkan.\n\nNamun, ketika perusahaan-perusahaan Tiongkok menerapkan harga rendah, manajemen mulai menjadi sulit. Dalam jangka panjang, persaingan harga saja bukanlah sebuah win-win solution.\n\nAyahnya memutuskan untuk melewati krisisnya melalui pengembangan keterampilannya.\n\nSetelah melakukan penelitian selama bertahun-tahun, ia berhasil mengembangkan suspensi all-in-one dengan daya tahan dan performa yang sangat baik. Sekitar waktu itu, saya mendapat telepon dari Eunsung Motors.\n\nIa mengaku ingin menggunakan produk buatan DHK Engineering untuk model barunya. Selain itu, ia menambahkan beberapa persyaratan.\n\nItu untuk memperbaiki beberapa hal agar memenuhi spesifikasinya dan memperluas fasilitas untuk memenuhi tanggal pengiriman.\n\nKontrak pasokan dengan perusahaan besar merupakan peluang besar. Selain menghasilkan banyak uang, perluasan bidang usaha juga bisa dilakukan asalkan kualitasnya diakui.\n\nAyah saya menandatangani kontrak pasokan dan mulai meningkatkan produk sesuai permintaannya.\n\nSaat saya memenuhi persyaratan kontrak selangkah demi selangkah, tiba-tiba petir menyambar. Eunsung Motors secara sepihak memberitahukan pembatalan kontrak pasokan.\n\nPasalnya, ditemukan cacat pada hasil uji kualitas yang dilakukan perusahaan itu sendiri.\n\nHal yang lebih tidak masuk akal terjadi selanjutnya.\n\nEunsung Motors mengajukan gugatan pembatalan paten tersebut. Ternyata sebelumnya, Eunsung sempat mengajukan paten tersendiri dengan mengatakan bahwa paten tersebut dikembangkan sendiri. Padahal, itu hanya sedikit perubahan desain dari produk yang dikembangkan ayahnya.\n\nIa bahkan sudah berproduksi melalui subkontraktor yang dijalankan oleh kerabatnya. Pada saat produksi, bahkan sebelum pengujian kualitas ditemukan cacat.\n\nSejak awal Eunsung tidak berniat menerima pasokan dari DHK Engineering. Dia hanya ingin menerima berbagai sampel dengan dalih kontrak pasokan dan memeriksa proses pembuatan serta peralatan dari waktu ke waktu.\n\nPelanggaran terhadap perusahaan besar mungkin merupakan hal biasa, namun bagi perusahaan kecil dan menengah yang terkena dampaknya, hal ini adalah nyawa yang dipertaruhkan.\n\nKetika kontrak pasokan dibatalkan, perusahaan berada dalam masalah. Fasilitas yang diperluas tetap terlilit hutang, dan paten yang dikembangkan dengan ratusan juta won menjadi tidak sah.\n\nAyah saya terjun langsung ke bisnis tersebut untuk mencoba menyelamatkan perusahaan. Namun, tidak ada yang mau berbisnis dengan perusahaan yang berselisih dengan Eunsung Motors.\n\nGrup Teh Eunsung adalah kerajaan manufaktur yang besar. Usaha kecil dan menengah (UKM), yang tidak berbeda dengan subkontraktor perusahaan besar, tidak punya pilihan selain memperhatikan.\n\nBahkan usaha kecil dan menengah yang sehat pun tidak dapat bertahan meskipun dananya tidak kembali dalam beberapa bulan.\n\nAkhirnya DHK Teknik bangkrut, dan ayahnya pingsan.\n\n* * *\n\nkataku pelan.\n\n“Begitulah ayahku meninggal, dan rumah kami hancur.”\n\nBerbeda dengan Taek-gyu dan Hyun-joo yang mengetahui situasinya, Ellie akan menjadi orang pertama yang mendengar tentangnya.\n\nDia memiliki ekspresi sedih di wajahnya.\n\n\"Kapan itu terjadi?\"\n\n“Sekitar dua tahun lalu.”\n\nEntah kenapa, rasanya sudah lama sekali. Apakah karena terlalu banyak hal yang terjadi selama ini?\n\nJika seseorang bertanya padaku apakah aku membenci Eun Sung Cha, aku akan menjawab ya. Namun, kebencian terhadap perusahaan besar adalah hal yang kontraproduktif.\n\nSaya benci melihat mobil berwarna perak, tetapi ketika saya menyalakan TV, iklan mobil berwarna perak muncul, dan mobil itu tersebar di mana-mana.\n\nBetapapun Anda tidak menyukai teh Eunsung, Anda tidak bisa menghindari penggunaan produk teh Eunsung. Taksi dibuat oleh Eunseong Motors, bus dibuat oleh Kendaraan Komersial Eunseong, dan kereta bawah tanah serta KTX dibuat oleh Eunseong RT.\n\nTidak bisakah kamu berjalan-jalan saja? (Saya bahkan tidak punya uang untuk membeli mobil saat itu)\n\nEllie bertanya seolah dia tidak mengerti.\n\n“Jika Anda mengalami kerugian akibat pembatalan kontrak sepihak dan pencurian teknologi, tidak bisakah Anda mendapatkan kompensasi melalui litigasi?”\n\nHyunjoo noona berkata sambil tersenyum pahit.\n\n“Melihat Anda mengatakan ini, Anda adalah pengacara asing.”\n\n\"Ya? Apa maksudnya?\"\n\n“Artinya Anda mengetahui hukum dengan baik seperti seorang pengacara, tetapi Anda tidak tahu banyak tentang Korea seperti orang asing.”\n\nKapan ituJika kita dihadapkan pada pertarungan di pengadilan, seberapa besar kemungkinan usaha kecil dan menengah mengalahkan perusahaan besar? Kalaupun menang lewat sidang pertama, sidang kedua, dan Mahkamah Agung, berapa besar kompensasi yang bisa didapat? Tidak, saya bertanya-tanya apakah UKM akan bertahan sampai saat itu?\n\nBukanlah masa lalu bagi perusahaan besar untuk meniru atau menghilangkan teknologi yang telah dikembangkan dengan susah payah oleh UKM. Namun sangat jarang UKM mengalahkan perusahaan besar dalam sengketa paten.\n\n“Di Korea, di mana perusahaan besar sudah menjadi hal yang lumrah, perbedaan antara perak dan perak sangatlah parah.”\n\nPasalnya Eunsung Motors menguasai 70% pasar mobil dalam negeri. Sekalipun seluruh penjualan perusahaan domestik lainnya dan mobil impor digabungkan, pangsa pasar Eunsung kurang dari setengahnya.\n\nJika Anda melihat seluruh industri manufaktur dalam negeri, di manakah pasar di mana satu perusahaan menguasai 70% pasar?\n\nFaktanya, Eunseong Motors, yang telah menerapkan sistem monopoli dalam negeri, menggunakan segala macam kekuatan untuk melawan subkontraktornya. Mencuri teknologi, memangkas harga satuan, melarang pengiriman ke pesaing, mengubah atau membatalkan kontrak secara sepihak, dll. Namun, para mitra tidak mengatakan apa pun. Karena tidak ada alternatif lain.\n\nPemerintah yang seharusnya berperan sebagai hakim yang adil malah mengawasi atau mengambil keputusan yang bias.\n\nMobil merupakan sektor penting dalam manufaktur dalam negeri. Hal ini tidak sebanding dengan industri lain dalam hal penciptaan lapangan kerja dan ekspor. Pemerintah berpihak pada mobil perak dengan pola pikir jika salah maka akan merugikan negara.\n\nkata Taeyu.\n\n\"Di mana itu? Mereka terkenal tidak hanya melakukan diskriminasi terhadap permintaan domestik, tapi juga memperlakukan konsumen seperti hoguchi.\"\n\nIni jelas merupakan mobil buatan perusahaan Korea, namun anehnya di luar negeri harganya murah dan mahal di Korea. Perangkat keselamatan merupakan standar untuk mobil yang dijual di luar negeri, sedangkan mobil yang dijual di Korea bersifat opsional. Di luar negeri garansinya 10 tahun, tapi di Korea 5 tahun. Di luar negeri kalau ada masalah langsung direcall, tapi di Korea tidak diperbaiki dengan baik.\n\nAlasan melakukan hal ini sederhana saja.\n\nKarena begitulah penjualannya di luar negeri, dan masih dijual di Korea.\n\nHyunjoo noona bertanya kepada kami.\n\n“Bolehkah aku merokok?”\n\nItu kamarnya, tapi karena kami satu-satunya perokok, kami mohon maaf kepada kami yang bukan perokok. Kami mengangguk, dan adikku merokok.\n\nKarena merupakan ruangan bebas rokok, maka asbak disiapkan di atas meja. Taek-gyu, yang tidak menyukai asap rokok, membuka sedikit jendela untuk ventilasi.\n\nDan saya menyegarkan suasana.\n\n\"Selain membicarakan keluarga kita, untuk saat ini kita hanya membicarakan bisnis. Bagaimana menurutmu, Kak?\"\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n\"Terlepas dari masalah emosional, saya sebaliknya. AMZ, perusahaan perdagangan komersial terbesar di Amerika Serikat, telah menyerah, dan Eunsung Motors, produsen mobil terbesar di Korea, juga berusaha untuk menyerah. Sejauh ini belum ada kinerja, dan saya tidak dapat meluncurkan produk sekarang. Anda tidak perlu membayar 100 juta dolar untuk membeli perusahaan seperti itu.\"\n\n“Apakah $100 juta itu benar?”\n\n“Itu murah dibandingkan dengan uang yang dikeluarkan Eunseong Cha.”\n\nMelalui beberapa pembelian ekuitas, Eunsung Motors sejauh ini telah menggelontorkan 250 juta dolar untuk Karos.\n\nItu ditawarkan dengan harga kurang dari setengah harga.\n\n“Tapi itu mahal dibandingkan dengan uang yang bisa diterima mobil Eunsung.”\n\nJumlah yang dapat dihemat dengan menjual paten dan teknologi inti kurang dari 50 juta dolar. Namun, Eunseong meminta dua kali lipat jumlah tersebut.\n\n“Berapa banyak uang yang tersisa?”\n\n“120 juta dolar.”\n\nTaek-gyu bertanya seolah terkejut.\n\n“Apakah hanya itu yang tersisa?”\n\nSementara itu, saya menghabiskan banyak waktu berbelanja untuk startup (?). Jumlahnya bersifat intermiten.\n\nSaya bukan pemegang saham, tapi saya juga menanyakan pendapat Ellie.\n\nKemudian dia membagikan pemikirannya.\n\n\"Sejujurnya, saya tidak tahu kenapa Jinhoo memilih perusahaan itu. Menurut saya, jumlah investasinya terlalu besar dan risikonya tinggi. Saat ini, tidak ada visi. Seperti yang dikatakan Jessica, mengikuti Itachi, AMZ dan Eunsung Motors pasti punya alasan kuat untuk menyerah dan menjual.\"\n\nSaya telah memilih perusahaan dengan pandangan ke depan, dan Karos adalah salah satunya. Wajar jika Hyunjoo noona dan Ellie berpikir seperti ini, tanpa menyadari fakta tersebut.\n\nNamun Taek-gyu yang mengetahui fakta itu memiliki pendapat yang sama.\n\n“Saya sangat menentang, kalau berinvestasi di sana, yokamu hanya akan melakukan hal baik untuk Eunseong. Selain itu, akan sulit lagi berinvestasi di perusahaan lain.”\n\n\"Saya akan.\"\n\nMari kita bereskan.\n\nJika kita tidak berinvestasi, Eunsung akan menjual paten dan teknologinya untuk mendapatkan kembali investasi tersebut, dan Karos akan hancur secara efektif.\n\nJika kita berinvestasi, mobil perak akan menarik investasi tersebut dan menariknya.\n\nApa yang harus saya lakukan?\n\nSecara umum, investasi pada perusahaan seperti itu harus dihindari. Namun Yeji berkata sebaliknya.\n\nApa yang Anda lakukan ketika kenyataan dan pandangan ke depan bertabrakan?\n\nTidak terlalu menjadi kekhawatiran jika jumlah investasi melimpah, namun kini jumlah investasi juga sedikit. Seperti yang dikatakan Taek-gyu, masih banyak alternatif bagus lainnya selain Carlos.\n\nAku bertanya pada Hyunjoo noona.\n\n“Bukankah kali ini seharusnya tidak dilakukan?”\n\nLalu kakak itu berkata dengan tenang.\n\n“Jika Anda menanyakan posisi saya, ya. Tapi tugasku adalah mempertimbangkan kemungkinan dan memberikan saran, dan tugas Jinhoo adalah mendengarkan saran itu dan mengambil keputusan. Anda adalah CEO Perusahaan OTK. Tidak ada yang bisa membuat keputusan untuk Anda.”\n\nItu benar.\n\nTerserah CEO untuk mengambil keputusan.(Baca selengkapnya @ wuxiax.com)\n\nApakah benar bagi saya untuk mendorong investasi yang ditentang semua orang? Apakah itu sangat berharga?\n\nkataku setelah berpikir.\n\n“Saya ingin bertemu dengan CEO di sana.”\n\n* * *\n\nRyan dan Sergei mengungkapkan ketidaksenangan mereka atas gagasan bertemu langsung dengan CEO.\n\nHyunjoo noona berkata dengan tegas.\n\n“Ini adalah bisnis senilai $100 juta. Menurutku itu bukanlah permintaan yang tidak masuk akal untuk bertemu dengan CEO.”\n\nDi tempat itu, Ryan menelepon CEO, dan saudara perempuan Hyun-joo berbicara singkat dengannya.\n\nPada akhirnya, CEO memutuskan untuk segera terbang, dan Ryan serta Sergei memutuskan untuk kembali dulu.\n\n* * *\n\nhari berikutnya.\n\nKami dapat bertemu dengan CEO Karos di ruang pertemuan.\n\nItu adalah pria kulit putih berusia akhir tiga puluhan dengan rambut setengah botak dan berkacamata. Dia mengenakan jeans dan T-shirt santai.\n\nBiasanya Hyunjoo noona akan datang lebih dulu, tapi kali ini aku yang duluan.\n\n“Selamat datang di Korea. Ini Jinhoo Kang.”\n\nSaya mengulurkan tangan padanya.\n\nDia meraih tanganku dengan erat.\n\n“Senang bertemu denganmu, Daryl Sagan.”\n\nItulah saatnya.\n\nSebuah hologram muncul di depan mataku setelah sekian lama.\n\nUnicorn adalah unicorn bertanduk satu, sebuah perusahaan swasta yang bernilai $1 miliar.\n\nDecacorn adalah hewan mitos bertanduk sepuluh. Karena tanduknya sepuluh kali lebih banyak daripada unicorn, itu berarti perusahaan swasta bernilai lebih dari $10 miliar, sepuluh kali lipat dari satu miliar.\n\n10 miliar dolar…\n\nAku tersenyum dalam hati.\n\nSaya mengambilnya dengan benar."}