{"index": 460, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 461\n\nTidak jarang para gamer mengeluh ketika game baru tidak sesuai ekspektasi.\n\nIcestorm mengira keadaan akan tenang seiring berjalannya waktu, jadi mereka bekerja keras untuk menghapus komentar negatif. 300.000 komentar dikurangi menjadi 10.000 dalam satu hari.\n\nTindakan perusahaan tersebut membuat permusuhan para gamer semakin besar, sehingga pernyataan wakil presiden Perusahaan OTK bahwa ia akan memproduksi Mephisto 5 setelah menyingkirkan orang-orang yang mengatakan bahwa mereka harus mengakuisisi Icestorm dan mengembangkan Mephisto Infinity mendapat tanggapan yang besar daripada kritik.\n\nHal ini telah menyebar tidak hanya di dunia game tetapi juga sebagai meme internet, berkat popularitas Lost Fantasy yang melonjak tidak hanya di Amerika Utara tetapi juga di seluruh dunia.\n\nFaktanya, jumlah pengguna bersamaan di Amerika Serikat telah meningkat hampir 10% sejak StormCon. Ini adalah hasil dari kombinasi antipati terhadap Ice Storm dan perasaan baik terhadap Taekkyu.\n\nIcestorm, yang beberapa kali menyatakan ketidaksenangan atas pernyataan pengambilalihan tersebut, mengirimkan surat kepada Perusahaan OTK meminta permintaan maaf resmi. Namun, alih-alih meminta maaf, wakil perwakilan tersebut merilis jawaban kepada media dengan mengatakan, “Permintaan maaf seharusnya dibuat oleh Ice Storm, yang mengkhianati ekspektasi para penggemar.\n\nDi bawah arahan wakil presiden, OTK Games menambahkan karakter dan kampanye baru di Amerika Utara, serta menarik pengguna dengan mengadakan promosi dan acara berskala besar.\n\n– Anda tidak punya telepon?\n\n-Hah. Anda tidak punya pekerjaan lagi. Karena saya akan mengambil alih dan memotongnya haha\n\n-Mulai hari ini, kami akan beralih ke Lost Fantasy!\n\n– Percayalah hanya pada Wakil Presiden dan pergilah!\n\n-Tutup semua akun lain dan daftarkan Lost Fantasy~\n\n* * *\n\nDalam industri game, M&A yang tidak bersahabat, pertukaran saham, dan transfer pengembang adalah kejadian biasa. Belum lama ini, ramai perbincangan soal penjualan Rexon. Bukan hal yang aneh jika suatu akuisisi berakhir setelah jangka waktu yang singkat.\n\nOleh karena itu, pernyataan Taek-gyu dapat dianggap sebagai salah satunya, tapi… … Industri menilai tinggi kemungkinan akuisisi Icestorm oleh Perusahaan OTK.\n\nKarena akuisisi emiten harus dilakukan secara strategis, Perusahaan OTK belum berencana mengakuisisinya dalam waktu dekat.\n\nLalu, harga saham Actus Icestorm Entertainment langsung anjlok. Peningkatan tersebut tidak hanya meningkat karena ekspektasi akan adanya perebutan kendali, namun juga turun lebih dari 10 persen dibandingkan sebelum dimulainya StormCon.\n\nMeski menyangkal akuisisi tersebut, para gamer tetap sangat mendukung akuisisi Icestorm oleh Perusahaan OTK.\n\nkata Taeyu.\n\n“Sebenarnya ada alasan yang lebih rumit di balik ini. Ini adalah masalah dengan modal Tiongkok.”\n\nDalam proses penjualan Icestorm oleh perusahaan induk di masa lalu, dana ekuitas swasta bernama CASA menyediakan modal, dan pemegang saham terbesar dana tersebut adalah Witchant.\n\n“Saya kira lebih baik dimakan perusahaan OTK kalau mau diombang-ambingkan modal China.”\n\nSeperti industri lainnya, merger dan akuisisi sedang aktif terjadi di industri game, dan China Money adalah yang paling menonjol di antara industri-industri tersebut.\n\nMerger dan akuisisi merupakan cara terbaik untuk meningkatkan daya saing dalam waktu singkat.\n\nPerusahaan Tiongkok mengerahkan modal besar untuk membeli perusahaan game dari seluruh dunia, termasuk AS, Finlandia, Swedia, Australia, Jepang, dan Korea, dan menempatkan mereka di bawah payung mereka.\n\nAda banyak kasus di mana pengembang terkenal mengambil alih perusahaan start-up yang didirikan oleh pengembang terkenal.\n\n“Ini mirip dengan cara kami melakukannya.”\n\n\"Kanan.\"\n\nKalau dipikir-pikir, jika kita tidak berinvestasi di Shigeru Ichikawa, ibu kota Tiongkok mungkin akan berinvestasi. Jadi, apakah Lost Fantasy sudah menjadi game Tiongkok saat ini?\n\nWitchant, sebuah perusahaan internet umum Tiongkok, telah berkembang menjadi perusahaan game terbesar di dunia, diikuti oleh EasyNet.\n\nSudah menjadi masa lalu bahwa permainan Tiongkok bersifat kekanak-kanakan dan kasar. Sementara itu, seperti halnya mobil dan IT, perusahaan-perusahaan Tiongkok telah berkembang pesat. Sekarang, jika Anda tidak mengatakan ini adalah permainan Tiongkok, Anda tidak akan tahu.\n\nIndustri game, yang sempat terpuruk selama beberapa waktu, kini bisa bernapas lega berkat Tiongkok, namun di mana ada terang, di situ juga ada kegelapan. Kini, perusahaan game di seluruh dunia hanya melirik Tiongkok.\n\n“Ini adalah masalah spekulatif. Meski begitu, merupakan masalah serius jika harus mengubah segalanya agar sesuai dengan selera masyarakat Tionghoa setempat. Jika Anda pergi ke Roma, Anda harus mengikuti hukum Romawi, tapi ini keterlaluan.”\n\nMenurut Taek-gyu, dunia game penuh dengan diskepuasan terhadap tirani Tiongkok. Lalu, industri mana yang tidak?\n\nKetika ingin mengakuisisi perusahaan bernilai 10 triliun dolar, Anda tidak perlu 10 triliun won.\n\nAnda dapat membentuk dana atau konsorsium, menerima investasi dari investor keuangan (FI), atau mendapatkan pinjaman dengan menggunakan aset perusahaan yang mengakuisisi sebagai jaminan.\n\nAda banyak hal yang memerlukan uang, tetapi itu bukanlah sesuatu yang tidak mampu Anda beli.\n\nJika Perusahaan OTK benar-benar mengambil alih, maka akan ada perusahaan game lain setelah OTK Games.\n\nMengingat penjualan dan pangsa pasar OTK Games saat ini, tidak ada risiko terjebak dalam undang-undang anti monopoli.\n\n\"Setelah Serana, VRMMORPG dalam pengembangan, dirilis, MMORPG lainnya akan musnah. Namun tidak semua game mengalami nasib yang sama. Ada banyak genre game yang berbeda, dan orang-orang memiliki selera yang berbeda. Dalam hal ini, IP yang dimiliki Icestorm sangat didambakan.\"\n\n“Hmm, benar.”\n\nKapitalisasi pasar dan kekuatan finansial Perusahaan OTK lebih besar daripada gabungan Witchant dan EasyNet.\n\nPerusahaan mana yang akan menghabiskan $10 miliar untuk sebuah game? Namun, ini murni biaya pengembangan, dan biaya pusat data harus diinvestasikan secara terpisah.\n\nOleh karena itu, industri game memilih Perusahaan OTK sebagai perusahaan yang dapat menampung modal Tiongkok. Tentu saja reputasi wakil presiden berperan dalam hal ini.\n\n* * *\n\nKetika kontroversi perlahan menyebar, para pengembang Ice Storm, yang sudah beberapa lama tidak bisa angkat bicara, mulai menyuarakan ketidakpuasan mereka. Sepertinya ada konflik antara Actus dan Icestorm, serta antara tim pengembangan dan tim bisnis.\n\nBeberapa pengembang keluar dari perusahaan, dan Cesar Hidalgo, anggota pendiri Icestorm, juga keluar dari perusahaan.\n\nKebanyakan orang tidak mengetahuinya, tetapi dia adalah pengembang terkenal yang diketahui oleh siapa pun yang bermain game.\n\nEntah kenapa, dia datang ke Perusahaan OTK, dan Taek-gyu menyambutnya.\n\n“Selamat datang di OTK!”\n\n“Saya sangat senang bisa bertemu dengan Wakil Presiden.”\n\nTingginya 190 sentimeter dan beratnya lebih dari 200 kilogram. Wajahnya ditutupi janggut merah, dan kepalanya yang botak dan keren memiliki tato dengan pola yang tidak biasa. Apa karena kulitnya putih bersih karena jarang keluar rumah?\n\n\"Suatu kehormatan bagiku. Aku sangat menikmati Mephisto bersama teman ini sejak aku masih SMP. Benar kan, Jinhoo?\"\n\nMata Cesar Hidalgo membelalak mendengar kata-kata itu.\n\n“Mephisto adalah permainan dewasa.”\n\n“… … .”\n\nKalau dipikir-pikir, menurutku memang begitu. Entah kenapa, ada banyak darah.\n\nKami minum kopi dan ngobrol dalam suasana santai.\n\nDia berbicara tentang mengapa dia keluar dari Ice Storm.\n\n\"Kami mengembangkan game bersama di kantor Dankan, dan bahkan ketika kami kesulitan membayar servernya, kami selalu bangga membuat game terbaik. Namun saat ini, perusahaan hanya fokus pada peningkatan penjualan dan keuntungan. Untuk mengurangi biaya, kami mengurangi tenaga kerja dan meningkatkan outsourcing, sementara juga membayar sebagian untuk item yang memengaruhi permainan. Tim bisnis bahkan tidak mendengarkan tim pengembangan. Jadi, apa perbedaan Icestorm dengan perusahaan game Tiongkok?\"\n\nTaek-gyu menganggukkan kepalanya seolah bersimpati padanya.\n\n\"Benar. Itu sangat salah.\"\n\n\"Sebenarnya, begitu saya keluar dari perusahaan, saya mendapat telepon dari Witchant. Dia menawarkan untuk berinvestasi.\"\n\n\"Oh itu bagus. Tapi kenapa kamu datang kepadaku?\"\n\nDia berkata dengan wajah muram.\n\n\"Ketika saya mendengar reputasi wakil presiden, saya sangat mengaguminya. Jika saya menerima investasi, saya ingin menerimanya dari perusahaan OTK daripada dari ibu kota Tiongkok.\"\n\nTaehyun merasa senang.\n\n\"Jika itu alasannya, kamu datang kepadaku dengan sangat baik. Kami akan membiarkanmu mengembangkan game yang ingin kamu buat sebanyak yang kamu mau.\"\n\n“Boo, wakil ketua!”\n\nTaek-gyu meraih tangannya dengan sekuat tenaga, dan Cesar Hidalgo sangat tersentuh hingga dia menitikkan air mata.\n\nTidak, apa yang membuat seseorang yang terlihat seperti akan mengalahkan beruang?\n\n\"Wow! Sangat disayangkan saya tidak mengunjungi wakil presiden lebih awal.\"\n\n\"Apa maksudmu? Aku sangat senang kita masih bersama. Mari kita bekerja sama untuk membuat game terbaik yang tidak akan dikalahkan oleh ibu kota Tiongkok!\"\n\n“… … .”\n\nSiapa pun yang melihatnya pasti tahu bahwa dia adalah seorang raja yang membelot ke komandan musuh. Sesaat, tubuh Taek-gyu Oh tampak bersinar… … Mungkin aku salah?\n\nBagaimanapun, Cesar Hidalgo memutuskan untuk mendirikan perusahaan game baru dengan investasi dari Perusahaan OTK. Atas kabar ini, beberapa pengembang yang tetap di Icestorm pun mengajukan pengunduran diri dan memutuskan untuk pindah.\n\nHarga saham Actus Icestorm Entertainment yang sudah mencukupimendapat kabar buruk, anjlok lagi, dan co-CEO Logic Ienga menghubungi Perusahaan OTK dan memprotes dengan keras.\n\n[Bagaimana ini bisa terjadi? Merupakan pelanggaran terhadap moral industri jika mengambil pengembang dengan cara seperti ini!]\n\nUcap Taehyun dengan tenang.\n\n\"Apakah seseorang yang menyukai moralitas seperti itu menampilkan Mephisto Infinity di depan para penggemar? Tunggu sebentar. Aku pasti akan mengambil alih Icestorm dan memotongmu terlebih dahulu.\"\n\n[…] … .]\n\n* * *\n\nHalloween semakin dekat seiring berjalannya waktu.\n\nKafe dan waralaba mendekorasi interiornya dengan gaya Halloween, dan bisnis juga mengadakan acara Halloween. Industri game juga mengikuti acara tersebut dengan menambahkan kostum dan skin Halloween edisi terbatas.\n\nUntuk Halloween, kami memutuskan untuk mengundang kenalan kami ke pesta di rumah kami. Konsep pestanya diputuskan sebagai cosplay berdasarkan pendapat penyelenggara Taek-gyu.\n\nKetika Ellie kembali ke rumah, dia menyatakan antisipasinya.\n\n“Apakah pakaianku sudah siap?”\n\n“Iya.Untungnya, itu datang tepat waktu.”\n\n\"apa? Apakah kamu karakter fantasi yang hilang?\"\n\n“Yah, bukan karakter game.”\n\nEllie memutar matanya.\n\n“Benarkah kamu bilang itu tidak nakal?”\n\n\"Tentu saja.\"\n\n\"Apakah kamu gadis kelinci? gadis grid? Hmm, itu agak memalukan, tapi jika Jinhoo menginginkannya, aku akan memakainya.\n\n“… … .”\n\nSepertinya sesuatu yang ingin Anda kenakan.\n\nSaya mengeluarkan kostum Halloween yang saya sembunyikan. Saat Ellie melihat gaun itu, dia berteriak kaget.\n\n“Sial!”\n\n“Mengapa kamu begitu terkejut?”\n\n“Hei, bagaimana kamu melakukan ini… …?”\n\nSuaranya bergetar karena terkejut.\n\nYang saya hasilkan bukanlah kostum cosplay, melainkan setelan pramusaji yang mudah Anda temukan di restoran keluarga di AS atau Eropa.\n\nWarnanya merah muda muda. Roknya agak pendek sampai di atas lutut, tapi lumayan.\n\nMeski begitu, alasan Ellie begitu terkejut adalah karena setelan pramusaji tersebut adalah seragam toko Royal Fish and Chips.(Baca selengkapnya @ wuxiax.com)\n\n“Tidak, itu tidak masuk akal! Bagaimana kamu mendapatkan ini?”\n\nRoyal Fish and Chips sudah lama dihancurkan dan menghilang ke dalam bayang-bayang sejarah. Namun, saya mencari dengan giat dan menemukan perusahaan yang membuat seragam Royal Fish & Chips pada saat itu. Dan saya memerintahkannya untuk menjadi sama.\n\nItu adalah proses yang sangat sulit, mudah untuk dikatakan. Tanpa semangat dan dedikasi Taek-gyu, saya tidak akan pernah mampu melakukannya.\n\n“Ayo, coba.”\n\nEllie dengan tegas menggelengkan kepalanya.\n\n“Ini tidak mungkin! tidak pernah! tidak pernah!\"\n\n“Aku bisa menjadi gadis kelinci, tapi bukankah ini bisa?”\n\n\"Sangat! Bagaimana kamu memakai ini?”\n\n“eh? Anda berjanji untuk memakainya tanpa syarat. Bisakah seorang pengacara mengingkari janjinya?”\n\n“Cosplay macam apa ini!?”\n\nSetelah hampir satu jam dibujuk, Ellie menepati janjinya sebagai pengacara.\n\nSetelah beberapa saat, Ellie mengganti pakaiannya dan pergi ke ruang tamunya. Dia menumbuhkan rambutnya lagi, jadi dia terlihat hampir persis seperti dia di video.\n\nKamu terlihat sangat muda saat memakainya seperti ini.\n\nTaehyun bertepuk tangan.\n\n“Lima! Itu sangat cocok untukmu.”\n\nEllie mengerucutkan bibirnya, tapi sepertinya dia tidak membenci pujian itu.\n\nAku mengangkat ibu jariku.\n\n“Bisakah saya menjadi model periklanan?”\n\nEllie menatapku.\n\n“Berhenti bermain. Jika kamu lebih menggodaku, aku akan marah.”\n\nLalu dia menghela nafas dan berkata,\n\n“Huh. Sekarang saya mengenakan pakaian ini, saya tidak akan merasa malu lagi.”\n\nkataku hati-hati.\n\n“Tidak bisakah kamu berdansa sekali saja dengan apa yang sudah kamu kenakan?”\n\n\"Menari?\"\n\nTaek-gyu menyalakan audio seolah dia sedang menunggu di sebelahnya. Kemudian lagu CM Royal Fish & Chips dari iklan tersebut keluar.\n\n“Seluruh keluarga bersama! Semua orang menyukai Ikan & Keripik! Ikan & Keripik Kerajaan! Kerajaan Kerajaan~ FiChip FiChip~ Kerajaan FiChip~ Kerajaan FiChip~.”\n\nEllie, yang wajahnya sangat memerah, tidak tahan lagi dan berteriak.\n\n“Tidak apa-apa! Aku tidak memakai ini!”"}