{"index": 461, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 462\n\npada hari Halloween.\n\nSaya khawatir tentang apa yang akan terjadi jika hujan, tetapi cuacanya sangat cerah.\n\nRumah itu didekorasi dengan berbagai dekorasi Halloween, dan minuman ringan serta alkohol ditempatkan bersama dengan meja di taman. Ketika seluruh jendela depan di ruang tamu dibuka, taman dan ruang tamu menyatu menjadi satu.\n\nSebagai tuan rumah, Taek-gyu menunjukkan semangatnya untuk mengecek perkembangan satu per satu dan memberikan instruksi kepada karyawan.\n\nDia juga menyiapkan sendiri pakaian orang lain. Ini termasuk pakaianku.\n\n\"Apa ini?\"\n\n\"Itu setelan pelayan Royal Fish and Chips. Apakah ini terlihat berpasangan dengan Ellie?\"\n\nKarena merupakan seragam yang dipadukan dengan seragam pelayan, warna pink juga menjadi dasarnya. Ada apa dengan bretel dan dasi kupu-kupu yang sudah ketinggalan zaman ini?\n\nAku hendak mengatakan kenapa tidak memakainya karena desainnya jelek sekali, tapi Ellie, yang mengenakan setelan pramusaji, meletakkan tangannya di sampingnya dan berkata dengan suara dingin.\n\n“Pakailah sekarang juga.”\n\n\"… … Ya.\"\n\nSaya tidak punya pilihan selain mengenakan setelan pelayan Royal Fish and Chips.\n\nTaek-gyu menyiapkan kostum cosplay bagi yang belum bisa mempersiapkannya. Di satu sisi, dua spesialis tata rias yang bekerja di tim efek khusus duduk dan memutuskan untuk merias wajah orang yang mereka inginkan.\n\n\"Sulit merekrut mereka. Saat Halloween, harga tebusan melonjak sepuluh kali lipat.\"\n\nPada titik ini, apakah Halloween harus dianggap sebagai hari libur nasional?\n\nSaat matahari terbenam dan tiba waktunya untuk memulai pesta, orang-orang dari perusahaan dan kenalan berkumpul.\n\nDi antara teman-temanku, aku menyanyikan Minyoung dan Kyungil. Keduanya memandang sekeliling rumah dengan kagum.\n\n\"Wow! Sekarang kamu mengadakan pesta di rumah!\"\n\nMin-young berkata seolah penasaran.\n\n“Bisakah kita datang ke sini?”\n\n“Apa lagi yang tidak bisa dilakukan?”\n\nKyung-il, yang melihat sekeliling, terkejut.\n\n\"eh! Shin Yuri!\"\n\n“Halo, senior.”\n\nYuri berpakaian seperti peri. Dia mengenakan gaun toga putih dan memiliki sayap kupu-kupu besar di belakang punggungnya.\n\nIni adalah cosplay yang cocok dengan rambut pirang yang diputihkan.\n\n“Dari mana asal kostum itu?”\n\n“Taek-gyu oppa mengirim satu per satu dan mengatakan itu cocok untuk staf.”\n\n“… … .”\n\nBeginilah cara wakil presiden kami memperlakukan karyawan kami.\n\n\"Ayo.\"\n\n“Ah, kakak!”\n\nEli dan Yuri berpegangan tangan dan bersukacita.\n\n\"Wow! Adikku cantik sekali!\"\n\n“Terima kasih.Yuri juga sangat cocok dengan pakaiannya.”\n\nDia mengenali pakaian Ellie dan memujinya di hadapan semua orang yang datang.\n\n\"Ah! Itu dari iklan itu.\"\n\n“Saya sangat menyukai iklan itu.”\n\n“Bagaimana kabarmu sama seperti dulu?”\n\nSetiap kali, Ellie memerah wajahnya dan memutar matanya ke arahku, dan aku mengalihkan pandangannya.\n\nGlass melihat anggur yang ada di atas meja dan dia terkejut.\n\n\"Wow! Ini anggur yang mahal, bolehkah aku meminumnya?\"\n\n\"lalu. Minumlah semuanya.\"\n\nAku menerima banyak anggur sebagai hadiah, tapi aku tidak meminumnya dengan baik. Beberapa di antaranya bernilai jutaan won, tapi jika Anda tidak minum di hari seperti ini, kapan Anda akan minum?\n\nKetua tim Jeong Ki-hong mengenakan paladin dari Lost Fantasy, dan ketua tim Joo Hyeon-jeong mengenakan kostum pendeta. Kostum ini juga dibuat sesuai pesanan oleh Taek-gyu.\n\nKualitasnya sangat tinggi sehingga keduanya terlihat seperti baru saja keluar dari permainan.\n\nSangyeop senior datang bersama kekasihnya, yang mulai dia kencani beberapa bulan lalu. Dia adalah salah satu bintang film baru terpanas saat ini.\n\nDia senang melihatku.\n\n“Halo, CEO Kang Jin-hoo.Saya sangat ingin bertemu dengan Anda.”\n\n\"Senang bertemu dengan Anda.\"\n\n“Bolehkah aku berfoto denganmu?”\n\nBukan hal yang aneh sekarang jika selebriti meminta foto saya.\n\nAda orang yang memakai topeng dalam gaunnya, ada orang yang berdandan seperti zombie, tokoh film, pakaian pelayan, dll. Karena ini Halloween, semua orang tidak keberatan dengan cosplay.\n\nAnneke, Hana Yang, dan Hayoung Min bercosplay sebagai karakter dari Lost Fantasy. Rogue, Summoner, dan Bard masing-masing.\n\nMin Ha-young, yang tidak bisa memenuhi tenggat waktu setiap kali ada pembicaraan tentang Stormcon, memegang lengan Taek-gyu dan berkata dengan ekspresi seperti dia akan menangis.\n\n\"Oke, lain kali kamu harus mengajakku juga. Aku harus menyelesaikannya sebelum itu.\"\n\nSaya melewatkan kesempatan untuk melihat Stormcon terhebat di lokasi syuting, jadi sayang sekali.\n\nDikatakan bahwa jika itu terlalu tidak adil, dia menghentikan kebiasaan selalu menutup secara real time, mengatupkan giginya dan menimbun.\n\nMengubah penulis yang tidak menepati tenggat waktu menjadi penulis yang tulus! Mungkin inilah pesona Oh Taek-gyu?\n\nKakak perempuan Hyun-joo membawa Gun-i bersama Henry. Gun-yi mengenakan topi labu dan jubah, dan Henry tampak seperti Count Dracula, tapi saudara perempuan Hyun-joo mengenakan pakaian biasa.\n\nTentu saja, saya tidak melakukan hal seperti itumelebarkan.\n\nTaek-gyu berkata pada adiknya.\n\n\"Apakah kamu tidak mendengar konsep pestanya? Pergi ke sana, ganti pakaianmu, dan kembali.\"\n\n\"mengganggu.\"\n\n“Kalau begitu lakukan ini.”\n\nTaek-gyu mengeluarkan ikat kepala telinga kucing. Kakak perempuan Hyeon-joo mengangkat matanya dan menatap adik perempuannya.\n\n“Apakah kamu bercanda?”\n\nKemudian Henry berbicara dengan ramah.\n\n\"Cobalah. Kamu harus mengikuti aturan penyelenggara pesta.\"\n\nEllie mengatakan sesuatu.\n\n\"Iya! Aku bahkan memakai pakaian seperti ini!”\n\n“… … .”\n\nHyunjoo noona tidak mengatakan apapun atas protes itu. Pada akhirnya, dia berpura-pura tidak menang dan mengenakan ikat kepalanya, dan Taek-gyu mengaguminya.\n\n\"Lima! Adikku manis.\"\n\n\"diam.\"\n\nIni jauh lebih cocok daripada yang saya harapkan. Wajah Hyunjoo noona seperti kucing.\n\n\"Ah! Buat ekornya juga, Kak.\"\n\n\"Diam!\"\n\nDia pikir dia akan dihina.\n\nMenurutku Henry minta maaf… … Apakah ini suasana hatimu?\n\nDia dengan panik menyapa orang-orang, tapi Eli tidak terlihat. Setelah beberapa saat, dia kembali dan wajah Ellie memerah sebelum dia menyadarinya. Dia masih meneguk anggur di tangannya.\n\nApakah dia memutuskan untuk segera mabuk untuk mengatasi rasa malunya?\n\n“Apakah kamu tidak minum terlalu banyak?”\n\n“Delapan, aku akan melayani Jinhoo.”\n\n\"Ya?\"\n\nEllie tersenyum padaku dan sedikit menyandarkan punggungnya.\n\nSelamat datang, tamu.Apa yang ingin Anda pesan?\n\nkataku bingung.\n\n\"Uh, um. Apa yang akan terjadi?\"\n\n“Kamu bisa melakukan apapun yang kamu mau.”\n\n“… … .”\n\napa pun? Lalu mungkin… … ?\n\nSebelum dia bisa menyelesaikan pikirannya, Ellie mencubit lengannya.\n\n“Tidak mungkin nakal.”\n\n\"… … Ya.\"\n\nKami mendengarkan musik, minum, dan makan bersama. Melihat semua orang tertawa dan berbicara dengan gembira membuatku bahagia juga.\n\nHal yang baik tentang menghasilkan banyak uang adalah Anda dapat menghabiskan waktu bersama orang-orang yang sangat Anda sukai, bukan?\n\nDi atas segalanya, Anda bisa melihat penampilan lucu Ellie.\n\nPesta yang dimulai pada malam hari berakhir sekitar tengah malam.\n\nOrang yang minum alkohol memanggil sopir pengganti untuk pulang. Senior Sangyeop masuk ke mobilnya dan menggelengkan kepalanya.\n\n\"Bagaimanapun, berkat mengemudi otonom, saya bahkan tidak bisa mengemudi, tetapi jika Anda minum alkohol, Anda mengemudi di bawah pengaruh alkohol. Ini adalah dunia yang lucu. AS telah mengubah undang-undang di setiap negara bagian, tapi kapan Korea akan melakukannya? Anggota parlemen kami tidak ada hubungannya.\"\n\n“Saya mabuk saat melihat politisi mengumpat.”\n\n\"Apa yang kamu bicarakan? Aku mengutuk bahkan ketika aku tidak mabuk.\"\n\nSetelah mengirim semua tamu kembali, kami kembali ke kamar kami.\n\nEllie mabuk dan dia menyenandungkan senandungnya sambil duduk di seberang tempat tidur. Kalau kudengar lagu apa itu, tak lain adalah lagu Royal Peach and Chips CM.\n\ndia benar-benar mabuk\n\nEllie mengerutkan bibirnya sedikit dan memberinya ekspresi cemberut.\n\n\"Haha, menurutku orang-orang akan menggodaku dengan ini untuk sementara waktu. Tahukah kamu betapa malunya aku tampil di depan orang-orang dengan pakaian ini?\"\n\n“Saya masih memakainya.”\n\n“Itu karena dia ingin Jin-hoo memakainya.”\n\nApakah kamu mengenakannya untukku meskipun kamu merasa malu?\n\nEllie berkata sambil tersenyum malu-malu.\n\n\"Dia mungkin tidak mengenal Jinhoo. Betapa aku menyukai Jinhoo.\"\n\nSaat dia mendengar kata-katanya, jantungnya berdebar kencang. pacarku sungguh cantik\n\nAku menepuk rambutnya. Aroma manis anggur keluar dari bibir Ellie setiap kali dia menarik napas.\n\n\"Gaun itu sangat cocok untukmu. Kamu terlihat sangat manis dan muda.\"\n\n“Hei, itu bohong.”\n\nEllie mengerucutkan bibirnya, tapi dia tetap tidak menyukainya. Sepertinya dia suka diberi tahu bahwa dia terlihat lebih muda daripada cantik.\n\n“Aku pernah memakainya sekali, jadi aku membuangnya sekarang. Oke?”\n\n“Jangan khawatir.Saya akan mengurusnya.”\n\nSaya akan menyimpannya dengan baik dan mencoba lagi nanti.\n\n* * *\n\nSaya di sini untuk bertemu seseorang yang sudah lama saya kenal.\n\nSetelah melalui berbagai prosedur dan menunggu beberapa saat, seorang pria paruh baya berkacamata masuk.\n\nKetua Im Jin-yong tersenyum dan berkata kepadaku.\n\n“Sudah lama tidak bertemu, sobat.”\n\n“Bagaimana kabarmu?”\n\n\"Ya. Aku mendengarkan beritamu setiap hari. Sementara itu, dia melakukan banyak pekerjaan.\"\n\nPertemuan itu tidak jauh berbeda dengan sebelumnya. Jika ada satu hal lagi, ini akan menjadi pusat penahanan.\n\nDia dikenal karena mengenakan pakaian yang bagus dan memiliki setelan jas yang bagus. Tapi hari ini, dia berpakaian nyaman dan sopan. Terukir angka di bagian dada kemeja biru itu seperti name tag.\n\nAlasan saya datang terlambat adalah karena Ketua Im Jin-yong menghindari kunjungan pribadi untuk mengawasi opini publik.\n\nSekarang sudah sedikit mereda, tetapi pada saat penangkapan, negara sempat bergejolak untuk sementara waktu.\n\nGrup Seoseong adalah yang nomor satu di dunia bisnis. Ketika Suseong Electronics dan Seosung SB digabungkan, mereka diperhitungkanhampir separuh kapitalisasi pasar emiten di bursa.\n\nKetika pimpinan perusahaan tersebut ditangkap, opini publik terpecah.\n\nDalam keadaan seperti itu, apa yang akan dipikirkan masyarakat jika saya dan para pebisnis lain saling bertemu?\n\nDia dan saya tidak punya pilihan selain berhati-hati karena setiap tindakan dilaporkan. Seperti biasa, kami sibuk satu sama lain.(Baca selengkapnya @ wuxiax.com)\n\nPara narapidana mungkin berpikir tidak ada hal yang perlu disibukkan, tetapi seperti presiden lainnya, mereka menjalankan bisnis penjara.\n\n“Apakah kamu baik-baik saja dengan tinggal di sini?”\n\n\"Aku baik-baik saja. Awalnya sulit, tapi sekarang aku sudah terbiasa. Aku tidak hanya mengatakannya, aku benar-benar makan dengan baik dan tidur nyenyak.\"\n\nTidak yakin apakah itu bohong, coraknya terlihat lebih baik daripada saat saya melihatnya sebelumnya.\n\nSeperti yang ditunjukkan oleh beberapa kelompok progresif, mereka merasa sangat nyaman dengan narapidana lain. Bahkan toilet dan kamar mandi pribadi merupakan keistimewaan yang tidak bisa dibayangkan di pusat penahanan. Selain itu, kecuali di akhir pekan, ia mengadakan wawancara dengan pengacara di ruang terpisah setiap hari.\n\nJika Anda punya banyak uang, Anda bisa menikmati berbagai keuntungan ini bahkan setelah ditahan.\n\nNamun, betapapun nyamannya pusat penahanan tersebut, apakah itu hanya berupa kamar single semi-basement? Bahkan jika Anda berguling-guling di kotoran anjing, Anda lebih baik hidup, dan bahkan jika Anda tinggal di gosiwon, masyarakat lebih baik daripada militer.\n\nKetua Im Jin-yong berkata sambil bercanda.\n\n\"Saya baru saja memikirkannya. Bukankah presiden lain pernah berkunjung setidaknya sekali?\"\n\nJika menyangkut pusat penahanan atau penjara, ini adalah tempat di mana tidak ada hubungan seumur hidup dengan kebanyakan orang. Kecuali jika Anda melakukan kejahatan serius, biasanya berakhir dengan denda atau masa percobaan.\n\nNamun, ini juga merupakan tempat yang dikunjungi presiden setidaknya sekali. Ketua Grup Hwaan dan Ketua Grup SSK juga keluar.\n\nSaya akan bergabung dengan militer seperti yang diikuti semua orang.\n\n“Saya juga membaca buku-buku yang sudah lama saya tunda.”\n\n“Buku apa yang sedang kamu baca?”\n\n“Saya sedang membaca ulang Count of Monte Cristo.\n\n“Apakah kamu akan melarikan diri?”\n\nKetua Im Jin-yong tertawa mendengar kata-kataku.\n\n“Ketika saya punya waktu, saya membaca formulir pendaftaran. Sulit bertemu denganmu setelah sekian lama.”\n\nBerkat pendidikannya sejak dini, ia dikenal fasih berbahasa Inggris, Prancis, dan Spanyol.\n\nDia bilang dia harus menulis penerjemah percakapan malam, tapi dia iri karena dia bisa membaca aplikasinya.\n\n“Menurutmu seperti apa persidangannya nanti?”\n\n“Ini mungkin akan sulit. Itu karena Gedung Biru memiliki atmosfer yang kuat.”\n\nAnda tidak dapat dengan mudah mundur dari halaman tempat Anda ditangkap.\n\nPimpinan Im Jin-yong sedang menerapkan strategi untuk menerima hukuman yang lebih ringan dengan melepaskan tanggung jawabnya atas apa yang telah dilakukan mendiang ayah dan rekan dekatnya untuknya.\n\nGrup ini memiliki citra ramah dalam bergaul dengan publik tanpa ragu-ragu meskipun merupakan chaebol, dan berkembang pesat di bidang TI dan baterai hingga dikatakan bahwa Seoseong Group saat ini memberi makan Korea.\n\nBerkat hal ini, banyak lapangan kerja telah bertambah, dan perekonomian Korea terus tumbuh meskipun ada kekhawatiran terhadap penurunan ekonomi global.\n\nOpini masyarakat sangat mendukung keluarnya Ketua Im Jin-yong dengan skor hampir 7-3. Partai-partai oposisi juga berpendapat bahwa mereka harus dibebaskan karena mereka khawatir akan kontribusi mereka terhadap pembangunan ekonomi Korea dan dampak negatifnya terhadap perekonomian.\n\nNamun, logika ini hanya berarti bahwa hanya orang-orang biasa yang tidak memiliki uang dan kekuasaan yang boleh mematuhi hukum, dan presiden harus terus membebaskan mereka, apa pun kejahatan yang mereka dukung.\n\nBerdasarkan logika tersebut, bukankah saya harus dibebaskan meskipun saya melakukan pembunuhan berantai?\n\nKetua Im Jin-yong memasang ekspresi pahit di wajahnya.\n\n“Sejujurnya, aku ingin segera pergi, tapi… …Aku hanya memikirkan satu hal.”\n\n\"Apa?\"\n\n“Itu adalah kata terakhir dalam novel Count of Monte Cristo. Tahukah kamu?”\n\nAku menyeringai dan bergumam.\n\n“tunggu. Dan punya harapan.”"}