{"index": 462, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 463\n\nSaya menyelesaikan kunjungan saya ke pusat penahanan dan kembali ke kantor saya.\n\nTaek-gyu bertanya.\n\n“Apakah seniormu baik-baik saja?”\n\n“Kamu tidak perlu khawatir tentang hal itu.”\n\nTentu saja, hal ini tidak perlu dikhawatirkan oleh chaebol. Bahkan jika mereka dinyatakan bersalah, mereka akan diampuni setelah pergantian pemerintahan, atau mereka akan dibebaskan bersyarat setelah hidup setidaknya satu atau dua tahun.\n\nHaruskah ini disebut keadilan yudisial atau perlakuan istimewa chaebol?\n\nIni adalah masalah yang dapat diselesaikan dengan mudah selama Anda mengikuti hukum… … Maka, akan sulit bagi Pimpinan Im Jin-yong untuk mewarisi hak pengelolaan.\n\nPada akhirnya, semuanya menjadi masalah karena Anda berusaha mewariskan perusahaan yang sukses kepada anak-anak Anda tanpa membayar pajak.\n\nBeberapa orang mungkin berpikir ada masalah dengan perusahaan saya yang mewariskannya kepada anak-anak saya, tetapi premis pernyataan ini sejak awal salah.\n\nPemilik suatu perusahaan adalah pemegang sahamnya, bukan ketuanya.\n\nDi luar negeri, tidak jarang seorang pendiri dikeluarkan dari dewan direksi atau rapat umum pemegang saham jika ia salah urus. Meskipun dia tidak melakukan kesalahan apa pun, terkadang dia memecat seseorang yang menurutnya akan melakukan lebih baik jika menggantikannya.\n\nNamun anehnya, di Korea, memecat seorang CEO dianggap sebagai dosa. Apakah karena terlalu wajar untuk mewariskan hak pengelolaan kepada anak Anda?\n\n“Lalu kalau nanti punya anak, bukankah hak pengelolaannya akan diwariskan?”\n\n“Tentu saja.Ellie setuju.”\n\nJika Anda mewariskannya kepada anak Anda, maka anak Anda akan mewariskannya kepada anak Anda… … Bukan berarti kita akan mewarisi hak pengelolaan selama ribuan tahun atau sepuluh ribu tahun.\n\n“Yah, sampai saat itu tiba, saya tidak tahu apakah saya akan menjalankan bisnis ini atau tidak.”\n\n\"Hah? untuk pensiun?\"\n\n\"Suatu hari nanti saya akan melakukannya. Ini tidak seperti kita akan lari sampai kita masuk ke dalam peti mati seperti presiden kita.\"\n\nUkuran Perusahaan OTK telah berkembang hingga mencapai ukuran yang luar biasa. Meskipun kami berusaha untuk membiarkan anak-anak perusahaan kami melakukan hal mereka sendiri, tanpa campur tangan dalam pengelolaan anak-anak perusahaan kami, kami semakin dipaksa untuk mengambil keputusan yang rumit.\n\nSaya melakukannya dengan baik karena saya bisa melihat masa depan, tapi saya tidak tahu apa yang akan terjadi di masa depan.\n\nDalam beberapa hal, memilih penerus dan mengundurkan diri pada saat yang tepat mungkin lebih sulit daripada mendirikan dan mengembangkan perusahaan.\n\n* * *\n\nSaat kalender memasuki bulan November, satu masalah terpecahkan dan satu masalah muncul.\n\nPertama, kompensasi atas kerja paksa, isu terbesar dalam hubungan Korea-Jepang, telah terkonfirmasi. Sesuai usulan pemerintah Korea, perusahaan Korea dan Jepang menyumbangkan dana untuk membayar kompensasi kepada para korban.\n\nMeski rasio pastinya belum diungkapkan, namun diketahui sekitar 2 perusahaan Korea yang mendapat manfaat dari Perjanjian Klaim Korea-Jepang dan 8 perusahaan Jepang yang melakukan kerja paksa menanggung beban tersebut.\n\nAlasan rasionya naik begitu besar adalah hasil negosiasi dengan Kementerian Luar Negeri dan rajin menjual nama saya.\n\nSaat santunan dibayarkan, para penyintas yang turut serta dalam gugatan saat itu menitikkan air mata bahagia dan bersorak.\n\nkata Taeyu.\n\n“Jika saya memberikannya lebih awal, itu akan segera berakhir.”\n\n“Sebenarnya, uang bukanlah masalah besar.”\n\nNamun, Jepang bersikukuh bahwa mereka tidak akan pernah bisa membayar atas nama ‘reparasi’ karena Jepang berada dalam posisi bahwa semuanya sudah berakhir dengan Perjanjian Klaim Korea-Jepang, namun kali ini Jepang tidak punya pilihan selain mengubah pendiriannya.\n\nTaek-gyu bertanya.\n\n“Apakah Perjanjian Klaim benar-benar sudah selesai?”\n\n“Penafsirannya sedikit berbeda.”\n\nSulit untuk memuat seluruh isi dokumen, dan terdapat interpretasi yang berbeda bahkan untuk satu kata. Jadi, Jepang menafsirkannya dengan cara mereka sendiri.\n\n“Jika kita menandatangani kontrak yang baik sejak awal, bukankah ini tidak akan terjadi?”\n\n“Pada saat itu, tidak ada yang bisa dilakukan.”\n\nPada saat penandatanganan Perjanjian Klaim, Korea merupakan negara termiskin yang seluruh wilayahnya hancur akibat Perang Korea, sedangkan Jepang tetap menjadi negara kuat bahkan setelah perang. Kebangkitan ekonomi pascaperang dimulai karena keadaan khusus Perang Korea.\n\nPada akhirnya, Korea Selatan yang membutuhkan uang dan Jepang yang ingin menyelesaikan reparasi dengan cepat, sepakat satu sama lain, dan kesepakatan pun tercapai.\n\nLucunya, jumlah ini pun merupakan kompensasi terbesar yang pernah dibayarkan penyerang kepada korban.\n\nDi antara kekuatan yang memiliki koloniBiasanya, belum pernah terjadi sebelumnya sebuah negara yang dikendalikan membayar kompensasi sebesar itu. Hal ini tentu saja karena Jepang adalah negara yang kalah.\n\nNamun, jika kompensasi tersebut merupakan kerugian sepihak bagi Jepang, maka hal tersebut tidak terjadi. Agar suatu negara dapat menerima kompensasi atas pembangunan ekonomi, negara tersebut harus membeli berbagai bahan, suku cadang, bahan, dan mesin. Ada negara terdekat yang mampu melakukan hal seperti itu dengan sangat baik, yaitu Jepang.\n\nDana reparasi tersebut mengalir kembali ke kantong Jepang, dan seiring dengan pertumbuhan negara tersebut, pasar ekspor pun ikut berkembang.\n\nDibandingkan dengan uang yang diperoleh Jepang melalui perdagangan dengan Korea, jumlah yang dibayarkan melalui Perjanjian Klaim Korea-Jepang bukanlah apa-apa.\n\nDi satu sisi, terlihat bahwa mereka saling menguntungkan satu sama lain.\n\nBagaimanapun, masalah yang sudah berlangsung lama telah berakhir, dan kedua negara berada dalam suasana keluh kesah.\n\nMeski kompensasi sudah diberikan, Jepang masih belum menyampaikan permintaan maaf di tingkat pemerintah. Selain itu, permasalahan wanita penghibur juga belum terselesaikan.\n\nPemerintah Jepang, yang sebelumnya membicarakan segala macam omong kosong tentang sejarah masa lalu, kini sama sekali tidak menyebutkannya.\n\nSetelah kritik terhadap pemerintah Jepang yang berlutut sebagai kompensasi atas kerja paksa, para menteri Jepang sekali lagi mengunjungi Kuil Yasukuni, tempat para penjahat perang Kelas A diabadikan.\n\nMeskipun Perdana Menteri Okazaki tidak mengunjungi kuil tersebut secara langsung, dia mengirimkan penghormatan dan mengumumkan bahwa dia akan mengunjunginya pada awal tahun.\n\nKetika pemerintah Korea Selatan dan Tiongkok memprotes hal tersebut, pemerintah Jepang pura-pura tidak mendengar apa pun.\n\n* * *\n\nMasalah lain muncul di Korea Utara.\n\n[(Breaking News) Ketua Kim memerintahkan penghapusan fasilitas di sisi selatan Gunung Geumgang!] [Sisi utara akan memulai pembangunan mandiri setelah pembongkaran fasilitas Gunung Geumgang] [Perintah untuk menghapus semua fasilitas di selatan yang ceroboh yang membuat Anda merasa tidak enak hanya dengan melihatnya] [Kritik bahwa pengembangan Gunung Kumgang, yang bergantung pada Korea Selatan, didasarkan pada penetapan kebijakan yang salah dari pendahulunya] [Korea Utara secara resmi mengirimkan permintaan pembongkaran ke Korea Selatan pemerintah dan perusahaan]\n\nPariwisata Geumgangsan tidak lain adalah simbol kerja sama ekonomi antar Korea. Tur ke Gunung Kumgang adalah satu-satunya kesempatan bagi warga Korea Selatan untuk menginjakkan kaki di tanah Korea Utara. Namun, setelah penembakan terhadap seorang turis, pariwisata ke Gunung Geumgang dihentikan, dan hotel serta fasilitas lainnya dibekukan.\n\nDengan kedatangan pemerintahan Heo Chang-min, hubungan antar-Korea telah memasuki mode mencair, dan harapan untuk dimulainya kembali pariwisata baru-baru ini meningkat secara signifikan, Korea Utara tiba-tiba secara sepihak memberitahukan pembongkaran fasilitas tersebut.\n\n– Apakah kamu melihatnya? Ini adalah kelas Korea Utara.\n\n– ㅋㅋ Dalam arsitektur, ia membangun Juche untuk sepenuhnya mewujudkan firstisme nasional dan yang pertama di masyarakat. Hahahahahahahahahahahahahahahahahahahahahahahaha\n\n– Wah! Pemimpin yang saya hormati, bangunan-bangunan perusahaan kapitalis untuk mengejar keuntungan telah dirobohkan, dan di tempat itu, dengan kekuatan rakyat, ia membangun fasilitas pelayanan yang modern dan sosialis yang mewujudkan tuntutan dan aspirasi massa pekerja. Anda mengatakan bahwa perbedaannya harus ditunjukkan secara komprehensif dan intuitif… …omong kosong macam apa ini?\n\n– Apakah orang-orang yang bersikeras melakukan kerja sama ekonomi antar-Korea bahkan setelah melihat hal ini punya otak atau tidak?\n\n– Ini adalah realitas Korea Utara. Mereka bahkan bukan sekelompok pencuri!\n\n– Rel kereta api dan jaringan pipa gas? Itu lucu dan membosankan\n\n– Tinggalkan aku sendiri. Huff ingin menyebarkannya.\n\n-Tapi kenapa Korea Utara tiba-tiba melakukan ini?\n\n– Haha aku tahu.\n\n-Orang yang paling dihormati ditampar wajahnya di Vladivostok, dan pergi ke Gunung Geumgang untuk melampiaskan amarahnya.\n\nTaek-gyu melihat artikel itu dan berkata kepadaku.\n\n“Tidak peduli bagaimana kamu melihatnya, bukankah itu sepertinya karena kamu?”\n\n\"Hah?\"\n\n\"Tidakkah Anda menyentuh hati martabat tertinggi di Vladivostok dan percikan api berceceran hingga Gunung Geumgang? Itu sebabnya Anda dapat membangun jalur kereta api dan jaringan pipa gas sesuai dengan keinginan Presiden Vysotsky dan Heo Chang-min? Bagaimana jika saya meminta mereka untuk merobohkan jalur kereta api dan pipa gas nanti?\"\n\n“tentunya… … .”\n\n\"Aku penasaran apa? Kalau itu mereka, mereka bisa merobek semua besi yang ada di dalamnya dan memasukkannya ke dalam Tobeop Blast Furnace untuk melelehkannya.\"\n\n“… … .”\n\nSaya tidak bisa mengatakan tidak.\n\nWisata Gunung Kumgang adalah sarana penting Korea Utara untuk menghasilkan mata uang asingdan model kerja sama ekonomi yang sukses. Saat ini sedang dalam masa jeda, namun tergantung situasinya, ini dapat dilanjutkan kapan saja.\n\nNamun, jika Anda melihat orang-orang yang meminta Anda untuk menghancurkannya, ini adalah negara yang akal sehatnya tidak berfungsi.\n\nApa yang akan Anda lakukan dengan negara ini?\n\nApakah kerja sama ekonomi antar-Korea benar-benar mustahil?\n\nSaat aku memikirkan itu, pandanganku tiba-tiba memudar dan sesuatu muncul di depan mataku. Setelah beberapa saat, ketika dia sadar, dia melihat Taek-gyu mendorong wajahnya ke hidung.\n\n\"Ugh! pergi!\"\n\n“Kali ini apa?”\n\nsaya bangun.\n\n“Saya pikir saya menemukan cara yang bagus.”\n\nTaek-gyu mengusap matanya dan berkata.\n\n“Bukan itu yang kamu pikirkan, bukankah Yeji memberitahuku?”\n\n“… … .”\n\nItu saja.\n\n* * *\n\nKementerian Unifikasi dan Kementerian Luar Negeri kembali gempar atas pemberitahuan sepihak Korea Utara mengenai penghapusan fasilitas Kumgangsan.\n\nKementerian Unifikasi mengadakan pertemuan darurat yang dipandu oleh Menteri.\n\n“Sepertinya kita tidak akan mencoba memaksakan pembongkaran sekarang.”\n\n“Kita harus melihat tidak hanya Korea, tapi juga komunitas internasional.”\n\n“Jika pembongkaran dihilangkan secara paksa, perusahaan asing mana yang akan membangun pabrik di Korea Utara di masa depan?”\n\nKalaupun berlokasi di Korea Utara, bangunan dan fasilitas lainnya jelas merupakan aset Korea Selatan. Pihak Korea Utara juga mengetahui hal tersebut, sehingga mereka menyerahkan pembongkaran tersebut secara sukarela kepada Korea Selatan.\n\nItu milik Anda, jadi terserah Anda untuk mengambilnya kembali.\n\n‘Bahkan jika kamu ingin menghancurkannya secara paksa, kamu mungkin tidak punya uang.’\n\nPengumuman Korea Utara mengenai pembongkaran tidaklah tulus. Itu hanya tindakan untuk menunjukkan bahwa kami semarah ini.\n\nHal ini dapat dilihat sebagai semacam taktik brinkmanship. Masalah dengan taktik ini adalah Anda bisa benar-benar terjatuh jika Anda melakukannya dengan salah… … Tapi bagaimanapun, Korea Utara tidak menjadi lebih buruk dari situasi saat ini. Itu sebabnya orang yang tidak punya apa-apa adalah orang yang paling menakutkan di dunia.\n\n“Apa pendapat Anda tentang permintaan pertemuan tingkat kerja?”\n\n\"Korut menolak mengadakan pembicaraan. Kami telah diberitahu secara tertulis untuk bertukar pendapat.\"\n\nMenteri Unifikasi Yoon Je-hoon bertanya. Dia mendecakkan lidahnya di dalam dirinya.\n\n“Saya pikir kami akan mengambil inisiatif dengan menciptakan bentuk yang kami pegang teguh sejak awal pertemuan.”\n\nIni tidak mengherankan karena saya sudah melakukannya beberapa kali.\n\n“Menurut Anda apa alasan Korea Utara tiba-tiba bersikap seperti ini?”\n\nMendengar pertanyaan itu, tiba-tiba ada keheningan di ruang konferensi.\n\nSetiap orang memiliki satu orang di kepalanya, tetapi tidak ada yang memikirkan nama itu.\n\nKementerian Luar Negeri juga mengalami situasi serupa.\n\nMenteri Luar Negeri Kim Seong-cheol sekali lagi memeluk kepalanya.\n\n‘Tidak, mengapa kamu membuat kami marah setelah dipukuli oleh Kang Jin-hoo?’\n\nUrusan luar negeri menjadi tanggung jawab Kementerian Luar Negeri, namun jika mitra diplomatiknya adalah Korea Utara, maka berada di bawah yurisdiksi Kementerian Unifikasi. Oleh karena itu, Kementerian Luar Negeri hanya fokus pada pemahaman situasi.\n\nSaya menghubungi Badan Intelijen Nasional dan Kedutaan Besar Korea di Tiongkok, dan seorang ajudan mendatangi saya dan berkata,\n\n\"Ada telepon. Menurutku kamu harus menerimanya.\"\n\nMenteri Luar Negeri Kim Seong-cheol menggelengkan kepalanya.\n\n“Jika kamu tidak berada di atasku, aku sedang sibuk sekarang, jadi aku akan meneleponmu nanti.”\n\n“Eh, um… … .”\n\nKetika asisten tidak bisa menjawab dengan mudah, dia mengangkat kepalanya dan bertanya.(Baca selengkapnya @ wuxiax.com)\n\n“Apakah kamu di atas atau di bawahku?”\n\n“Itu, itu… … .”\n\nBahkan termasuk legislatif dibandingkan eksekutif, hanya sedikit orang yang berada di atas menteri. Tetap saja, ajudan itu memasang ekspresi di wajahnya yang berkata, “Saya belum pernah menanyakan pertanyaan sesulit ini seumur hidup saya.”\n\nSiapa yang menelepon?\n\n“Saya adalah CEO Jinhoo Kang.”\n\n“… … .”\n\nIni patut dikhawatirkan.\n\nMenteri Luar Negeri Kim Seong-cheol segera menjawab telepon.\n\n“Halo, CEO Kang Jin-hoo.Bagaimana Anda tetap berhubungan?”\n\n* * *\n\nSaya bertemu dengan Menteri Luar Negeri Kim Seong-cheol.\n\n“Saya bisa pergi ke kantor.”\n\n\"Tidak. Terlalu banyak yang bisa dilihat. Dalam situasi saat ini, jika media tidak mengetahui apa-apa, hal itu bisa menimbulkan spekulasi.\"\n\nJadi, apakah Anda datang dengan mobil pribadi daripada mobil dinas, dan bukannya turun di lobi, Anda malah naik lift dari tempat parkir bawah tanah dan langsung naik?\n\n“Kamu pasti sibuk, tapi kamu bekerja keras untuk datang.”\n\n\"tidak. Melihat wApa yang diminta perwakilannya untuk dilihat, pasti ada alasan bagusnya, kan?”\n\nJika Anda meneleponnya tanpa alasan yang jelas, sepertinya dia tidak akan tinggal diam.\n\n“Saya baca artikelnya, menurut Anda apa yang menjadi tanggung jawab pemerintah?”\n\n“Ini adalah situasi yang sangat sulit bagi kami. Seperti yang Anda ketahui, kami dijadwalkan untuk melakukan kerja sama ekonomi dengan Korea Utara melalui pembicaraan antar-Korea di Vladivostok, dan dimulainya kembali pariwisata ke Gunung Geumgang termasuk dalam diskusi tersebut.”\n\n“Jadi sepertinya CEO Eunseong Geumgang Han Byung-sun juga datang.”\n\n\"Ya. Tapi karena perundingan gagal, Korea Utara nampaknya sangat kecewa, jadi saya pikir saya hanya berdebat tentang fasilitas Geumgangsan tanpa alasan, dan ada juga beberapa cerita bahwa Ketua Kim sangat tersinggung dengan berbagai hal….. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . … .”\n\nTaek-gyu menunjuk ke arahku.\n\n“Katakan saja padaku itu karena dia. Menurutku juga begitu.”\n\nMenteri Luar Negeri Kim Seong-cheol melambaikan tangannya.\n\n“Oh, tidak, bukan seperti itu. Namun, pihak Korea Utara tidak secara langsung menyebutkannya, namun saya pikir perwakilan tersebut diharapkan menyampaikan permintaan maaf atau penyesalan.”\n\n“Apakah tidak apa-apa jika aku meminta maaf?”\n\nMenteri Luar Negeri Kim Seong-cheol tersenyum pahit.\n\n“Sebenarnya menurutku tidak. Jika Anda membuat kesalahan, Anda mungkin akan menyeret diri Anda sendiri.”\n\n“Apakah pemerintah berencana melakukan proyek sambungan kereta api dan pipa gas bersamaan dengan proyek Rajin-Hahn?”\n\nDia menghela nafas sebagai jawaban atas pertanyaanku, mengungkapkan perasaannya yang sebenarnya.\n\n“Saya ingin tahu apakah hal itu mungkin terjadi dalam situasi saat ini.”\n\nSaya mengangguk.\n\n“Saya berharap bisa bertemu dengan pejabat Korea Utara dan berbicara sedikit, apakah mungkin?”"}