{"index": 463, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 464\n\nMenteri Luar Negeri Kim Seong-cheol langsung bertemu dengan Menteri Unifikasi Yoon Je-hoon dan menyampaikan kata-kata Kang Jin-hoo.\n\nKarena hal-hal yang berkaitan dengan Korea Utara berada di bawah yurisdiksi Kementerian Unifikasi, keputusan pertama dibuat oleh Menteri Unifikasi, dan persetujuan ada di tangan Presiden.\n\n“CEO Kang Jin-hoo ingin bertemu dengan pihak Korea Utara?”\n\n\"Itu benar.\"\n\n“Apakah kamu akan meminta maaf atas apa yang terjadi terakhir kali?”\n\n\"Sepertinya tidak seperti itu. Tapi sepertinya ada solusi yang bagus.\"\n\n\"Hmm… … .\"\n\nMenteri Luar Negeri Kim Seong-cheol berkata seolah membujuk.\n\n\"Suka atau tidak, kita benar-benar membutuhkan bantuan Presiden Kang Jin-hoo untuk menyelesaikan masalah Korea Utara. Siapa yang bisa berduaan dengan presiden Amerika Serikat dan Rusia kapan saja?\"\n\nSaat ini, investasi di Korea Utara tidak mudah karena sanksi PBB dan AS.\n\nDalam bisnis kereta api dan pipa gas saja, Rusia akan berinvestasi langsung, dan Korea akan mengambil alih sebagian saham investasi Rusia. Itu semacam bias.\n\nMemang bukan pelanggaran hukum, tapi bisa jadi masalah kalau dijadikan masalah. Faktanya, Jepang mendirikan peternakan ikan di sebelahnya secara gratis.\n\nTapi Jinhoo Kang adalah pahlawan Amerika. Jika dia melakukan hal tersebut, pemerintah AS dan Kongres tidak akan mengeremnya.\n\nSelain itu, dia juga sangat bersahabat dengan Rusia. Mengingat situasi saat ini di Korea, dia adalah talenta yang kita butuhkan lebih dari sebelumnya.\n\nPemerintah sangat menyadari pentingnya Kang Jin-hoo.\n\nMasalahnya adalah saya tidak bisa mengendalikannya.\n\nDi manakah satu atau dua politisi yang tertusuk pisau bernama Kang Jin-hoo?\n\nMenggunakan senjata yang tidak bisa Anda kendalikan tentu saja menjijikkan. Tapi dia punya kekuatan tertentu.\n\nPengaruhnya terhadap komunitas internasional lebih besar dibandingkan negara lain. Dikatakan bahwa kekuatan nasional Korea telah meningkat beberapa tahap karena hal ini.\n\n“Kami juga menolak mengadakan pertemuan tingkat kerja, apakah pihak Korea Utara akan menyetujuinya?”\n\nMenteri Luar Negeri Kim Seong-cheol berkata dengan tegas.\n\n“Aku akan melakukannya.Karena lawannya adalah Jinhu Kang.”\n\nMenteri Unifikasi Yoon Je-hoon berpikir sejenak dan mengangguk.\n\n\"Lagipula ini adalah situasi yang perlu terobosan, jadi tidak apa-apa untuk mencobanya. Saya akan lapor ke Presiden.\"\n\n* * *\n\nSaya berbicara dengan Presiden Ronald setelah sekian lama.\n\n[Bagaimana kabarmu?]\n\n“Ya.”\n\n[Kamu jarang datang ke Amerika akhir-akhir ini. Terakhir kali saya melihatnya, Rusia berjalan dengan baik.]\n\nSepertinya Anda bosan dan ingin ikut bermain.\n\n“Tidak ada yang istimewa, tapi saya akan pergi begitu bertemu Presiden.”\n\n[Saya menemukan restoran hamburger yang enak di dekat Gedung Putih.]\n\nSaat ini, Amerika Serikat sedang menegosiasikan biaya pertahanan dengan Korea Selatan. Untungnya jumlahnya tidak terlalu besar.\n\nDiperkirakan akan berakhir pada garis yang sekitar 10% lebih tinggi dari sekarang. Hal ini tidak hanya terjadi di Korea, tetapi juga di NATO dan Jepang.\n\nDibandingkan ketika dia dipaksa membayar lebih banyak biaya pertahanan pada awal pelantikannya, dia menjadi jauh lebih moderat. Sebelumnya, mereka hanya berteriak demi kepentingan Amerika Serikat, namun kini mereka menjaga aliansi sampai batas tertentu.\n\nAlasannya adalah karena sekutu menyumbangkan kekuatannya untuk penyelamatan dan dukungan pada masa Big One. Hanya ketika rumah Anda terbakar barulah Anda tahu bahwa tetangga Anda sangat berharga.\n\n“Bagaimana persiapan Anda untuk pemilihan kembali?”\n\nBahkan jika Anda seorang pahlawan negara, peringkat persetujuan Anda akan turun seiring berjalannya waktu.\n\nSetelah Big One, rating persetujuan yang mencapai 90 persen perlahan menurun seiring berjalannya waktu. Meski begitu, masih di atas 70%.\n\n[Ini berjalan dengan baik. Jika saya punya waktu tahun depan, saya akan datang ke rapat umum.]\n\nPolitik di Amerika Serikat diatur oleh sistem dua partai besar, Partai Demokrat dan Republik. Banyak orang salah mengira bahwa hanya Partai Demokrat dan Republik yang bisa mencalonkan diri, padahal kenyataannya ada banyak partai dan kandidat berbeda saling bersaing. Tapi bagaimanapun juga, mereka tidak berminat karena mereka bahkan tidak bisa mendapatkan satu pun lembaga pemilihan.\n\nBagaimanapun, karena peringkat persetujuan kedua partai serupa, selalu ada persaingan yang ketat… … Dalam pemilu kali ini, Ronald pasti menang.\n\nYang dipedulikan orang-orang adalah berapa banyak lembaga pemilihan yang mereka miliki. Bahkan ada pembicaraan bahwa dia bisa menyapu bersih electoral college untuk pertama kalinya dalam sejarah Amerika.\n\nKarena ini adalah sistem pemenang ambil semua, maka dimungkinkan untuk mengamankan semua lembaga pemilihan yang adatergantung pada peringkat persetujuan keseluruhan.\n\nJika ada sedikit variabel, maka berbagai skandal yang sempat mereda beberapa saat setelah Big One kembali mencuat ke permukaan.\n\nSkandal seks bermunculan satu per satu jika bisa dilupakan, seperti selingkuh dengan Rusia, penggelapan pajak sebagai pengusaha, dan lain-lain.\n\nUntungnya, tidak ada satupun yang berakibat fatal.\n\nSaya tiba-tiba teringat apa yang dikatakan Grace Rothschild. Dia bilang dia punya kartu yang akan memaksa Ronald mengundurkan diri?\n\nApakah itu benar atau hanya sekedar pepatah?\n\nKurasa begitu, tanya Ronald.\n\n[Lebih dari itu, ada pembicaraan bahwa dia akan bertemu dengan Korea Utara.]\n\nAku menjulurkan lidahku.\n\n“Apakah rumornya sudah menyebar di sana?”\n\nKini, kata-kata tersebut seharusnya disampaikan kepada pihak Korea Utara. Melihat hal tersebut, sepertinya CIA tidak main-main.\n\n[Apa rencanamu saat kita bertemu?]\n\n“Mari kita manfaatkan kesempatan ini untuk mempromosikan bisnis kereta api dan pipa gas. Bukankah ini bisnis bagus yang bisa dimanfaatkan semua orang?”\n\nReaksi Ronald sungguh mengejutkan.\n\n[Seperti yang Anda ketahui, Korea Utara dapat mengubah bahasanya kapan saja. Jika jatuh saat investasi sedang berjalan, kerugiannya tidak akan terlalu besar.]\n\n\"Jadi saya memikirkan sebuah cara. Saya rasa itu juga bukan hal yang buruk bagi Amerika.\"\n\nRonald penasaran.\n\n[Katakan padaku sekali.]\n\nBeberapa saat kemudian, Ronald mendengar ceritaku dan tertawa terbahak-bahak.\n\n[Ha ha ha! Ada jalan! Bagaimana kamu bisa mewujudkannya?]\n\n“Suatu hari, tiba-tiba aku terpikir.”\n\nNyatanya, Yeji menunjukkannya.\n\n[Bagaimana jika Korea Utara menolak?]\n\nSeperti yang Yeji tunjukkan, tidak akan ada hal seperti itu.\n\n\"Yah, jika kamu tidak menyukainya, tidak ada yang bisa kamu lakukan. Tapi bukankah itu terlalu berlebihan untuk ditolak?\"\n\nDia tertawa lagi.\n\n[Sebenarnya. Meskipun kamu seperti aku, aku tidak bisa menolak.]\n\n* * *\n\n[(Breaking News) Utara dan Selatan menerima proposal untuk pembicaraan tingkat kerja!] [Pertemuan Tingkat Menteri Antar-Korea. Dapatkah kita menemukan solusi untuk masalah Gunung Kumgang?]\n\nMata dunia terfokus pada Panmunjom, dan Internet menjadi kacau balau.\n\n– Manfaatkan saja semua fasilitas Gunung Geumgang! Apa itu konferensi?\n\n-Mengapa Kang Jin-hoo ada di sana? apakah kamu merah?\n\n– Sepertinya Changmin Heo memaksaku untuk meminta maaf.\n\n– CEO Kang Jin-hoo! Jika Anda keluar karena ancaman NIS, tolong beri saya wortel!\n\n-Itu terjadi karena Kang Jin-hoo, jadi memang benar Kang Jin-hoo meminta maaf!\n\n– Tidak, untuk apa kamu meminta maaf? Apakah dosa besar mengatakan bahwa orang yang paling dihormati harus menjamin kemajuan bisnis?\n\n– Haha, banyak sekali suntikannya.\n\n* * *\n\nSaya pertama kali bertemu Menteri Unifikasi dan delegasi dengan Taek-gyu. Karena tempat duduknya adalah tempat duduk, Taek-gyu juga mengenakan setelan yang tidak seperti biasanya.\n\nMenteri Unifikasi Yoon Je-hoon berjabat tangan dan berkata.\n\n\"Korea Utara adalah lawan yang sangat sensitif, baik secara politik maupun diplomatis. Mohon jangan membuat pernyataan yang menonjol seperti sebelumnya.\"\n\nSaya mengangguk.\n\n“Saya tidak akan pernah melakukan apa pun yang dapat merugikan negara, jadi jangan khawatir.”\n\nSebelum bertolak ke Panmunjom, dilakukan pengarahan singkat mengenai komposisi delegasi Korea Utara dan isi pembicaraan.\n\nDelegasi Korea Utara dipimpin oleh Ri Hae-ryong, wakil ketua, seperti yang terakhir kali, dan ketua Komite Perdamaian dan Reunifikasi Nasional serta wakil presiden akan hadir.\n\nButuh waktu kurang dari dua jam dari Seoul ke Panmunjom.\n\nSesampainya di Panmunjom, Taek-gyu melihat sekeliling dengan heran.\n\n\"Lima! Ini kunjungan pertamaku ke Panmunjom.\"\n\nIni juga pertama kalinya bagiku.\n\nSaya tidak percaya saya berada di tempat yang hanya saya lihat di berita. Jika ada yang melewati batas, itu adalah wilayah Korea Utara, dan Tentara Rakyat Korea Utara, yang kadang-kadang Anda lihat di film, berdiri di sana.\n\nDia berdiri dengan sosok yang tegas, tapi entah kenapa aku merasa kasihan padanya. Yah, aku merasa kasihan pada prajurit kita yang berdiri di sisi lain juga.\n\nSetiap orang wajib militer dan sangat menderita.\n\nKami memasuki ruang konferensi. Aula konferensi berbentuk persegi panjang memiliki pintu masuk di sisi utara dan selatan.\n\nSetelah beberapa saat, delegasi Korea Utara yang masuk melalui pintu seberang memasang ekspresi keras di wajahnya. Beberapa orang menatapku dengan punggung tegak seolah-olah mereka sedang lmenatapku seolah-olah mereka adalah ‘bajingan di dunia’.\n\nKami berjabat tangan dan duduk. Pertemuan tersebut digelar dalam suasana yang berat sejak awal.\n\nWakil Ketua Lee Hae-ryong berbicara lebih dulu.\n\n\"Saya ingin mendengar pendapat Anda tentang bagaimana dan kapan fasilitas di Selatan akan dibongkar. Ketua ingin menghancurkan fasilitas di Selatan yang tidak sesuai secepat mungkin dan membangun gedung baru yang ramah masyarakat dan sosialis sebagai gantinya.\"\n\nRencananya adalah untuk beralih dari metode pariwisata Gunung Geumgang yang dilakukan melalui kerja sama antar-Korea, dan sepenuhnya mengecualikan wilayah selatan dan melanjutkan secara mandiri.\n\nTentu saja ini tidak benar.\n\n\"Ini merupakan pelanggaran kontrak. Tidak mungkin menghancurkan fasilitas Geumgangsan sampai masa kontrak selesai.\"\n\n“Berapa lama lagi Anda akan mempertahankan fasilitas ceroboh itu?”\n\nPercakapan yang membosankan pun terjadi. Taek-gyu menutup mulutnya dan menguap. Dia berbicara tentang klausul dalam kontrak sepotong demi sepotong dan menyuruh mereka untuk menepatinya, tapi dia sepertinya tidak mendengarkan.\n\nBukankah kata-kata yang sangat bermartabat berada di atas kontrak?\n\n\"Bukankah bangunan-bangunan ini sudah tidak digunakan selama lebih dari 10 tahun dan semuanya hancur? Mengapa kita tidak menghancurkan sesuatu yang sudah tidak lebih dari reruntuhan? Jika pihak Selatan mengalami kesulitan, kita akan membuangnya sendiri.\"\n\nMenteri Unifikasi Yoon Je-hoon berkata seolah membujuk.\n\n\"Meskipun terlihat terang dari luar, namun dapat digunakan kembali dengan sedikit perawatan. Pembongkaran fasilitas dan pembangunan kembali akan menjadi beban bagi pihak Korea Utara juga.\"\n\nWakil Ketua Ri Hae-ryong berkata sambil mendengus.\n\n\"Apakah Anda pikir Anda akan menjual kebanggaan Republik seharga satu sen? Selama perjalanan yang sulit, rakyat kami tidak membuka tangan ke luar sambil melahap kulit akar.\"(Baca lebih lanjut @ wuxiax.com)\n\nTaek-gyu, yang mendengarkan dengan tenang, bertanya dengan ekspresi polos.\n\n\"Bukankah para pengurus partai makan enak dan hidup enak? Rakyatlah yang mati kelaparan.\"\n\nMendengar kata-kata itu, Wakil Ketua Ri Hae-ryong serta delegasi Korea Utara mengerutkan kening.\n\nPemerintahan yang membuat rakyatnya mati kelaparan bahkan tidak layak untuk ada. Namun, politiklah yang harus Anda hadapi dan negosiasikan dengan orang-orang ini, dan ekonomi adalah Anda harus berpegangan tangan ketika Anda punya uang.\n\nAku juga tidak bisa melihatnya.\n\n“Itu satu sen… … Bukankah Korea Utara sedang membutuhkan satu sen itu saat ini?”\n\nMendengar kata-kataku, Direktur Kim Gil-myeong tiba-tiba berdiri dan berteriak.\n\n\"Mengenai kapitalis jahat yang kotor! Kamu berani mengejek rakyat kami dengan uang sepeser pun!\"\n\nWakil Pimpinan Ri Hae-ryong mengulurkan tangan dan menghentikannya. Dia berbicara dengan nada tenang namun kuat.\n\n\"Saya tidak akan pernah melupakan apa yang terjadi hari ini. Tidak akan ada negosiasi dengan Korea Selatan di masa depan, dan saya pasti akan membayarnya. Republik kita tidak takut perang!\"\n\nDelegasi Korea Utara tiba-tiba bangkit dan mencoba meninggalkan ruang konferensi, dan delegasi kami menjadi bingung. Jika perundingan selesai di negara bagian ini, Korea Utara akan segera merobohkan fasilitas Gunung Kumgang.\n\nKetika Menteri Unifikasi Yoon Je-hoon melompat untuk mengejar delegasi Korea Utara, saya membuka mulut lagi.\n\n\"Bagaimana kalau bukan satu sen? 55 triliun won. Jadi 50 miliar dolar?\"\n\nMendengar kata-kata itu, Wakil Pimpinan Ri Hae-ryong berhenti sejenak. Lalu dia menoleh dan bertanya padaku.\n\n“Apa yang baru saja kamu katakan?”\n\n“Saya bilang 50 miliar dolar.”\n\nWajah Wakil Ketua Ri Hae-ryong berubah. Hal yang sama terjadi pada semua orang, baik di Selatan maupun Utara.\n\nMenteri Unifikasi Yoon Je-hoon menatapku dengan mata terbuka lebar.\n\n“CEO Kang Jin-hoo.Apa… …?”\n\nWakil Ketua Ri Hae-ryong bertanya lagi.\n\nMaksud Anda Perusahaan OTK akan menginvestasikan 50 miliar dolar?\n\n\"Perusahaan OTK adalah perusahaan Amerika. Oleh karena itu, kami mempunyai kewajiban untuk mematuhi sanksi pemerintah AS terhadap Korea Utara. Selain itu, ini bukan investasi, melainkan keuntungan murni. Jika Anda ingin mendengar lebih banyak, mengapa Anda tidak duduk bersama lagi?\"\n\nDia berkata sambil dagunya, apakah akan melukai harga dirinya jika menuruti pernyataan itu.\n\n\"Katakan padaku dulu. Jika itu tidak masuk akal, aku akan bertanggung jawab.\"\n\n\"Setelah kalah dalam Perang Pasifik, Jepang membayar kompensasi kepada para korban sesuai dengan Perjanjian Perdamaian San Francisco. Filipina, Vietnam, Indonesia, Myanmar, Laos, Kamboja, Thailand, Singapura, Malaysia, Mikronesia, dll diberi kompensasi atas kerusakan atau diberikan bantuan hibah, termasuk Korea. Namun Korea Utara belum menyelesaikan perjanjiannya.\"bertemu kembali dengan Jepang.”\n\nKarena mereka saat ini berada di bawah sanksi ekonomi PBB, mereka tidak dapat langsung menerima pembayaran tunai. Namun, jika sanksi tersebut dicabut di kemudian hari, sudah pasti uang yang bisa Anda peroleh kembali.\n\nKarena Jepang juga harus membayar sesuai dengan Perjanjian San Francisco, masalah ini telah dibahas beberapa kali antara kedua negara.\n\nKataku sambil menyandarkan punggungku di kursi.\n\n“Saya pikir Jepang sedang memikirkan sekitar 20 miliar dolar. Menurut Anda, berapa banyak lagi yang dapat Anda kumpulkan jika saya terlibat dalam negosiasi ini?”"}