{"index": 464, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 465\n\nTidak ada yang menyangka bahwa isu Settlement Agreement dengan Jepang akan muncul pada saat pembahasan pembongkaran fasilitas wisata Gunung Kumgang.\n\nOleh karena itu, semua orang di ruang pertemuan, baik Korea Utara maupun Selatan, memiliki ekspresi wajah yang rumit dan halus.\n\nWakil Ketua Ri Hae-ryong dan delegasi Korea Utara yang hendak meninggalkan ruang pertemuan, duduk kembali. Dia masih memasang ekspresi keras di wajahnya, tapi terlihat jelas telinganya terbuka lebar. Begitu pula dengan perwakilan Korea Selatan, termasuk Menteri Unifikasi.\n\nSemua orang menatapku dengan mata penasaran.\n\nBahkan ketika saya dididik di militer bahwa Korea Utara adalah orang-orang jahat, saya tidak pernah membayangkan bahwa suatu hari akan tiba ketika saya akan mendapat perhatian pada pertemuan tingkat menteri antar-Korea.\n\nBagaimanapun, aku terus berkata.\n\n\"Di masa lalu, Jepang menginvasi banyak negara di Asia, termasuk Joseon, dan membayar kompensasi kepada mereka setelah perang. Pada saat itu, Korea Selatan hanya menerima $600 juta, termasuk pinjaman dan dukungan swasta. Jumlah ini jauh lebih kecil dibandingkan dengan Filipina, yang menerima $800 juta. Ini adalah jumlah uang yang luar biasa karena diambil alih oleh pemerintahan kolonial selama lebih dari 30 tahun.\"\n\nTentu saja, uang tersebut sangat membantu kebangkitan ekonomi pasca perang. Artinya, uang awal sebesar $600 juta dikalikan seratus kali lipat.\n\nItu tidak mengubah fakta bahwa saya mendapat lebih sedikit. Yang lebih tidak masuk akal lagi adalah bahwa ini bukanlah reparasi, melainkan hibah dan pinjaman.\n\nFilipina, Vietnam, Indonesia, dan Myanmar adalah empat negara yang benar-benar dibayar oleh Jepang atas nama reparasi.\n\n“Mungkin ini yang terbaik pada saat itu, namun permasalahan dalam perjanjian ini masih berlanjut hingga hari ini.”\n\nBertentangan dengan pendirian Korea Selatan yang hanya menyelesaikan masalah reparasi antar negara, Jepang berpandangan bahwa semuanya sudah selesai dengan perjanjian ini. Oleh karena itu, tidak ada rasa malu untuk mengatakan bahwa tidak ada lagi permintaan maaf atau kompensasi.\n\nEkspresi wajah orang-orang di pemerintahan Korea kurang baik ketika mereka menunjukkan kesalahan pemerintah Korea. Tapi bagaimana jika itu benar?\n\nSaya tidak peduli dan terus berbicara.\n\n\"Karena kita tidak bisa membatalkan apa yang telah dilakukan, bukankah Korea Utara harus menerimanya dengan baik? Jepang tampaknya memikirkan hingga $20 miliar, namun menurut saya setidaknya harus $70 miliar.\"\n\nArtinya kita akan menggorengnya tiga kali lagi.\n\nMeskipun unit yang saya gulung semakin besar akhir-akhir ini, miliaran benar-benar jumlah yang menggelikan. Terutama mengingat PDB Korea Utara.\n\nBahkan jika memperhitungkan tingkat inflasi, itu sepuluh kali lipat dari kompensasi yang diterima Korea.\n\nWakil Ketua Ri Hae-ryong tampak skeptis.\n\n“Apakah menurutmu itu mungkin?”\n\n“Kita harus mewujudkannya.”\n\nWajar jika kita tidak mempercayainya. Saya mungkin tidak akan mempercayainya jika bukan karena kebijaksanaan.\n\nIni adalah prediksi yang saya lihat.\n\nSecara realistis, kecil kemungkinan jumlahnya tiba-tiba melonjak seperti ini. Selain itu, ini bukan hibah, melainkan restitusi!\n\nMembayar uang atas nama reparasi adalah seperti membalikkan posisi Jepang yang mengakui tindakan agresi terhadap Joseon.\n\nBagaimana ini mungkin?\n\nOleh karena itu, yang terlihat hanya variabel yang sebelumnya tidak ada yang diintervensi.\n\nApa saja faktor yang bisa membuat Jepang menerima kompensasi dalam jumlah besar bahkan permintaan maaf?\n\n“… … .”\n\nTidak peduli seberapa banyak aku memikirkannya, itu hanya aku, bukan?\n\nWakil Ketua Lee Hae-ryong mempertahankan ekspresi sadar, tapi di kepalanya dia harus memukul kalkulator dengan keras.\n\n“Politik tidak berakhir dengan kata-kata, itu adalah sesuatu yang harus dipertanggungjawabkan oleh seseorang.”\n\nJika Anda percaya pada perkataan saya dan melanjutkan negosiasi, jika tidak berjalan dengan baik, akan sulit baginya untuk mempertahankan posisinya. Saya harus sangat berhati-hati.\n\n\"Hal yang sama berlaku untuk perekonomian. Jika jumlah yang dinegosiasikan tidak mencapai $70 miliar, Perusahaan OTK akan menghentikan semua transaksi di masa depan dengan Jepang. Jika ini cukup, saya rasa saya siap untuk mengambil tanggung jawab.\"\n\nAda keheningan di ruang konferensi untuk beberapa saat.\n\nSeolah-olah mereka sedang melawan roh, semua orang berdiri diam tanpa satupun postur atau ekspresi yang terganggu. Kecuali Taek-gyu yang sedang menguap di sampingnya.\n\nKalau ngantuk, pulang saja… … .\n\nPada akhirnya, Wakil Pimpinan Lee Hae-ryong memecah keheningan terlebih dahulu dan membuka mulutnya.\n\n“Apa tuntutan negara-negara Selatan?”\n\nMenteri UnifikasiYoon Je-hoon berkata sambil terbatuk.\n\n“Pertama, saya ingin mencabut permintaan penghapusan fasilitas Gunung Geumgang.”\n\nDia menganggukkan kepalanya dengan sopan.\n\n“Saya akan mencoba meyakinkan Ketua tentang hal itu.”\n\nAnda telah mendapatkan momentum, tapi apa yang Anda harapkan dengan sesederhana itu?\n\n“Ketua mengatakan bahwa dia tidak puas dengan fasilitas lama, jadi bagaimana kalau melanjutkan tur Gunung Geumgang dengan renovasi modern?”\n\nPresiden Han Byung-sun dengan cepat menanggapi kata-kata saya.\n\n“Saya pikir akan menyenangkan melakukan hal itu juga.”\n\nDimulainya kembali pariwisata Gunung Geumgang tidak lain adalah kerinduan Eunseong Geumgang.\n\nSaya melanjutkan dengan mengatakan\n\n\"Dan saya ingin melanjutkan bisnis kereta api dan pipa gas sehubungan dengan proyek Rajin-Hasan, yang dibahas di Vladivostok beberapa hari yang lalu. Saya pikir ini adalah proyek yang akan sangat membantu Korea dan Rusia.\"\n\nSeolah-olah dia tidak tahu bahwa ceritanya akan tiba-tiba berkembang begitu cepat, ada ekspresi malu di mata Wakil Pimpinan Ri Hae-ryong.\n\nSemula agenda pertemuan ini adalah fasilitas Gunung Geumgang. Namun masalah itu tidak lagi ada dalam pikiran saya. Berapa banyak uang yang harus saya hasilkan ketika pariwisata dilanjutkan?\n\nYang menjadi penting sekarang adalah klaim terhadap Jepang dan proyek kereta api serta pipa gas. Anda mungkin sudah memperhatikan bahwa saya mencoba menggabungkan keduanya.\n\nKorea Utara melakukan yang terbaik untuk menyerukan kemandirian, namun semua orang tahu bahwa mata uang asingnya hampir habis. Dalam situasi ini, kerja sama ekonomi dan hak untuk menuntut Jepang sama-sama menarik bagi Korea Utara.\n\nSaya melihat pasangan saya dan berkata.\n\n“Sekali lagi, kerugian miliaran. Saya pikir darah rakyat lebih berat dari seribu emas, bagaimana pendapat Anda tentang Wakil Ketua?”\n\n“… … .”\n\nWakil Ketua Ri Hae-ryong tidak mengatakan apapun.\n\nCahaya konflik melintas di wajahnya. Dia mungkin tidak tahu bahwa dia akan menerima tawaran seperti itu ketika dia keluar untuk menekan Selatan.\n\nItu seperti, 'Genga mencoba membelikanku dengan uang! Maksudmu menghinaku!’ Aku ingin berteriak, tapi… … .\n\nTaek-gyu masih menguap dan bergumam dengan suara rendah.\n\n“… … Terlalu banyak uang untuk dimarahi.”\n\n* * *\n\nNegosiasi pada hari pertama berakhir di situ.\n\nKami kembali ke mobil dan kembali ke Seoul. Ternyata, jarak dari Panmunjom ke Seoul hanya berjarak berkendara singkat. Fakta bahwa Korea Utara begitu dekat terlintas dalam pikiran kita.\n\nJika benar terjadi perang, itu akan menjadi masalah besar.\n\nKetika saya mencari di ponsel saya, berbagai artikel sudah berdatangan. Nadanya sangat berbeda menurut orientasi politik.\n\nMedia asing juga sangat tertarik dengan pertemuan puncak antar-Korea ini. Namun, semua orang hanya memperdebatkan kemungkinan pembongkaran fasilitas Gunung Kumgang dan melanjutkan pariwisata.\n\nTidak ada yang menyangka bahwa hak untuk menuntut terhadap Jepang dan bisnis kereta api serta pipa gas akan dibicarakan di sini.\n\nSetelah kembali ke Seoul, saya tidak bisa langsung pulang.\n\nMenteri Luar Negeri Kim Seong-cheol bergabung dalam pertemuan tersebut, dan pertemuan berlanjut hingga larut malam di gedung pemerintah.\n\nMenteri Unifikasi Yoon Je-hoon bertanya.\n\n“Apakah Anda berniat untuk mengemukakan hak menuntut terhadap Jepang sejak awal?”\n\n\"Ya.\"\n\nDia berkata seolah frustrasi.\n\n“Bukankah kamu mengatakan sesuatu sebelumnya?”\n\nPemerintah tidak bodoh. Mereka mengamati dengan cermat Perjanjian Klaim Korea Utara-Jepang. Hanya saja pemerintah Korea tutup mulut karena tidak mau ikut campur.\n\n“Korea Selatan dan Rusia sudah lama berharap untuk membangun jaringan pipa gas dan kereta api, namun proyek tersebut tidak terlaksana karena mereka tidak mempercayai pihak Korea Utara.”\n\nPada jamuan makan malam di Vladivostok, dikatakan bahwa martabat tertinggi harus menjamin kemajuan bisnis, namun kenyataannya, memang benar bahwa hal itu tidak meyakinkan dengan sendirinya. Hal ini karena Korea Utara bahkan membatalkan perundingan antar negara hanya dengan satu kata yang bermartabat.\n\nBahkan pembongkaran fasilitas Gunung Geumgang, yang kini menjadi masalah, bukankah dimulai dengan satu kata yang bermartabat?\n\n“Negosiasi hak klaim dengan Jepang akan berfungsi sebagai alat keamanan bagi kemajuan proyek.”\n\nPerjanjian Klaim bukanlah sesuatu yang bisa diselesaikan dalam semalam. Karena ada perbedaan besar dalam jumlah tersebut, maka akan memakan waktu beberapa tahun meskipun negosiasi dimulai sekarang.\n\nCukup waktu bagi Korea Selatan dan Rusia untuk menyelesaikan pembangunan rel kereta api dan pipa gas di Korea Utara.\n\nSementara itu, jika Korea Utara mogok bbisnis lagi karena ancaman terhadap rezim, maka cukup saya mundur.\n\n“Kemudian Korea Utara akan kehilangan 50 miliar dolar.”\n\nKata Menteri Unifikasi Yoon Je-hoon.\n\n\"Korea Utara tidak takut akan kerugiannya sendiri. Jika Korea Utara mengejar kepentingannya, negara ini akan lebih cepat membuka diri dan mengembangkan perekonomiannya.\"\n\n\"Alasan Korea Utara membatalkan kerja sama ekonomi beberapa kali sejauh ini adalah karena mereka khawatir bahwa menarik modal asing akan dianggap sebagai kegagalan rezim. Namun, hak untuk mengajukan klaim terhadap Jepang adalah cerita yang berbeda. Psikologi manusia adalah hal yang aneh, jadi Anda bisa menolak $50 miliar dari orang lain tergantung pada suasana hati Anda. Jika menurut Anda itu adalah uang orang lain, tidak ada yang perlu disedihkan. Namun jika itu adalah uang yang layak mereka dapatkan, mereka akan berpikir berbeda.\"\n\nKetika Korea Utara menerima uang yang layak diterimanya, tidak ada masalah dengan stabilitas rezimnya. Sebaliknya, mendapatkan lebih banyak uang adalah cara untuk meningkatkan legitimasi rezim.\n\nGambarnya juga cukup bagus.\n\nDari sudut pandang Korea Utara, tindakan ini bisa berupa penggunaan Korea Selatan untuk menekan Jepang dibandingkan secara sepihak menerima bantuan dari Rusia dan Korea Selatan.\n\nkata Taeyu.\n\n“Jika kami mendapat banyak kompensasi dan permintaan maaf yang tidak bisa dibandingkan dengan Korea, kami akan bisa mempromosikannya sebagai prestasi pemimpin.”\n\n“Menurutku itu juga bukan hal buruk bagi Korea.”\n\nTerlepas dari kelompok liberal dan konservatif, Korea Selatan ingin Korea Utara menghentikan program nuklirnya dan terlibat dalam pembangunan ekonomi. Namun pembangunan ekonomi membutuhkan uang dan harus membayar tagihan di suatu tempat.(Baca selengkapnya @ wuxiax.com)\n\nNegara yang paling harus membayar tagihan ini adalah Korea. Oleh karena itu, Korea Selatan berkepentingan agar Korea Utara menerima kompensasi maksimal dari Jepang.\n\nPersoalan antar-Korea bukan sekedar persoalan kedua negara saja, namun kepentingan negara-negara tetangga saling terkait erat. Jika Anda hanya melihat kekuatan terkait saja, AS, Tiongkok, Rusia, dan Jepang adalah negara-negara tersebut.\n\nkata Menteri Luar Negeri Kim Seong-cheol.\n\n“Masalah ini memerlukan konsultasi erat dengan Amerika Serikat.”\n\n“Saya sudah memberi tahu Presiden Ronald.”\n\nSemua orang menatapku dengan tidak percaya. Siapa yang bisa melakukan percakapan seperti ini secara langsung dengan Presiden Amerika Serikat?\n\nAmerika Serikat menawarkan kepada Korea Utara jaminan stabilitas rezim dan pembangunan ekonomi sebagai imbalan atas penyerahan senjata nuklirnya. Tapi siapa Ronald? Dia mengajukan tawaran, tetapi tidak berniat mengeluarkan satu sen pun uang Amerika.\n\nPresiden Ronald mengatakan secara terbuka bahwa “bantuan ekonomi kepada Korea Utara tidak boleh datang dari Amerika Serikat, namun dari Korea Selatan, Jepang, dan Tiongkok” dan bahwa “Jepang sangat tertarik dengan investasi.” Jepang menyatakan ketidaksenangannya terhadap hal ini.\n\nJika jumlah klaim meningkat secara signifikan, pihak Jepang akan melobi pemerintah Washington, namun selama saya terlibat, Amerika Serikat tidak akan dapat mengatur lalu lintas ke Jepang.\n\n“Pihak Rusia… …?”\n\n\"Terakhir kali saya bertemu Presiden Vysotsky, kami membicarakan masalah ini, dan saya akan memberi tahu Anda lagi tentang kemajuannya. Seperti yang Anda ketahui, Presiden Vysotsky ingin melepaskan diri dari sanksi Barat dan menjadikan Vladivostok sebagai pusat kota di Timur Jauh. Karena Anda sangat menginginkan proyek ini terwujud, saya rasa Anda dengan sendirinya akan mendukung posisi saya.\"\n\nPejabat pemerintah kembali kehilangan kata-kata. Saya mungkin satu-satunya orang yang dapat berhubungan langsung dengan Presiden Rusia.\n\nApa pun yang terjadi, AS dan Rusia sepakat. Tiongkok tidak akan menyambutnya, namun juga tidak akan menentangnya.\n\nMasalahnya adalah Jepang, yang tetap diam dan dikalahkan.\n\nMenteri Luar Negeri Kim Seong-cheol berkata dengan hati-hati.\n\n\"Jepang tidak akan tinggal diam. Kami akan melakukan protes keras secara diplomatis terhadap pemerintah Korea, dan bahkan mungkin akan melakukan pembalasan seperti sebelumnya.\"\n\nDalam hukum internasional, Korea Selatan dan Korea Utara adalah negara yang sangat berbeda. Jika Korea Selatan terlibat dalam perundingan antara Jepang dan Korea Utara, besar kemungkinan hal ini akan menjadi masalah diplomatik.\n\nOleh karena itu, Korea Selatan menahan diri untuk berkomentar mengenai masalah ini.\n\n\"Apa pentingnya? Saya hanya seorang investor.\"\n\nTaek-gyu mengangguk di sampingnya.\n\n\"Baiklah. Hanya ada satu warga yang tidak mendengarkan kata-kata kotor dan berperilaku dengan caranya sendiri.\"\n\nMenteri Luar Negeri Kim Seong-cheol berkata sambil menyeka keringat di dahinya dengan saputangan.\n\n“Meski begitu, pihak Jepang akan sangat menuntut hal tersebutPemerintah Korea memberikan sanksi atas tindakan perwakilan tersebut.”\n\nSaya mengangguk.\n\n“Kalau begitu kamu akan melakukannya. Tapi kapan saya pernah mendengar kabar dari pemerintah?”\n\n“… … .”"}