{"index": 465, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 466\n\nKTT antar-Korea menjadi perhatian global.\n\nSetelah hari pertama pertemuan, pertanyaan dari media dalam dan luar negeri berdatangan, namun pejabat pemerintah tetap tutup mulut. Saya, Taek-gyu, dan Han Byung-sun, presiden Eunseong-Geumgang, juga tidak menanggapi wawancara apa pun.\n\nAlasan saya lebih tertarik dibandingkan pertemuan sebelumnya adalah karena saya hadir. Semua orang ingin melihat apa hasilnya.\n\nPandangan negatif masih ada. Secara khusus, media Jepang, seperti NHK dan Sankei Shimbun, melaporkan kegagalan perundingan tersebut seolah-olah hal tersebut merupakan fakta yang sudah pasti.\n\nKata Taek-gyu di dalam mobil dalam perjalanan pulang.\n\n“Mereka tampaknya sangat menunggu perpisahan.”\n\n“Itulah angin Jepang.”\n\nPerdana Menteri Okazaki berambisi untuk melepaskan diri dari citranya sebagai negara penjahat perang dan menjadikan Jepang sebagai negara normal.\n\nUntuk mencapai hal ini, konstitusi perdamaian, yang melarang adanya tentara dan terlibat dalam peperangan, harus dihapuskan terlebih dahulu. Oleh karena itu, Jepang membuat keributan setiap kali Korea Utara melakukan uji coba rudal, dengan menekankan bahwa keamanan Jepang sedang terancam.\n\nAnda tidak ingin hubungan antar-Korea meningkat sebanyak Anda ingin terus mempertahankan hubungan simbiosis yang tidak bersahabat.\n\nHampir tengah malam ketika saya sampai di rumah.\n\nEllie dengan piyama menyambut kami.\n\n“Aku tidak tidur,” katanya.\n\n“Saya sedang menonton debat TV.”\n\nKetika saya melirik TV, anggota parlemen dari partai berkuasa dan oposisi muncul di panel dan melakukan diskusi panas. Bicara soal Korea Utara, sepertinya ada banyak hal yang ingin mereka bicarakan.\n\n“Bagaimana pertemuannya?”\n\nTaek-gyu menjelaskan apa yang terjadi pada pertemuan tersebut, dan Ellie tidak bisa menyembunyikan keterkejutannya.\n\n\"Klaim sebesar 70 miliar dolar terhadap Jepang? Tidak mungkin! Apakah menurut Anda Jinhoo mampu membayar jumlah tersebut?\"\n\n“Um, itu… … .”\n\nTaek-gyu berkata dengan suara seperti dia akan pingsan.\n\n“Aku ingin makan nasi dulu.”\n\nSaya belum makan apa pun sejak makan siang karena pembicaraan dan pertemuan sedang berlangsung.\n\nEllie mengangkat tangannya.\n\n\"Ah! Aku juga ingin makan!\"\n\nKami menuangkan air ke mie gelas dan duduk bersama di ruang tamu. Saya bertanya-tanya apakah pola makannya terlalu sederhana dibandingkan dengan kekayaan.\n\nSambil menunggu ramen matang, kami berbincang.\n\n“Proyek pembangunan pipa gas dan sambungan kereta api akan berdampak besar secara ekonomi, bukan?”\n\n\"Tentu saja. Ini mungkin akan mengubah hubungan kedua Korea sepenuhnya di masa depan.\"\n\nPertama, Korea, yang sepenuhnya bergantung pada bahan bakar fosil dari luar negeri, dapat menerima gas alam Siberia dengan murah dan stabil. Korea Utara juga akan mampu mengurangi ketergantungannya pada Tiongkok untuk mendapatkan energi melalui jaringan pipa gas.\n\n\"Perkeretaapianlah yang mempunyai dampak lebih besar dari itu. Infrastruktur transportasi adalah landasan industri ini.\"\n\nBegitu jalur kereta api tersambung, Korea yang selama ini hanya berupa negara kepulauan akan memiliki pijakan untuk berekspansi ke benua Eurasia.\n\nTransportasi jalan raya dapat menghemat waktu secara signifikan dibandingkan dengan transportasi laut.\n\nProduk produksi Korea dapat dikirim ke Rusia dan Eropa melalui kereta api, begitu pula sebaliknya.\n\nKorea Utara tidak berhenti hanya dengan mengenakan tarif tol.\n\nJika saya punya ide, saya akan membangun kompleks industri di kawasan yang dilewati rel kereta api. Rosatom bahkan sempat berpikir untuk membangun TWR di sepanjang pantai timur. Karena reaktornya kecil, masa konstruksinya singkat, dan dapat dibangun sesuai kebutuhan di area yang dibutuhkan.\n\nEllie membuka tutup mie gelas dan bertanya.\n\n“Tetapi bagaimana jika kita memakan semuanya dari atas meskipun kita menerima kompensasi?”\n\nMemang benar, dalam kasus negara-negara terbelakang, tidak jarang para politisi dan birokrat bahkan merugikan bantuan internasional dari LSM.\n\n\"Tidak ada yang perlu dikhawatirkan. Korea Utara adalah negara nakal yang diakui dunia, sehingga komunitas internasional akan memantau uang yang diterima sebagai reparasi agar tidak dialihkan ke pengembangan nuklir atau senjata.\"\n\nTaek-gyu mengaduk mie dengan sumpitnya.\n\n“Tetap saja, mereka yang akan menyakitimu tidak akan menyakitimu, bukan?”\n\nItu benar.\n\n“Nah, jika Anda tetap akan terluka, bukankah lebih baik terluka dalam jumlah miliaran daripada terluka dalam jumlah miliaran?”\n\nDengan asumsi bahwa martabat tertinggi dan manusia di sekitarnya masing-masing dirugikan sebesar 20 persen, maka yang pertama akan menyisakan $16 miliar dan yang terakhir $56 miliar.\n\n“Dan lebih dari setengahnya akan diberikan dalam bentuk barang.”\n\nBahkan $20 miliar pun merupakan beban. Jika $50 miliar meningkat di sini, bahkan jika dibayar secara mencicil selama 10 atau 20 tahun, bebannya tidak akan berkurang.terlalu tinggi.\n\nOleh karena itu, lebih dari separuhnya akan diterima dalam bentuk barang, seperti bahan baku, suku cadang, mesin, dan makanan, dan ini pasti akan digunakan untuk pembangunan ekonomi.\n\nEllie memiringkan kepalanya.\n\n“Bisakah Anda membayar jumlah tersebut dalam situasi keuangan Jepang saat ini?”\n\nSaat ini, PDB Jepang menduduki peringkat ketiga dunia.\n\nAnggaran nasional juga merupakan yang terbesar ketiga di dunia karena sebanding dengan ukuran PDB, dan jumlahnya hampir 2 triliun yen.\n\nNamun, sebagian besar pajak sudah ada, dan jumlah uang tambahan yang dapat digunakan terbatas. Selain itu, Jepang mengalami defisit keuangan yang menghabiskan banyak uang dibandingkan dengan pajak yang dikumpulkannya setiap tahun.\n\nAkibatnya, akumulasi defisit berada pada tingkat yang sangat tinggi.\n\nSaat ini, utang nasional Jepang melebihi 1.100 triliun yen. Angka ini merupakan yang tertinggi di antara semua negara, dan lebih dari dua kali lipat PDB Jepang.\n\nTaek-gyu mengusap matanya dan bertanya.\n\n\"Kalau begitu, tidak masalah kalau ditambah 7 triliun yen lagi. Utangnya 1.100 triliun yen, atau 1.107 triliun yen.\"\n\n“Itu tidak salah, tapi… … .”\n\nApa bedanya dengan mengatakan tidak apa-apa untuk menembak seseorang yang sudah dipukuli sampai mati?\n\nIni akan menjadi beban berat bagi Jepang yang sudah terlilit hutang. Namun, hal tersebut terjadi di Jepang.\n\nSekali lagi, Jepang adalah negara dengan perekonomian terbesar ketiga di dunia. Dan Korea Utara adalah salah satu negara termiskin di dunia.\n\nNegara ini memiliki tingkat kemiskinan yang sebanding dengan negara-negara Afrika yang menderita akibat perang saudara.\n\nBukan karena tikus memikirkan kucing… … .\n\n\"Yah, tidak perlu mengkhawatirkan keadaan mereka. Bukannya aku meminta uang yang tidak kumiliki, tapi aku mendapat kompensasi atas penderitaan yang kualami di masa lalu. Aku tidak punya uang lagi.\"\n\nTaek-gyu mengusap wajahnya dan menganggukkan kepalanya.\n\n“Musuh bersama pasti akan sangat membantu kerja sama.”\n\n* * *\n\nPertemuan lainnya diadakan di Panmunjom.\n\nSuasananya jauh lebih bersahabat dibandingkan kemarin. Wakil Pimpinan Ri Hae-ryong, yang menjabat tangan saya dan meraih tangan saya, merasa hangat.\n\nHal yang sama berlaku untuk Korea Utara yang kembali dan mengadakan pertemuan. Kembali ke titik pertemuan berarti martabat tertinggi telah menerima lamaran saya.\n\nKata Wakil Ketua Ri Hae-ryong.\n\n“Ketua mengatakan bahwa dia bersimpati dengan pendapat CEO Kang Jin-hoo, yang memikirkan masa depan karyawan kami. Tapi dia khawatir tentang bagaimana dia bisa mengubah posisi Jepang.”\n\nPerjanjian Klaim dengan Jepang sedang dinegosiasikan dengan nilai sekitar $10-20 miliar. Tentu saja, semakin banyak uang yang Anda dapatkan, semakin baik.\n\nMengapa Anda tidak ingin menerima lebih banyak uang dari Korea Utara?\n\nNamun, mengingat hubungan antara Korea Utara dan Jepang, kesetaraan dengan negara-negara lain yang telah menerima kompensasi, dan kekuatan Korea Utara dan Jepang, maka akan dinilai bahwa lebih dari itu adalah hal yang tidak masuk akal.\n\nYa, bahkan ini adalah jumlah yang sangat besar bagi Korea Utara. Tapi sekarang saya telah menawarkan untuk meningkatkan jumlah tersebut menjadi lebih dari $50 miliar, saya tidak punya pilihan selain tertarik.\n\n“Seperti yang saya katakan, uang adalah uang, tetapi bukankah permintaan maaf yang tulus atas pemerintahan kolonial dan kejahatan perang harus didahulukan? Ini lebih buruk daripada tidak membuat perjanjian yang salah. Korea Utara bermaksud mendapatkan permintaan maaf yang jelas dengan membahas masalah kerja paksa dan wanita penghibur sejak awal agar hal serupa tidak terjadi di Korea Selatan.”\n\nNiat Jepang adalah untuk secara diam-diam menyelesaikan Perjanjian Klaim dengan Jepang jika memungkinkan. Namun jika saya turun tangan, masalah ini akan menjadi berita internasional.\n\nDiakui atau tidak, berbagai kejahatan perang yang dilakukan Jepang sepanjang proses perundingan akan menjadi isu global.\n\n“Ini akan sangat membantu dalam menghapus kesalahan masa lalu dan menghalangi upaya Jepang untuk membangun senjatanya, dan dalam memperkuat posisi Korea Utara di komunitas internasional.”\n\nWakil Ketua Ri Hae-ryong menatapku dan bertanya.\n\n“Tidak peduli seberapa bagus sebuah rencana, bukankah penting untuk mewujudkannya?”\n\n“Jika ada yang tidak beres, kamu bisa menyalahkanku atas semuanya.”\n\nSaya tersenyum dan menambahkan.\n\n“Tetapi apakah kamu pernah gagal dalam segala hal yang pernah saya lakukan?”\n\nDalam hal ini, reputasi Anda sebagai investor akan sangat membantu.\n\nMengikuti cerita saya, Menteri Unifikasi Yoon Je-hoon mengumumkan rencana untuk melanjutkan pariwisata ke Gunung Geumgang dan membangun jaringan pipa gas dan jalur kereta api melalui kerja sama antara Korea Selatan dan Utara.\n\nPertemuan berlanjut hingga hari ketiga.\n\nSekarang suasananya bersahabat, seperti bertemu orang dewasa di lingkungan sekitar. Kami mengobrolver kopi dan teh bersama.\n\nTangan Taek-gyu sibuk bergerak.\n\nBerhenti makan pai coklat! Pekerja Korea Utara seperti apa Anda?\n\nDiskusi penting sudah selesai pada hari kedua. Dalam pertemuan hari ini, terdapat pembicaraan tentang pertukaran dan kerja sama antar-Korea di masa depan.\n\nMenteri Unifikasi Yoon Je-hoon mengemukakan cerita yang telah dia persiapkan.\n\nIa berkata, \"Presiden meminta saya untuk menyampaikan bahwa beliau ingin reuni keluarga yang terpisah menjadi prioritas utama. Seperti diketahui, para penyintas semuanya sudah berusia lanjut, sehingga waktu yang tersisa tinggal sedikit.\"\n\nWakil Ketua Lee Hae-ryong menganggukkan kepalanya.\n\n\"Kami akan meninjau dan merespons hal tersebut dengan cepat. Anda dapat mengharapkan respons positif karena Ketua menyetujui hal tersebut pada pertemuan puncak antar-Korea terakhir.\"\n\nSelain pertukaran olahraga dan budaya secara pribadi, ada juga pembicaraan tentang posisi bersama di Olimpiade dan kesatuan tim Korea Selatan dan Utara.\n\nSuasana semakin tidak terkendali.\n\nUang memperkaya hubungan antarmanusia. Itu sebabnya orang harus punya banyak uang.\n\nMenjelang akhir pertemuan, Wakil Ketua Ri Haeryong berbicara kepada saya secara pribadi.\n\n\"Saya pikir acara ini akan meningkatkan jumlah pertukaran antara Utara dan Selatan. Ketua mengatakan bahwa dia ingin bertemu dengannya sekali, jadi mengapa tidak mengunjungi republik kita di masa depan?\"\n\nMartabat tertinggi Korea Utara ingin bertemu dengan saya?\n\nSaya teringat pada seorang pria berusia tiga puluhan dengan perut buncit yang sering muncul di berita. Dia tidak jauh lebih tua dari saya, tapi dia sudah terkenal sebagai diktator terburuk di dunia.\n\nSetidaknya, Partai Komunis Tiongkok telah menumbuhkan perekonomian, yang merupakan alasan untuk membenarkan sistem tersebut. Namun Korea Utara tidak seperti itu.\n\nKondisinya tidak seburuk saat perjalanan yang sulit, namun situasinya masih sangat buruk sehingga kami harus khawatir dalam mencari nafkah.\n\nSaya rasa tidak akan mudah untuk menutup perekonomian seperti ini, meskipun kita bertekad dan berupaya semaksimal mungkin.\n\nSaya agak penasaran dengan apa yang Anda pikirkan.\n\nAku mengangguk dengan rela.\n\n“Kami akan mengunjungi Korea Utara segera setelah kami memiliki kesempatan.”(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nsetelah akhir pertemuan.\n\nMenteri Unifikasi Yoon Je-hoon dan Wakil Ketua Ri Haer-ryong merilis foto dan video berjabat tangan, dan juru bicara Kementerian Unifikasi memberi pengarahan kepada pers.\n\n“… …Perwakilan antar-Korea telah mencapai kesepakatan mengenai masalah di atas, dan kami berencana untuk mengadakan pertemuan puncak antar-Korea sesegera mungkin.”\n\nArtikel-artikel dari media dalam dan luar negeri pun langsung berdatangan.\n\n[(Breaking News) Korea Utara menerima permintaan Korea Selatan dan menunda penghancuran Gunung.\n\n[Karena ada masalah keamanan, izin dari penanggung jawab untuk memeriksa fasilitas tersebut!]\n\nPink Lady, yang muncul di berita Chosun Central TV, menyampaikan kata-kata yang sangat bermartabat.\n\n\"Ketua Kyung Ae menunjukkan bahwa fasilitas di Gunung Kumgang terlihat tua dan jelek, dan mengatakan bahwa jika fasilitas tersebut tidak dibongkar, fasilitas tersebut harus diperbaiki sesegera mungkin untuk melindungi gunung spiritual bangsa! Dia menginstruksikan mereka untuk mengajukan rencana, dan Korea Selatan juga setuju untuk meresponsnya.\"\n\nJika bangunan tersebut tidak akan digunakan maka tidak perlu dilakukan perbaikan. Oleh karena itu, hal ini praktis merupakan sinyal untuk dimulainya kembali pariwisata ke Gunung Geumgang.\n\nAda juga pembicaraan bahwa fasilitas Geumgangsan dapat digunakan sebagai tempat berkumpulnya keluarga yang terpisah. Ini merupakan berita yang lebih positif bagi dimulainya kembali pariwisata.\n\nEunseong Geumgang dan pejabat Organisasi Pariwisata Korea memutuskan untuk segera membentuk tim inspeksi untuk mengunjungi Korea Utara. Saham-saham yang terkait dengan Korea Utara dan saham Grup Eunsung melonjak tajam sebagai antisipasi dimulainya kembali pariwisata Gunung Kumgang dan kerja sama ekonomi antar-Korea di masa depan, dan beberapa perusahaan mencapai batas atas mereka.\n\n- Wow! Apakah Jinhoo Kang membuat sesuatu yang tidak mungkin dilakukan?\n\n- Lelah! Apa yang kamu lakukan?\n\n– Jinhoo! Jinhoo! Apakah Anda begitu tertipu dan tertipu?\n\n– Tapi bagaimana kamu melakukannya? Pernahkah Anda mendapatkan kembali uang di Korea Utara?\n\n– Bagaimanapun, ini adalah Jongbuk. Jilat bajingan terbaik!\n\n– Kapan setelah gempa kuat? Dia punyarasa sekarang.\n\n– Haha, berapa banyak uang yang kamu khawatirkan setelah gempa? Apakah Anda mendapat 200 sebulan?\n\n-Jika sang jenderal memukul kepalamu dan membuang uang, kamu akan ingat lirik obor kehancuran yang kamu lupakan setelah keluar dari tentara~\n\n– Perusahaan OTK tidak memasukkan uang ke dalam Gunung Kumgang, jadi apa lagi yang bisa dilakukan selain meledakkannya?\n\nBanyak orang terkejut dengan hasil yang tidak terduga ini. Partai-partai oposisi dan kelompok A-Tube yang konservatif, yang melontarkan kritik karena mengatakan pertemuan itu hanya demi pertemuan, kehilangan kata-kata.\n\nHubungan antar Korea yang sempat terhambat, seakan terbuka dalam sekejap.\n\nNamun ada hal lain yang sangat mengejutkan saya."}