{"index": 466, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 467\n\nSaya menghubungi Presiden Vysotsky.\n\nKetika saya menjelaskan apa yang terjadi dalam pertemuan itu seolah-olah itu adalah sebuah laporan, Presiden Vysotsky tertawa terbahak-bahak.\n\n[Ha ha ha! Anda bilang Anda akan menemukan jalan, dan Anda pasti menemukannya. Bagus sekali!]\n\nSaya senang Anda juga puas.\n\n\"Tampaknya proyek pipa gas dan kereta api harus berjalan sesuai arah yang telah disepakati sebelumnya. Tapi saya ingin menanyakan hal ini kepada Anda.\"\n\n[Sesuatu? Biar kuberitahu padamu.]\n\nPresiden Vysotsky, yang mendengarkan saya, tidak menjawab dengan mudah.\n\n\"Investasi di Korea Utara akan ditentang keras oleh politisi dalam negeri. Kami membutuhkan bantuan Rusia untuk meyakinkan kaum konservatif.\"\n\n[Kau tahu, ini juga cukup memberatkan kami. Jika terjadi kesalahan, saya juga harus menanggung risiko politik.]\n\n“Jika terjadi kesalahan, maka saya akan bertanggung jawab dengan cara apa pun.”\n\nPipa gas dan sambungan kereta api merupakan proyek yang menelan biaya 10 triliun won meskipun kecil, dan ini merupakan jumlah yang memberatkan baik Korea maupun Rusia.\n\nTapi ini cukup untuk saya tangani.\n\n[Melihat kamu mengatakan itu, sepertinya kamu cukup percaya diri dengan masalah ini. Bisakah saya mempercayai Pimpinan Kim?]\n\n“Percayalah padaku, bukan Ketua Kim.”\n\nBagaimana saya tahu kapan dan bagaimana pikiran bermartabat tertinggi akan berubah?\n\nNamun demikian, alasan saya begitu yakin adalah karena saya telah melihat pengetahuan sebelumnya.\n\nYeji telah menunjukkan bahwa Korea Utara pasti akan mendapat kompensasi sebesar $70 miliar dari Jepang, dan Korea Utara tidak akan bangkrut sampai menerima uang tersebut.\n\nSetelah beberapa saat, Presiden Vysotsky berkata.\n\n[Oke. Saya akan melakukan itu.]\n\n\"Terima kasih. Aku akan membalasmu dengan hasil yang baik sebanyak kamu percaya padaku.\"\n\nDia tertawa liar.\n\n[Ha ha ha! tidak ada beban Nanti, kami pergi ke Siberia untuk berburu beruang coklat bersama. Apakah kamu tahu cara menangani senjata?]\n\n“Saya menembaknya di militer.”\n\nSaya belum pernah menangkap beruang coklat.\n\n* * *\n\n[(Breaking News) KTT darurat Korea Utara-Rusia diadakan!] [Tiga hari kemudian, Presiden Vysotsky bertemu Ketua Kim di Vladivostok!] [Diskusi proyek pipa gas dan kereta api sehubungan dengan proyek Rajin-Hasan] [Ketua Kim diketahui memerintahkan langsung proyek tersebut!] [Kereta api jarak jauh di Semenanjung Korea, efek ekonominya?]\n\nPengumuman resmi tersebut dibuat oleh Rusia, dan Korea Utara mengonfirmasinya melalui saluran diplomatik resmi.\n\nKetika perundingan yang dimulai dengan klaim sepihak Korea Utara untuk menghancurkan fasilitas Gunung Kumgang menghasilkan proyek pipa gas dan sambungan kereta api hanya dalam beberapa hari, masyarakat tidak dapat menyembunyikan keterkejutan mereka.\n\n-Apa? Apakah Anda benar-benar membangun jaringan pipa gas dan rel kereta api?\n\n– Tidak, kenapa ceritanya tiba-tiba menjadi seperti ini?\n\n– Haha, sepertinya Kang Jin-hoo melakukan sesuatu di ruang konferensi.\n\n- Wow! Apakah Jinhoo Kang bahkan melakukan hal seperti ini?\n\n– Apa yang kamu lakukan hingga hal itu menjadi mustahil? Apakah Anda akan menempelkan uang di atas pakaian orang-orang?\n\n-Mungkinkah martabat tertinggi memberikan jaminan seperti yang dikatakan Kang Jin-hoo?\n\n-Jika martabat tertinggi terjamin, bagaimana Anda mempercayainya? Kali ini, hanya pelek yang akan berdering, satu suara untuk akhir~\n\n– Saya pikir kali ini akan sedikit berbeda.\n\n– Tanduk yang berbeda. Proyek sambungan kereta api Utara-Selatan sudah dibicarakan lebih dari 10 tahun lalu. Hal ini dilakukan setiap kali kekuatan progresif mengambil alih kekuasaan, dan rencana rinci disampaikan beberapa kali. Tapi bagaimana dengan hasilnya? Setiap kali saya bahkan tidak bisa membuka sekop pertama dan sekop itu terjatuh.\n\n– Biayanya tidak main-main. Masuk akal untuk menghubungkan jalur kereta api Utara-Selatan, namun jalur kereta api Korea Utara sekarang sudah sangat tua, sehingga harus dirobohkan dan dipasang kembali. Itu pajak nasional.\n\n– Changmin-ah! Apakah Anda akan menyebarkannya lagi? Jaga rakyatnya!\n\n– Jinhoo! Beri saya pekerjaan di perusahaan OTK!\n\nMenurut jajak pendapat dalam negeri, pendapat yang mendukung hal tersebut didominasi dengan perbandingan 6 berbanding 4.\n\nAlih-alih menentang proyek itu sendiri, pihak penentangnya justru mengutip alasan-alasan seperti “Saya tidak bisa mempercayai Korea Utara,” “ada risiko bahwa investasi konstruksi akan dialihkan ke pengembangan senjata nuklir,” dan “kerja sama ekonomi antar-Korea masih terlalu dini.”\n\nPresiden Huh Chang-min mengeluarkan pernyataan kepada publik.\n\n\"Kuda besi akan berlari kembali. Terhubung dengan Eurasia melalui kereta api akan membuka dunia baru. Kini Semenanjung Korea akan berada di jalan menuju perdamaian dan kemakmuran!\"\n\n* * *\n\nSaat Taek-gyu mendengar cerita Presiden Vysotsky, dia sangat bersemangat.\n\n\"Oh! Perburuan Beruang Coklat! Aku juga seorang specal penembak jitu di tentara.”\n\nSiapa pun yang pernah menembakkan senjata pasti akan melakukan kesalahan itu setidaknya sekali.\n\nNgomong-ngomong… … .\n\n“Bukankah kamu demi kepentingan umum?”\n\n“Tahukah Anda bahwa kepentingan publik tidak muncul di kamp pelatihan? Mohon maaf demi kepentingan publik secara nasional! Nama panggilan saya di kamp pelatihan adalah Osily Zaychev.”\n\n“… … .”\n\nSaya ingin melihat apakah saya bisa mengatakan ini di depan beruang coklat.\n\nHyunjoo noona, yang mendengarkan percakapan kami, menghela nafas panjang.\n\n“Sekarang ke Korea Utara. Apakah kamu benar-benar yakin?”\n\nkata Taeyu.\n\n“lalu. Karena kali ini akan menjadi nyata. Beberapa tahun lagi, adikku juga akan bepergian ke Eropa dengan kereta api.”\n\n“Bahkan sekarang, saya masih baik-baik saja di pesawat.”\n\nHyunjoo noona sepertinya tidak punya tenaga untuk mengeringkan lagi.\n\n“Bagaimana menurutmu, saudari? Apakah menurut Anda ini akan ekonomis?”\n\nAdikku menganggukkan kepalanya pada pertanyaanku.\n\n“Cukup ekonomis. Terhubung ke Eropa melalui Korea Utara tidak lain adalah sebuah inovasi logistik.”\n\nSejak sanksi perdagangan Jepang yang terakhir, perusahaan-perusahaan Korea telah mengurangi hubungan mereka dengan perusahaan-perusahaan Jepang dan secara aktif meningkatkan perdagangan mereka dengan perusahaan-perusahaan Eropa.\n\nKetika jalur kereta api trans-Korea tersambung, kembali terhubung dengan jaringan kereta api Timur-Barat di Korea Selatan.\n\nMobil yang diproduksi di Saemangeum dapat dikirim ke seluruh Eropa dalam 20 hari, dan suku cadang yang diproduksi di Eropa dapat dibawa ke Saemangeum dalam 20 hari.\n\nIni akan sangat membantu logistik dan transportasi perusahaan dan pabrik yang akan dibangun di Saemangeum di masa depan.\n\n“Soalnya, Rusia menggunakan pengukur lebar yang lebih lebar dari pengukur standar.”\n\nTaehyun menganggukkan kepalanya.\n\n“Tentu saja kamu tahu. Oleh karena itu, selama Perang Jerman, transportasi kereta api tidak dilakukan dengan baik, sehingga Jerman cukup menderita.”\n\nAku menatap Taek-gyu dengan mata terkejut.\n\n“Saya tahu.”\n\n“Hei, ini semua tentang permainan perang.”\n\nHyunjoo noona tidak peduli dan terus berbicara.\n\n“Jadi di ruas Najin-Hasan kami pasang dual gauge yang bisa dilalui kedua kereta.”\n\nJika Anda mengirim barang dari Ulsan ke Eropa, Anda harus mengangkut barang bawaan Anda dengan kereta Rusia saat melewati wilayah Rusia, lalu memindahkan barang bawaan Anda lagi di bagian Eropa.\n\nAda beberapa cara untuk mengatasi masalah ini.\n\nMengganti seluruh ruas kereta api Siberia dengan pengukur ganda, atau membuat kereta pengukur variabel yang dapat berjalan pada pengukur standar dan lebar, atau mengganti pengukur setiap kali jalur kereta api berganti.\n\nMemang agak mengganggu, tapi secara teknis tidak terlalu sulit.\n\n“Ini adalah masalah politik dan bukan masalah teknis yang harus diselesaikan. Pertama, partai oposisi akan menentangnya, kemudian Jepang akan menentangnya.”\n\nKini, Jepang bahkan tidak bisa membayangkan bahwa uang akan melayang di hadapan mereka. Ketika Anda mengetahui hal ini, Anda dapat menebak secara kasar bagaimana reaksi Anda.\n\nSaya tersenyum dan mengangguk.\n\n“Apakah tidak perlu mendefinisikan kembali hubungan Korea-Jepang dengan menggunakan kesempatan ini?”\n\n* * *\n\nSecara umum, kaum konservatif dan progresif cenderung saling berkonfrontasi mengenai kebijakan ekonomi. Namun, konflik paling akut antara kaum konservatif dan progresif di Korea Selatan adalah kebijakan Korea Utara.\n\nPartai oposisi melancarkan serangan di Majelis Nasional, sambil mengadakan demonstrasi yang mengutuk pemerintah dan Korea Utara untuk menggalang kekuatan konservatif.\n\nPuluhan ribu kelompok konservatif berkumpul di depan Gerbang Daehanmun, dan CEO Yeon Na-kyung, yang berdiri di podium, berteriak sambil memegang mikrofon.\n\n“Rezim Heo Chang-min menghancurkan mata pencaharian masyarakat, tetapi juga hubungan antar-Korea! Hubungan Korea-Jepang rusak, dan Korea Selatan-AS. aliansi juga rusak! Meski begitu, presiden dan partai berkuasa mengaku sebagai Korea Utara, hanya memandang Korea Utara. Fasilitas di Gunung Geumgang adalah milik pribadi masyarakat kami. Pemerintah tidak bisa melindungi hak milik rakyat! Bukankah seharusnya Anda dan saya dihakimi?”\n\nNamun, terjadi pembalikan yang tidak terduga.\n\nTiba-tiba, ada pembicaraan untuk melanjutkan pariwisata ke Gunung Geumgang dan reuni keluarga yang terpisah, dan sekarang terdapat proyek jaringan pipa gas dan sambungan kereta api yang bekerjasama antara Korea Selatan dan Utara.\n\nKrisis hubungan antar-Korea yang terburuk dalam sekejap berubah menjadi kerja sama ekonomi antar-Korea yang terbesar.\n\nPeringkat persetujuan presiden dan partai berkuasa meningkat secara signifikan, dan Yeon Na-kyung, pemimpin rapat umum, dan anggota Partai Liberty Korea tercengang.\n\n* * *\n\nPemerintah meminta National AMajelis untuk membentuk komite khusus guna mendorong kelancaran kerja sama ekonomi antar-Korea.\n\nKetika Menteri Unifikasi Yoon Je-hoon muncul di hadapan Majelis Nasional untuk menjelaskan isi pembicaraan dan kerja sama ekonomi antar-Korea, Perwakilan Yeon Na-kyung memberikan dorongan keras.\n\n“Dunia sedang menjatuhkan sanksi terhadap Korea Utara, dan dalam situasi ini, apakah menurut Anda tidak ada yang salah dengan dimulainya kembali pariwisata Gunung Geumgang secara mandiri di Korea Selatan?”\n\nMenteri Unifikasi Yoon Je-hoon dengan tenang menjelaskan.\n\n\"Berdasarkan sanksi terhadap Korea Utara, kami tidak dapat memberikan imbalan tunai kepada Korea Utara. Pihak Korea Utara sangat menyadari masalah ini, dan kami berencana untuk membayar biaya pariwisata dengan cara yang dapat diterima oleh komunitas internasional.\"\n\n\"Bagaimana jika pekerjaan tersebut dilanjutkan tanpa konsultasi dengan Amerika Serikat? Korea Selatan memiliki tanggung jawab dan kewajiban untuk mematuhi sanksi internasional terhadap Korea Utara.\"\n\n\"Ya. Kami terus melanjutkan pekerjaan ini dalam lingkup yang tidak melanggar sanksi terhadap Korea Utara.\"\n\nCEO Na-Kyung Yeon terus meninggikan suaranya.\n\n“Jangan menutup mata seperti itu dan jawablah dengan jelas!”\n\n“Tidak, apakah kamu sudah menjawabnya sekarang?”\n\nTapi dia tidak mendengarkan.\n\n“Jangan menangis seperti itu.Orang-orang memperhatikan!”\n\nMenteri Unifikasi Yoon Je-hoon yang tidak sabar pun angkat suara.\n\n\"Apakah kamu menangis? Apa yang kamu bicarakan? Aku menjawab semua pertanyaanmu, bagaimana kamu bisa menjawabnya dengan lebih jelas?\"\n\nKemudian, CEO Yeon Na-kyung semakin meninggikan suaranya.\n\n“Korea adalah anggota komunitas internasional dan mempunyai kewajiban untuk berpartisipasi dalam sanksi internasional.”\n\n“Sekali lagi, ke arah yang tidak bertentangan dengan sanksi terhadap Korea Utara… … .”\n\n\"Ini adalah sesuatu yang bisa menimbulkan perpecahan dalam aliansi AS-Korsel! Jika Amerika menolaknya, siapa yang akan menjamin keselamatan rakyat kita?\"\n\n“Keselamatan rakyat kami dijamin oleh militer kami.”\n\n“Jangan bicara seperti itu!”\n\n“Kalau begitu, apakah menurut Anda militer kita tidak akan mampu melindungi rakyat?”\n\n\"Anda terus mengatakan sesuatu yang berbeda, tapi saya berbicara tentang pentingnya aliansi ROK-AS. Berapa lama Anda akan melakukan diplomasi yang memalukan karena diseret ke Korea Utara dengan cara seperti ini? Apakah Anda tidak malu pada rakyatnya?\"\n\nSaat mereka berteriak kegirangan, gumaman menyebar di antara para anggota parlemen. Seorang anggota parlemen berlari cepat dan berbisik di telinga CEO Yeon Na-kyung.\n\n“Presiden Ronald baru saja memposting di Twitter,” katanya.(Baca selengkapnya @ wuxiax.com)\n\nCEO Yeon Na-kyung terkejut melihat telepon yang diulurkannya.\n\n[Melanjutkan pariwisata ke Gunung Kumgang adalah keputusan yang bagus. Saya memuji upaya pemerintah Korea. Saya berharap bisa bermain golf dengan teman saya Ketua Kim di Gunung Kumgang dalam waktu dekat.]\n\nSetelah melihat tweet Presiden Ronald, CEO Yeon Na-kyung kehilangan kata-kata.\n\n‘Apakah ada lapangan golf di Gunung Geumgang?’\n\nSaat anggota parlemen oposisi bergumam, Menteri Unifikasi Yoon Je-hoon tersenyum dalam hati dan mengingat kata-kata Kang Jin-hoo.\n\n‘Bukankah Anda mengatakan bahwa presiden Amerika Serikat akan segera melakukan pemungutan suara?’\n\nTapi itu akan terjadi secepat ini.\n\nMenteri Unifikasi Yoon Je-hoon berkata dengan pinggang terangkat dan bahu terentang.\n\n\"Apa yang baru saja Anda katakan? Apakah Anda mengatakan bahwa hal ini akan menciptakan perpecahan dalam aliansi Korea Selatan-AS? Presiden Ronald tampaknya tidak berpikir demikian, namun atas dasar apa Presiden Na-Kyung Yeon membuat pernyataan seperti itu?\"\n\n“Ah, tidak, ini… … .”\n\nBingung, CEO Yeon Na-kyung dengan cepat mengangkat topik lain.\n\n\"Dikatakan bahwa Korea Selatan juga membentuk konsorsium dan berinvestasi dalam proyek pipa gas dan sambungan kereta api antara Korea Utara dan Rusia, tetapi investasi pertama oleh Korea Selatan saja adalah 3 triliun won. Tapi bukankah tur Gunung Geumgang berhenti selama 10 tahun? Menurut data yang diterima dari Eunseong Geumgang, akumulasi kerugian sudah melebihi KRW 1 triliun. Jika Korea Utara bangkrut lagi, apa yang akan Anda lakukan dengan bisnis kami?\"\n\nFaktanya, argumen Partai Rakyat Liberal ada benarnya.\n\nSementara itu, kubu progresif telah melakukan berbagai upaya untuk memimpin Korea Utara menuju reformasi dan keterbukaan. Namun pada akhirnya Korea Utara tetap melanjutkan pengembangan nuklirnya dan seluruh kerja sama ekonomi yang telah dilakukan sebelumnya terhenti. Dan kerugian yang diakibatkannya ditanggung oleh perusahaan.\n\nTak ada gunanya dikritik karena hanya menebar pajak.\n\nMelihat CEO Yeon Na-kyung yang duduk di seberangnya berteriak, Menteri Unifikasi Yoon Je-hoon memikirkan seorang pemuda di dalam mobilnya.dua puluhan. Memang benar dia tidak senang padanya selama ini. Orang macam apa yang akan bertindak seperti itu pada jamuan makan malam antara kedua Korea dengan presiden?\n\nTapi sekarang saya telah berubah pikiran sepenuhnya.\n\nKang Jin-hoo adalah pembuat onar ketika dia mengubahnya menjadi musuh, tetapi ketika dia menjadi sekutu, dia lebih dapat diandalkan daripada orang lain. Tergantung bagaimana dia menggunakannya, dia bisa sangat membantu pemerintah.\n\nsama seperti saat ini.\n\nMenteri Unifikasi Yoon Je-hoon berkata dengan bangga.\n\n“Saya setuju dengan apa yang Anda katakan.”\n\n\"Tidak, jangan hanya bersimpati dan memberitahuku apa yang harus kulakukan. Melakukan sesuatu secara terburu-buru tanpa tindakan yang jelas berarti membuat perusahaan kita berada dalam ketidakpastian!\"\n\n\"Ya. Sebagai langkah pasti, Rusia telah setuju untuk menanggung keseluruhan proyek. Jika proyek tersebut dihentikan atau dibatalkan, Rusia akan membeli kembali saham yang dibeli oleh Korea. Oleh karena itu, tidak akan ada kerugian bagi pemerintah atau dunia usaha kita.\"\n\n\"Ya ya? Apa katamu?\"\n\nCEO Yeon Na-kyung tampak luar biasa.\n\nKerja sama ekonomi dengan Korea Utara mempunyai manfaat yang besar, namun juga risiko yang besar. Di manakah satu atau dua negara dan perusahaan yang terkena dampak buruk setelah melakukan investasi sejauh ini?\n\n“Tetapi Rusia memikul semua tanggung jawab? kenapa?'\n\n\"Oh, tidak, saya tidak mendengar pengumuman itu. Ini Parlemen, Menteri! Kalau tidak, ini bukan tempat di mana kita bisa melanjutkan.\"\n\n“CEO Kang Jin-hoo telah selesai berbicara dengan perwakilan Rusia.”\n\n“Apakah kamu perwakilan Kang Jin-hoo?”\n\nMenteri Unifikasi Yoon Je-hoon memandang Perwakilan Yeon Na-kyung dan bertanya.\n\n\"Tidak ada kekhawatiran terhadap aliansi ROK-AS, dan tidak ada kekhawatiran bagi perusahaan kami untuk menderita kerugian. Tampaknya semua masalah yang Anda sebutkan telah teratasi, apakah Anda memiliki pertanyaan lagi?\"\n\n“… … .”"}