{"index": 467, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 468\n\nKTT Korea Utara-Rusia diadakan di Vladivostok.\n\nPemimpin Korea Utara menaiki kereta api dan menginjakkan kaki di tanah Rusia, dan kedua pemimpin tersebut saling berpegangan tangan.\n\nSetelah pembicaraan selama dua hari, kedua pemimpin sepakat untuk membangun jalur kereta api dan pipa gas melalui wilayah Korea Utara sehubungan dengan proyek Rajin-Hasan.\n\nRencananya, investasi di dalamnya akan dilakukan sedemikian rupa sehingga pemerintah Rusia dan sebuah perusahaan akan membentuk konsorsium, dan pemerintah Korea serta konsorsium yang dibentuk oleh sebuah perusahaan akan mengambil alih sahamnya.\n\nSemua tanggung jawab atas bisnis ini ditanggung oleh Rusia.\n\nPada upacara penandatanganan, Pimpinan Kim secara pribadi muncul di depan wartawan dan berkata:\n\n\"Republik kami telah memutuskan untuk secara mandiri dan mandiri melaksanakan proyek pipa gas dan sambungan kereta api yang diinginkan Rusia dan Korea Selatan. Ini akan sangat membantu kehidupan masyarakat, dan dapat dikatakan sebagai langkah baru dalam hubungan antar-Korea.\"\n\nSampai saat ini, semua orang tahu. Namun, presentasi berikut ini cukup mengejutkan semua orang.\n\n\"Di masa lalu, Jepang melakukan kejahatan yang tidak dapat diperbaiki di semenanjung Korea, dan banyak orang masih menderita sebagai akibatnya. Republik Korea berencana untuk memulai Perjanjian Klaim dengan Jepang sesuai dengan Perjanjian San Francisco, dan kami mendesak pihak Jepang untuk secara aktif terlibat dalam negosiasi ini.\"\n\n* * *\n\nPengumuman pemimpin Korea Utara di Vladivostok mengejutkan dunia.\n\nSemua tetua melaporkan hal ini sebagai berita terkini, dan NHK menghentikan siaran reguler dan menyelenggarakan berita darurat dan program khusus.\n\nDi tengah hiruk pikuknya, berita lain datang berdatangan.\n\nJin-hoo Kang, CEO Perusahaan OTK, telah memutuskan untuk memberi nasihat kepada Korea Utara tentang penghitungan jumlah dan metode pembayaran!\n\nSaya pikir Kang Jin-hoo berperan dalam kerja sama ekonomi antar-Korea, tapi tidak ada yang mengira itu adalah Perjanjian Klaim.\n\nPara wartawan dari dalam dan luar negeri segera mengemas kamera dan microphonenya dan bergegas menuju kantor pusat Perusahaan OTK.\n\nSaat Kang Jin-hoo muncul di depan pintu depan, semua reporter mengajukan pertanyaan.\n\n“Apakah pengumuman Korea Utara itu benar?”\n\n“Apakah Anda benar-benar memberikan nasihat mengenai negosiasi klaim terhadap Jepang?”\n\n“Apakah hal ini sudah dibicarakan dengan pemerintah Korea sebelumnya?”\n\n“Kapan kamu membuat keputusan itu?”\n\nDi antara reporter dalam dan luar negeri adalah Hideo Kuroda, reporter Sankei Shimbun. Dia bertanya sambil berteriak dalam bahasa Korea yang sedikit tidak jelas.\n\n\"Mengapa Anda terlibat dalam negosiasi antara Jepang dan Korea Utara? Perusahaan OTK bahkan tidak berpartisipasi dalam proyek ini, jadi kualifikasi apa yang Anda miliki sebagai penasihat Korea Utara?\"\n\nKang Jin-hoo memandangnya dan berkata.\n\n\"Apakah kamu memenuhi syarat? Itu negara yang sama. Apakah kamu memerlukan alasan lain?\"\n\nSaat itu, reporter Kuroda memasang ekspresi heran di wajahnya.\n\n'Tidak, kapan modal asing?'\n\ndia berteriak lagi.\n\n\"Ini antara Jepang dan Korea Utara. Merupakan suatu kehormatan bagi perwakilan untuk terlibat di sini!\"\n\n\"Kakek dari pihak ibu saya lahir di Hamgyeong-do. Menurut cerita yang saya dengar saat kecil, banyak orang di sekitar kakek dari pihak ibu saya dimobilisasi untuk wajib militer paksa imperialis Jepang dan dibawa ke medan perang, tambang batu bara, dan wanita penghibur. Masih bisakah Anda mengatakan bahwa saya tidak ada hubungannya dengan Korea Utara?\"\n\nSankei Shimbun adalah perwakilan pers konservatif Jepang, dan Kang Jin-hoo adalah orang Korea yang memiliki pengaruh terbesar di Jepang.\n\nOleh karena itu, reporter Kuroda mengetahui segalanya tentang keluarga Kang Jin-hoo.\n\n“Bukankah kakek dari pihak ibumu meninggal ketika kamu masih muda?”\n\n\"Ya. Dia meninggal ketika dia berumur lima tahun. Ini sangat mengejutkan untuk sebuah cerita yang saya dengar di usia muda sehingga saya mengingatnya dengan lebih jelas. Jika Anda mau, saya bisa menceritakan kepada Anda sepanjang hari betapa besar kerusakan yang dilakukan Jepang selama penjajahannya di Semenanjung Korea. Apakah Anda ingin mendengarnya?\"\n\n“… … .”\n\nSaat itu, dia menutup mulutnya.\n\nIni adalah tempat berkumpulnya media asing dari seluruh dunia. Tidak ada manfaatnya jika sejarah masa lalu Jepang menjadi kontroversial.\n\nKali ini, seorang reporter CNN mengajukan pertanyaan.\n\n“Menurut Anda, berapa jumlah tuntutan terhadap Jepang?”\n\nJinhoo Kang berkata seolah hatinya sedang sakit.\n\n\"Bagaimana kerugian yang diderita bangsa dan rakyatnya akibat agresi Jepang dan pemerintahan kolonial yang dipaksakan bisa diubah menjadi uang? Namun, jika permintaan maaf yang tulus didukung, saya kira jumlah kompensasinya sekitar 100 miliar dolar mengingat keadaan di Jepang.”\n\nMendengar kata-kata itu, semua reporter kehilangan kata-kata.\n\nJumlah ini tiga kali lipat PDB Korea Utara, lebih dari sepuluh kali lipat jumlah perdagangan, dan setara dengan 5 persen anggaran tahunan Jepang.\n\nBahkan jika dijumlahkan seluruh kompensasi yang telah dibayarkan Jepang kepada para korban, jumlah tersebut tidak akan keluar.\n\nKang Jin-hoo melihat sekeliling para reporter yang terkejut dan berkata:\n\n“Saya pikir semua orang akan terkejut dengan betapa kecilnya kompensasi yang diberikan dibandingkan dengan kerusakan yang ditimbulkan. Namun, saya pikir Korea Utara dan Jepang perlu membuat konsesi besar jika mereka ingin maju ke masa depan.”\n\n* * *\n\n[Jinhoo Kang mengklaim klaim sebesar 100 miliar dolar terhadap Jepang] [Faktur diserahkan ke Jepang. Apa tanggapan Jepang?] [Bagaimana cara menghitung jumlah klaim terhadap Jepang?] [Pertukaran pendapat pada level 10 miliar dolar dalam perundingan Korea Utara-Jepang yang lalu. Apakah 100 miliar dolar mungkin?] [Mengacu pada ‘perbaikan’ Kang Jin-hoo. Apakah itu disengaja?]\n\nUcapan Jinhoo Kang cukup menjungkirbalikkan kepulauan Jepang.\n\n– Jin-hoo Kang bukan ahli Korea Utara, jadi apa saran Anda?\n\n-Kapan kamu bilang kamu si kembar di dunia? Apakah masuk akal untuk meminta nasihat dari bajingan itu?\n\n– Bukankah ini hanya perbaikan untuk mendapatkan lebih banyak uang?\n\n-Mengapa Jepang harus membayar kompensasi kepada Korea Utara? Seseorang tolong jelaskan\n\n-Semua ekstensi tercapai karena Joseon menginginkannya! Tapi sekarang, uang apa yang kamu minta? Sebaliknya, Jepang harus mengambil uangnya!\n\n-Pertunjukan cewek! Berapa banyak lagi yang akan Anda robek kali ini?\n\n-Jangan beri aku satu yen pun! Tidak lagi! Sungguh tidak!\n\n– Ayo berperang! Perang adalah satu-satunya jawaban! Pasukan Bela Diri adalah yang terkuat di dunia!\n\nSaat netizen Jepang angkat bicara, netizen Korea juga tak tinggal diam.\n\n-Hei~ Kali ini, aku benar-benar lega~\n\n-Gila hahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\n– Setidaknya 100 miliar dolar! Jinhoo Kang terlihat sangat gila haha\n\n-Saya ingin membunuh Yeon Kazaki setelah gempa. Ah! kesalahan. Okazaki.\n\n– Apa pun yang Anda lakukan, Anda pasti akan dikalahkan oleh Kang Jin-hoo.\n\n– Hei, jadi kamu tidak akan menggunakan baterai OTK? Apakah kamu tidak akan melakukan Lost Fantasy? Apakah kamu tidak akan menonton film porno?\n\n-Perang? menyebalkan Jika perang pecah, Anda juga harus wajib militer.\n\n– Pasukan Bela Diri adalah yang terkuat di dunia hahaha Apakah ada Gundam di Pasukan Bela Diri?\n\n-Ketika perang pecah, Kepala Sekretaris Kabinet Shinji Hayashi berpartisipasi dalam perang di atas unit pertama?\n\nNetizen dari kedua belah pihak memperdebatkan masalah ini, dan hal ini meningkat menjadi perang dunia maya yang melibatkan hikikomori, pejuang keyboard, dan fosil dari kedua negara berpartisipasi dalam jumlah besar.\n\n* * *\n\nMasalah terbesar di Jepang baru-baru ini adalah kebangkrutan Technics.\n\nFakta menariknya, penyebab bangkrutnya Technics adalah Jinhoo Kang.\n\nHingga tiga tahun lalu, Technics memiliki pangsa pasar baterai terbesar kedua di dunia. Technics secara eksklusif memasok baterai melingkar ke Nikola dan mendirikan Pabrik Giga bersama Nikola.\n\nTechnics memiliki 40 persen saham di pabrik gigaplant terbesar di dunia yang dibangun di Nevada.\n\nBaterai yang diproduksi di sini akan dipasok tidak hanya ke Nikola, tetapi juga ke produsen kendaraan listrik lainnya.\n\nInvestasi besar telah dilakukan, namun diharapkan pabrik tersebut akan pulih sepenuhnya setelah pabrik selesai dibangun dan mulai beroperasi, dan harga saham melonjak.\n\nNamun, baterai OTK dibuat bahkan sebelum pabriknya selesai dibangun.\n\nBaterai lithium-ion pertama kali dikomersialkan pada awal tahun 1990an. Sejak itu, kapasitasnya meningkat lebih dari dua kali lipat, namun materialnya sendiri tidak banyak berubah.\n\nNamun akhirnya, baterai baru yang menggunakan bahan baru telah beredar di dunia!\n\nMobil baru Karos yang dilengkapi baterai OTK dengan cepat mendominasi pasar, pangsa pasar Nikola turun dan penjualan Technics juga menurun.\n\nPabrik Giga, yang beroperasi sebagian karena ledakan Big One, rusak dan terhenti, dan Nikola mulai bekerja.\n\nKaros mengambil alih Nikola atas permintaan politisi Amerika, tetapi tidak ada alasan untuk bertanggung jawab atas perusahaan Jepang Technics.\n\nUang yang diinvestasikan untuk mengantisipasi peningkatan pangsa pasar di masa depan dianggap sebagai kerugian.\n\nKetika kerugian semakin besar, Technics bahkan mempertimbangkan untuk menjual divisi baterai, namun tidak ada perusahaan yang bersedia membeli pabrik baterai prototipe yang sudah kehilangan daya saingnya.\n\nTeknikcs tidak tahan lagi dan mengajukan pailit. Sektor peralatan rumah tangga dan tenaga surya dirusak dan dijual ke Tiongkok dan India, dan puluhan ribu orang kehilangan pekerjaan di Jepang saja.\n\nSetelah Sharp dan Toshiba, Technics, yang pernah memiliki kapitalisasi pasar sebesar 4 triliun yen dan terbesar kedua di industri elektronik, bangkrut, dan Jepang dilanda guncangan.\n\nIni hanyalah indikasi jelas betapa berpengaruhnya baterai OTK.\n\nTeknologi, sekali maju, tidak akan pernah bisa kembali lagi. Berkat baterai OTK, Perusahaan OTK telah memimpin dalam industri elektronik dan juga industri otomotif.\n\nKecuali peralatan rumah tangga seperti TV dan kulkas, tidak ada produk elektronik yang tidak mengandung baterai.\n\nPerusahaan elektronik di seluruh dunia bersaing ketat untuk mendapatkan lebih banyak pasokan baterai OTK.\n\nFaktanya, bahkan selama perselisihan perdagangan Korea-Jepang, gangguan pasokan baterai OTK-lah yang paling diderita Jepang.\n\nSaat itu, pemerintah Jepang berteriak kepada komunitas internasional bahwa itu adalah pembalasan yang tidak adil, namun pernyataan tersebut tidak berhasil ketika mereka pertama kali memulai pembalasan perdagangan.\n\nPada akhirnya, seperti kita ketahui bersama, pemerintah Jepang adalah yang pertama kali mengibarkan bendera putih, membatalkan pendiriannya saat ini dan membayar kompensasi atas hukuman kerja paksa.\n\nAliansi Otomotif, yang secara ambisius dipromosikan oleh Perdana Menteri Okazaki, juga praktis hancur.\n\nToyota, yang pemegang saham terbesarnya dibatalkan karena kesalahan pemesanan di Nishida Securities, dilanda perselisihan internal, dan pembuat mobil Jepang, yang saling menjaga, semuanya menghubungi Karos dan meminta pasokan baterai OTK.\n\nNamun, kecuali Carlos, GM, Ford, dan Eunseong menempati prioritas utama, disusul perusahaan Eropa seperti BMW, Peugeot, dan Fiat.\n\nDi antara perusahaan-perusahaan Jepang, muncul suara Volmen bahwa mereka percaya pada pemerintah dan mengikutinya serta mempraktikkannya.\n\nPukulan ini tercermin pada indikator perekonomian.\n\nBerkat pelonggaran kuantitatif, yang menyediakan pasokan yen tanpa batas ke pasar, baik pertumbuhan maupun inflasi, yang baru saja meningkat, kembali turun ke negatif.\n\nTingkat pertumbuhan kuartal ketiga yang diumumkan bulan lalu sungguh mengejutkan. Lembaga pemeringkat kredit seperti S&P dan Moody’s telah mendiagnosis perekonomian Jepang kembali memasuki resesi.\n\nSulit memperkirakan seberapa besar kerusakan yang dialami Jepang akibat satu orang pasca gempa.(Baca selengkapnya @ wuxiax.com)\n\nBeberapa ahli memperkirakan bahwa kerusakan yang disebabkan oleh kesalahan pesanan Nishida Securities, jatuhnya pasar saham Jepang, kerusakan pada industri elektronik dan mobil akibat perselisihan perdagangan, dan gabungan kemerosotan ekonomi, menyebabkan kerugian setidaknya 20 triliun yen hingga 50 triliun yen.\n\nSiapa yang menyangka bahwa Jepang, negara dengan perekonomian terbesar ketiga di dunia, akan menderita kerugian sebesar itu jika hanya dialami oleh satu orang Korea saja?\n\nSetidaknya, bahkan di kalangan sayap kanan, ada kata-kata yang campur aduk tentang kekalahan Kekaisaran Jepang dari Kang Jin-hoo.\n\nIni merupakan pukulan fatal bagi Perdana Menteri Okazaki dan LDP yang selama ini menyerukan Jepang kuat. Setelah mengalami kekalahan dalam krisis Nishida Securities dan perselisihan dagang, slogan Jepang yang kuat kini menjadi omong kosong.\n\nBeberapa dari sayap kanan masih berteriak bahwa kita harus mendapatkan kembali jumlah yang hilang bahkan dalam perang dengan Korea, tapi itu hanyalah seruan kosong.\n\nDi kalangan anggota parlemen LDP, terdengar pembicaraan tentang merebut kembali saham Toyota atau menggugat Perusahaan OTK. Bahkan para menteri di Kabinet, yang tidak pernah ragu untuk berbicara tentang kerja paksa dan isu perempuan penghibur, tetap tutup mulut.\n\nKarena dia telah menderita beberapa kali, dia berpikir untuk menghindari perselisihan dengan Korea dan Gangjin-hoo.\n\nMeski demikian, bukan berarti ia meninggalkan jalur sayap kanan.\n\nPerdana Menteri Okazaki mengumpulkan para pendukungnya di Jepang, dan mempercepat gerakan reformasi konstitusi.\n\nSudah menjadi mimpi lamanya untuk menjadikan Jepang negara normal yang mampu berperang dengan menghapuskan konstitusi perdamaian yang melarang memiliki tentara dan terlibat dalam perang.\n\nAncaman Korea Utara turut mendongkrak tingkat persetujuan amandemen konstitusi, sehingga Jepang tidak ingin hubungan antar-Korea membaik.\n\nPerdana Menteri Okazaki tidak bisa menyembunyikan kegembiraannya ketika Korea Utara melancarkan berbagai provokasi seperti peluncuran rudal pasca runtuhnya hubungan Korea Utara-AS. KTT, dan meminta pemerintah Korea Selatanbahkan ada upaya untuk menghancurkan fasilitas Gunung Kumgang.\n\nNamun kebahagiaan itu tidak bertahan lama.\n\nSetelah Kang Jin-hoo menghadiri pertemuan tersebut, dia melanjutkan perjalanan ke Gunung Geumgang dan menyelesaikan proyek pipa gas dan kereta api.\n\nSaya sudah menyaksikan dengan perasaan tidak nyaman bahwa hubungan antar-Korea yang tegang berubah menjadi suasana rekonsiliasi. Apa ini?\n\nTiba-tiba sebuah peluru terbang menuju Jepang!\n\nRapat kabinet darurat diadakan.\n\nseru Perdana Menteri Okazaki.\n\n“Mengapa klaim terhadap Jepang tiba-tiba muncul, dan mengapa Jin-hoo Kang turun tangan?”\n\nMenteri Luar Negeri Okamoto berkata sambil berkeringat.\n\n\"Tampaknya hak klaim terhadap Jepang disebut-sebut sebagai pengamanan kerja sama ekonomi antar Korea. Tampaknya mereka berencana untuk melaksanakan perjanjian klaim tersebut saat proyek pipa gas dan kereta api sedang berjalan.\"\n\n“Ada risiko melakukan diskusi publik mengenai masalah sejarah masa lalu di komunitas internasional dengan mengacu pada masalah kompensasi Korea Utara.”\n\n“Bukankah ini niat untuk membangun kembali hubungan Jepang-Korea?”\n\nKemarahannya begitu hebat sehingga seluruh tubuhnya gemetar, dan darah di matanya berdiri.\n\nPerdana Menteri Okazaki mempertajam hal ini.\n\n'Setelah Gangjin, kamu bajingan! Berani memanfaatkan Jepang untuk hubungan antar Korea? Bagaimana Anda memandang rendah Jepang?’"}