{"index": 468, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 469\n\nPengerjaan itu dilakukan sebelum tinta perjanjian mengering.\n\nKorea Selatan memutuskan untuk membentuk konsorsium dan bersama Rusia mengirimkan delegasi ke Korea Utara untuk memeriksa kondisi jalur kereta api.\n\nDalam keadaan sulit makan dan hidup, infrastruktur tidak bisa terpelihara dengan baik. Saat ini, jalur kereta api di Korea Utara sudah sangat tua sehingga bahkan kereta api, apalagi kereta berkecepatan tinggi, tidak dapat mengimbangi kecepatannya.\n\nOleh karena itu, arah pembongkaran seluruh bagian dan rekonstruksinya dibahas.\n\nHal baiknya adalah pekerjaan teknik sipil telah dilakukan selama ada kereta api. Bagian tersulit dalam pembangunan perkeretaapian adalah pembelian lokasi, pemadatan tanah, dan penggalian terowongan.\n\nSebagai perbandingan, relatif mudah untuk merobohkan dan membangun kembali jalur kereta api yang lama.\n\nKeuntungan lain dari hal ini adalah besarnya angkatan kerja di Korea Utara. Meskipun Korea Utara kekurangan teknologi dan modal, negara ini memiliki banyak penduduk.\n\nJika perlu, Tentara Rakyat juga akan dikirim ke lokasi pembangunan untuk melakukan perang cepat.\n\nRusia mengumumkan rencana untuk menghubungkan proyek ini dengan revitalisasi Timur Jauh dan pengembangan sumber daya di Siberia, dan negara-negara Asia Tengah, yang akan mendapat manfaat dari sambungan kereta api di masa depan, juga menunjukkan minat yang besar.\n\nAksi protes lainnya kembali digelar di depan kantor pusat Perusahaan OTK.\n\nKelompok konservatif seperti Dr. Mo dan lainnya memasang tanda-tanda seperti “Mundurkan Kaum Merah,” “Basmi kelompok kiri pro-Korea Utara,” dan “Kirim Jin-hoo Kang ke Korea Utara.”\n\n\"Jinhoo Kang membantu Korea Utara! Korea Utara adalah musuh utama Republik Korea, dan mereka adalah kekuatan musuh yang berusaha menyatukan Republik Korea yang merdeka! Bergabung tangan dengan Korea Utara jelas merupakan tindakan pemindahan! Kang Jin-hoo harus segera dihukum berdasarkan Undang-Undang Keamanan Nasional!\"\n\n\"Menghukum! Menghukum!\"\n\nHal ini tidak mengherankan, karena ini bukanlah protes serupa yang pertama atau dua kali terjadi.\n\nTaek-gyu menoleh ke samping.\n\n“Tapi apakah itu?”\n\nDi sisi berlawanan dari kelompok konservatif, sekelompok kecil mahasiswa berkumpul dan melakukan protes.\n\n\"Aliansi Pujian Baekdu kami menyambut baik keputusan Ketua Kim! Sekarang, Semenanjung Korea harus mencegah munculnya kekuatan musuh yang terpecah dan mencapai penyatuan yang dipimpin oleh rakyat kami! Untuk menyelesaikan tugas reunifikasi independen, pasukan AS dari Korea harus segera ditarik dari negeri ini!\"\n\n\"Mundur! Mundur!\"\n\nBahkan di negara dengan kebebasan berekspresi, apa yang Anda lakukan? Mengapa penarikan pasukan AS dari Korea terjadi di sini?\n\nTaek-gyu menatapku dan bertanya.\n\n“Pendapat mana yang kamu suka?”\n\n“… … Aku benci keduanya.”\n\n* * *\n\nArtikel tentang Perjanjian Vladivostok berdatangan dari seluruh dunia.\n\nFokus artikel tersebut adalah hak untuk menuntut Jepang dibandingkan proyek kerja sama Selatan-Utara-Rusia. Beberapa media bahkan menyebutnya sebagai ‘tagihan Gang Jin-hoo’.\n\nNamun, untuk memahami mengapa Korea Utara menuntut kompensasi dari Jepang, kita perlu memahami pemerintahan kolonial di Semenanjung Korea dan Perang Pasifik. Hal ini mau tidak mau harus berkaitan langsung dengan persoalan sejarah masa lalu Jepang.\n\nThe New York Times, Washington Post, Le Monde, Financial Times, People’s Daily, Global Times, dll. menerbitkan penjelasan rinci tentang klaim terhadap Jepang sebagai berita utama.\n\nMeskipun sebagian besar orang Barat sangat menyadari kejahatan perang yang dilakukan oleh Jerman, mereka tidak peka terhadap kejahatan perang yang dilakukan Jepang.\n\nKarena mereka tidak dirugikan secara langsung.\n\nNamun, pernyataan Kang Jin-hoo tentang hak untuk menuntut Jepang menjadi sebuah isu, dan minat terhadap hal tersebut meledak.\n\n– Apakah Jepang benar-benar melakukan hal seperti itu?\n\n-Anda menyeret seorang gadis muda ke dalam perbudakan seksual, memperkosanya secara beramai-ramai, dan mengujinya pada manusia?\n\n-Omong kosong! Semua orang Jepang di sekitarku baik dan baik hati!\n\n-Ah! Bendera Matahari Terbit itu seperti Nazi! Jadi, apakah Korea dan Tiongkok bereaksi begitu keras?\n\n-Apa pendapatmu tentang menggunakan hal semacam itu untuk menyemangati permainan? Apakah bendera itu boleh dibawa ke Stadion Olimpiade? Jadi bukankah Nazi juga diperbolehkan?\n\n– Ini mengerikan. Sulit dipercaya hal itu dilakukan oleh orang yang sama.\n\n– Teman Jepang sama sekali tidak, katanya semua itu dibuat oleh Korea dan China, tapi apa kebenarannya?\n\n– Bahkan teman-teman Jepang saya mengatakan mereka belum pernah melihatnya di buku pelajaran. Sebaliknya, dia dikatakan belajar bahwa dia banyak membantu, seperti mendirikan gedung dan memasang rel kereta api di Korea.\n\n-Jepang telah mencobanyamenghapus masa lalunya untuk waktu yang lama. Namun kejahatan perang Jepang sudah jelas.\n\n– Anda tidak hanya mengebom Pearl Harbor, Anda juga melakukan kejahatan yang sangat mengerikan. Jika bukan karena Kang Jin-hoo, saya tidak akan pernah mengetahuinya.\n\n-Sama seperti Jinhoo Kang membantu Amerika Serikat, saya juga ingin membantu nenek-nenek yang dijadikan budak seks oleh militer Jepang. Apa cara yang baik?\n\nPenelusuran untuk ‘perjanjian klaim’, ‘Perang Pasifik’, ‘perbudakan seksual militer Jepang’, ‘kerja paksa’, dan ‘kejahatan perang di Jepang’ melonjak di situs portal di setiap negara.\n\nApa yang ditakutkan Jepang menjadi kenyataan!\n\nJepang sedang sibuk mengambil tindakan.\n\nPertama, mereka melobi media di seluruh dunia dan meminta agar artikel tersebut dihapus, sambil mendistribusikan siaran pers yang menyangkal pernyataan Kang Jin-hoo.\n\n100 miliar dolar, sekitar 10 triliun yen. Jumlah ini merupakan jumlah yang luar biasa bagi Jepang, yang sudah mengalami defisit fiskal yang sangat besar.\n\nAda masalah lain.\n\nKatakanlah Korea Utara memberikan reparasi apa pun yang diinginkannya. Lalu bagaimana? Akankah negara-negara yang sebelumnya mengalami perbaikan akan tetap diam?\n\nMelalui Perjanjian Klaim, Jepang menyelesaikan masalah sejarahnya dengan negara-negara Asia. Namun, hanya Korea yang secara konsisten menyinggung masalah sejarah masa lalu, dan baru-baru ini menuntut kompensasi dari pihak Jepang untuk wanita penghibur dan korban kerja paksa.\n\nLalu mengapa negara lain masih diam?\n\nBahkan setelah kalah perang, Jepang masih merupakan kekuatan besar. Oleh karena itu, tidak ada negara yang ingin menjadikan Jepang sebagai musuh. Kekuatan ekonomi negara-negara lain yang terkena dampak tidak sebanding dengan Jepang dan sangat bergantung pada modal Jepang.\n\nDi sisi lain, Korea telah berkembang pesat dan masuk dalam jajaran negara maju sehingga mulai angkat suara.\n\nDalam kasus Korea Selatan, kita bisa mengambil posisi bahwa segala sesuatunya diselesaikan melalui Perjanjian Dasar Korea-Jepang, namun jika lawannya adalah Korea Utara, hal tersebut tidak mungkin terjadi.\n\nDi hadapan pers, Sekretaris Kabinet Hayashi berbicara dengan nada tidak senang.\n\n\"Tidak ada permintaan resmi dari Korea Utara mengenai Perjanjian Klaim. Jika ada permintaan resmi, kami akan memulai diskusi secara resmi. Namun, masalah ini adalah masalah Jepang dan Korea Utara, dan bukan masalah negara lain yang terlibat di dalamnya. Ini adalah rasa tidak hormat diplomatik yang sangat serius, dan saya akan memprotes keras Republik Korea.\"\n\n* * *\n\nSetelah mengunjungi Korea Selatan, Menteri Luar Negeri Okamoto bertemu dengan Menteri Luar Negeri Kim Seong-cheol dan secara resmi melakukan protes.\n\n\"Bukankah ini terlalu berlebihan? Mengapa Korea Selatan ikut campur dalam negosiasi antara Jepang dan Korea Utara?\"\n\nMenteri Luar Negeri Kim Seong-cheol menggelengkan kepalanya.\n\n\"Saya tidak mengerti apa yang Anda katakan. Pemerintah Korea Selatan tidak ada hubungannya dengan hal ini. Perjanjian Klaim bergantung pada Korea Utara dan Jepang. Pemerintah Korea tidak akan memainkan peran apa pun di masa depan kecuali kedua negara setuju.\"\n\n“Apakah kamu mengatakan itu bahkan setelah melihat laporan media sekarang?”\n\nMenteri Luar Negeri Kim Seong-cheol menghela nafas.\n\n\"Kami juga terkejut melihat artikel tersebut. Saya tidak pernah membayangkan bahwa CEO Kang Jin-hoo akan bertindak sebagai penasihat pihak Korea Utara.\"\n\n“Apakah pemerintah Korea tidak tahu?”\n\n\"Kami berada dalam posisi yang sangat sulit. Itu hanya tindakan pribadi Kang Jin-hoo dan pemerintah sama sekali tidak menyadarinya.\"\n\n\"CEO Kang Jin-hoo berpartisipasi dalam perundingan antar-Korea dan melaksanakan proyek kereta api dan pipa gas, dan pada saat yang sama, CEO Kang Jin-hoo memberi nasihat tentang klaim terhadap Jepang. Apakah ini suatu kebetulan?\"\n\n\"Tentu saja. Ini adalah masalah yang berbeda.\"\n\n“… … .”\n\nSungguh menakjubkan.\n\n‘Menurutmu siapa yang bodoh?’\n\nMedia di seluruh dunia memberitakan bahwa keduanya dilakukan bersamaan. Namun itu tidak ada hubungannya dengan itu?\n\nMenteri Luar Negeri Okamoto mampu membaca isi hati lawannya.\n\n‘Apakah kamu mengatakan bahwa pemerintah Korea akan mengurus keuntungan dan menyerahkan tanggung jawab kepada Kang Jin-hoo?’\n\nAlasannya adalah karena Jepang tahu sulit menggunakan tangan mereka untuk melawan Kang Jin-hoo.\n\n\"Bahkan di Jepang, terdapat reaksi balik terhadap Korea. Tahukah Anda dampak buruk apa yang akan ditimbulkan oleh tindakan ini terhadap hubungan Jepang-Korea di masa depan?\"\n\n“Jepang adalah tetangga dan mitra ekonomi penting Korea, dan saya setuju dengan gagasan bahwa hubungan persahabatan antara Korea dan Jepang harus terus berlanjut.”\n\n“Apakah kamu mengatakan bahwa kamu akan meninggalkan CEO Kang Jin-hoo apa adanya?”\n\n“Kami mencoba membujuknya beberapa kali, tetapi tidak berhasil. Kamu tahu, kamu harus mendengarkannya.”\n\nMenteri Luar Negeri Okamoto menahan apa yang ingin dia teriakkan.\n\n“Jika CEO Kang Jin-hoo membantu Korea Utara tanpa izin dari pemerintah Korea Selatan, bukankah hal itu harus dihukum berdasarkan Undang-Undang Keamanan Nasional?”\n\nKelompok konservatif juga mengklaim hal ini. Tapi UU Keamanan Nasional itu ibarat karet gelang, jadi kalau dipasang di hidung, itu cincin hidung, dan kalau dipasang di telinga, itu anting-anting.\n\n“Sepertinya sudah terjadi diskusi antara AS dan pihak Rusia. Itu bukan pengganti negosiasi, itu hanya nasehat, tidak bisakah kita dihukum karena hal seperti ini? Dan terserah pada pengadilan Korea untuk memutuskan apakah akan menghukum warga negaranya atau tidak. Mohon jangan membuat komentar yang mengganggu urusan dalam negeri.”\n\nMelihat mata Menteri Luar Negeri Okamoto yang berkerut, Menteri Luar Negeri Kim Seong-cheol tersenyum dalam hati.\n\nKapan Korea bisa memojokkan Menteri Luar Negeri Jepang?\n\nKekuasaan diplomatik pada akhirnya mengikuti kekuasaan nasional. Semakin banyak kekuatan ekonomi dan militer yang didukung, semakin keras suara diplomatnya.\n\nDi sisi lain, diplomat dari negara lemah harus berhati-hati dalam setiap perkataan dan tindakan.\n\nContoh tipikal dari hal ini adalah perebutan prestise antara Austria dan Prusia untuk mendominasi Jerman.\n\nSaat itu, ada kebiasaan bahwa hanya delegasi Austria yang merokok di depan umum di Majelis Federal, namun Bismarck melanggar kebiasaan tersebut dan menyalakan rokok.\n\nIni merupakan tindakan simbolis yang menunjukkan bahwa kekuatan Prusia sudah cukup berkembang untuk menghadapi Austria.\n\nPara perwakilan yang terkejut dengan hal ini segera melaporkan fakta ini ke negara asal mereka.\n\nDiplomasi menentukan boleh atau tidaknya Anda merokok sebatang rokok tergantung pada kekuatan nasional Anda.\n\nKorea adalah negara yang kuat baik secara ekonomi maupun militer, namun terdapat terlalu banyak kekuatan besar. Selain itu, proporsi ekspornya besar, dan negara ini bergantung pada Amerika Serikat secara militer dan ekonomi pada Tiongkok. Oleh karena itu, dalam diplomasi, negara tetangga harus selalu diawasi.\n\nNamun, setelah Kang Jin-hu muncul, situasinya berubah. ROK-AS. aliansi ini lebih kuat dari sebelumnya, dan hubungan dengan Rusia tidak ada bandingannya.\n\nMeskipun perekonomian Jepang terpuruk, Perusahaan OTK tetap menunjukkan kinerja yang baik. Dan perekonomian Korea, yang didukung oleh Kang Jin-hoo, juga tumbuh dengan lancar.\n\nJika kita menambahkan Jinhu yang kuat ke dalam kekuatan ekonomi Korea, maka itu juga layak untuk ditandingi Jepang.\n\nBahkan saat ini, pengaruh Perusahaan OTK di industri secara keseluruhan semakin berkembang. Jika Perusahaan OTK memutuskan hubungan bisnis dengan perusahaan Jepang, mana yang lebih dirugikan?\n\nKarena Jepang juga mengetahuinya, dia pasti datang menemuinya, bukan Jinhoo Kang.\n\n'Saya yakin akan ada orang seperti ini di antara junior saya di jurusan administrasi bisnis Universitas Korea.\n\nMenteri Luar Negeri Kim Seong-cheol berkata dengan ekspresi sedih di wajahnya.\n\n“Mengapa Anda tidak mengunjungi pihak Amerika dan melihat?”\n\nMengapa kamu tidak memikirkan hal itu?\n\nFakta bahwa Amerika Serikat sejauh ini diam seperti memihak pasca gempa. Sebaliknya, beruntunglah Jepang dan negara-negara lain tidak memaksa Jepang untuk membayar kompensasi dengan cepat.\n\n“Atau, bagaimana kalau mengunjungi CEO Kang Jin-hoo secara langsung? Anda seharusnya sedang bekerja sekarang.”(Baca selengkapnya @ wuxiax.com)\n\nMenteri Luar Negeri Okamoto ingat pernah diintimidasi oleh Kang Jin-hoo beberapa hari yang lalu. Insiden ini dianggap sebagai salah satu insiden paling memalukan yang pernah dialami oleh seorang menteri luar negeri Jepang.\n\n‘Siapa yang sedang bercanda dengan anak ini sekarang?’\n\n* * *\n\nPertemuan bisnis mengenai kerja sama ekonomi antar-Korea diadakan di Gedung Biru.\n\nPuluhan CEO bisnis besar dan kecil berkumpul di satu tempat. CEO perusahaan-perusahaan besar menunjukkan minat yang besar terhadap dampak ekonomi dari proyek pipa gas dan kereta api, dan CEO perusahaan-perusahaan kecil dan menengah menunjukkan minat yang besar untuk memulai kembali dan memperluas Kompleks Industri Kaesong.\n\nPresiden Han Byung-sun memegang tangan saya dan mengungkapkan rasa terima kasihnya.\n\n“Saya tidak pernah membayangkan segalanya akan berjalan sebaik ini. Itu semua berkat kamu.”\n\n\"Apa. Terima kasih atas kerja keras semua orang.”\n\nKetua Chan-Young Han juga datang ke tempat ini.\n\n“Bagaimana kabarmu?”\n\nKetua Chan-young Han berkata sambil tersenyum pahit.\n\n“Terima kasih telah membuatku sibuk.”\n\nTampaknya ada kata-kata yang tidak masuk akal dalam kata-katanya, tetapi tidak ada tanda-tanda kebencian atau kemarahan.\n\nBahkan setelah EunGrup Teh ung yang menjadi center grup berhasil direbut oleh Karos, Grup Teh Eunsung tetap unjuk gigi di posisi 10 besar dunia bisnis.\n\nPerusahaan ini memiliki Eunsung MD, afiliasi elektronik dan suku cadang mobil, serta Eunsung Steel dan Eunsung Construction, yang merupakan perusahaan induk dari Eunsung Group di masa lalu.\n\nSeperti sebelumnya, mereka memasok suku cadang ke Eunsung Motors, dan Eunsung Steel and Construction berpartisipasi dalam pengembangan Saemangeum.\n\nEunsung Motor Group juga akan mendapatkan keuntungan besar dari kerja sama ekonomi antar Korea ini.\n\nEunsung E&C beberapa kali berpengalaman berpartisipasi dalam proyek Korea Utara, termasuk membangun hotel dan ruang perjamuan di Gunung Geumgang. Oleh karena itu, Korea Selatan dianggap sebagai pihak yang diuntungkan dari kerja sama ekonomi antar Korea tersebut.\n\nPerusahaan lain yang patut diperhatikan adalah Eunsung RT. RT adalah perusahaan kereta api dan kereta api, dan seperti namanya merupakan perusahaan pembuat gerbong kereta api.\n\nIa dapat memproduksi lokomotif dan kereta listrik, serta beberapa kereta berkecepatan tinggi di dunia.\n\nKetika proyek sambungan kereta api antar-Korea dimulai, Rusia mulai memodernisasi Jalur Kereta Api Trans-Siberia, dan negara-negara Eurasia lainnya juga menunjukkan minat yang besar terhadap modernisasi dan konstruksi kereta api.\n\nIni akan menjadi peluang baru bagi industri perkeretaapian Korea.\n\nSaat kami mengobrol sebentar dengan para pengusaha di sekitar kami, Presiden Huh Chang-min muncul. Dia menyapa para pengusaha satu per satu dan berjabat tangan.\n\nKemudian, saat giliran saya tiba, Presiden Huh Chang-min meraih tangan saya dan berbicara dengan suara sedikit gemetar.\n\n“Anda bekerja keras, CEO Kang Jin-hoo.”\n\n“… … .”\n\nSepertinya mereka tiba-tiba berpura-pura ramah."}