{"index": 469, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 470\n\nPertemuan bisnis diadakan dalam suasana bersahabat.\n\nMata semua orang berbinar dengan ekspresi hidup.\n\n“Kerja sama ekonomi antar-Korea ini akan membawa peluang luar biasa bagi perusahaan-perusahaan Korea.”\n\nSekalipun itu bukan perkataan presiden, seorang pengusaha akan merasakan peluang untuk mendapatkan uang. Hingga saat ini akses ke Korea Utara tidak mudah karena terikat berbagai sanksi dan risikonya terlalu besar.\n\nNamun kali ini, pemikiran berbeda muncul.\n\nPerekonomian itu seperti organisme hidup, dan begitu ia mulai, ia akan berjalan dengan sendirinya.\n\nSelama uji coba nuklir, Kompleks Industri Kaesong terus beroperasi tanpa henti. Korealah yang sebenarnya menghentikannya.\n\nUkraina juga berperang dengan Rusia, namun belum menyentuh jaringan pipa gas Rusia yang melintasi wilayahnya.\n\nKetika pipa gas dan jalur kereta api selesai dibangun, keduanya akan terus digunakan secara terpisah dari hubungan dengan Korea Utara di masa depan.\n\nSelain itu, jika Jepang menerima reparasi, uang tersebut akan digunakan terutama untuk membangun infrastruktur pembangunan ekonomi di bawah pengawasan komunitas internasional.\n\nNegara yang paling diuntungkan dari hal ini adalah Korea.\n\nMengenai dampak ekonomi dari kerja sama ekonomi antar-Korea, para ahli mempunyai pendapat yang sedikit berbeda. Memang benar bahwa Korea Utara adalah negeri yang penuh peluang, namun tidak perlu terlalu banyak berfantasi.\n\nBeberapa ahli menyebut tenaga kerja murah di Korea Utara sebagai sebuah kekuatan, namun faktanya, jumlah tersebut sudah berlimpah di Asia Tenggara dan Afrika.\n\nIni bukan tahun 1960an, dan sebagian besar industri padat karya digantikan oleh mesin. Sebaliknya, yang lebih penting daripada upah adalah infrastruktur sosial dan tingkat pendidikan pekerja.\n\nJika melihat Kompleks Industri Kaesong, Anda mungkin mengira tingkat pekerja Korea Utara cukup tinggi, namun para pekerja tersebut berpendidikan tinggi bahkan di Korea Utara. Belum lagi kesetiaannya kepada Partai dan pemimpinnya.\n\nNamun, jika tidak ada gunanya mendirikan pabrik di Korea Utara, maka tidak ada gunanya.\n\nDari sudut pandang perusahaan Korea, keuntungan besar adalah jaraknya dekat dan bahasanya komunikatif. Selama logistik terhubung, infrastruktur yang ketinggalan jaman dapat diatasi dengan memanfaatkan infrastruktur Korea. Faktanya, Kompleks Industri Kaesong beroperasi dengan cara seperti itu.\n\nUsai pertemuan makan siang, Presiden Huh Chang-min berjalan-jalan di sekitar halaman Gedung Biru bersama para pengusaha dan berbincang.\n\nWartawan mengikuti dan memotret kami dengan kamera. Ini akan menjadi berita utama malam ini.\n\nDi antara pengusaha yang diundang adalah Ketua RCK Bros. Ryu Cheol-gyun dan Wakil Ketua Shin Byung-doo.\n\nKetua Ryu Cheol-Gyun tersenyum dan berkata kepadaku.\n\n“Kamu melakukan pekerjaan dengan baik lagi.”\n\n“Apa.Hanya saja apa yang kami kerjakan sebelumnya telah menjadi kenyataan.”\n\n\"Belum ada yang bisa melakukan hal itu? Acara ini akan mengubah situasi di Asia Timur Laut secara total. RCK Bros. juga sedang mencari investasi di Asia Tengah dan Eropa Timur.\"\n\nWakil Ketua Shin Byung-doo melanjutkan.\n\n“Setelah jalur kereta api terhubung, pergerakan logistik akan bebas, yang akan berdampak mengikat perekonomian menjadi satu blok.”\n\nPerekonomian Rusia tumbuh pesat meskipun ada sanksi dari Barat. Selain itu, pengembangan sumber daya Siberia dan proyek pembangunan Asia Tengah akan dipercepat.\n\nHal ini juga berdampak pada pengendalian Inisiatif Sabuk dan Jalan Tiongkok. Jadi AS setuju.\n\nMasih banyak kekhawatiran dan keberatan, namun jika kemajuan dicapai dengan baik, dampak di luar uang yang diinvestasikan pasti dapat tercapai.\n\n“Saya mendengar bahwa wakil perwakilan juga melakukan pekerjaan dengan baik dalam kasus ini.”\n\nSaya mengangguk.\n\n“Taekyu juga bekerja keras.”\n\nBahkan sekarang, dia secara aktif terlibat dalam pertarungan keyboard dengan pemain sayap kanan net di Internet. Dia juga cukup berani untuk mengatakan bahwa dia menyebalkan di internet.\n\nMengingat hal itu, Presiden Huh Chang-min mendekati saya. Ketua Ryu Cheol-gyun dan Wakil Ketua Shin Byung-doo secara alami melambat dan mundur.\n\nPresiden Huh Chang-min memberitahuku.\n\n“Saya menyadari sekali lagi bahwa satu orang hebat dapat mengubah dunia.”\n\nSaya menjawab dengan rendah hati.\n\n“Terima kasih atas kerja keras semua orang.”\n\n“Tetapi jika bukan karena kamu, tidak akan ada yang melakukannya.”\n\nApakah Anda seorang politisi atau pengusaha, jika Anda memiliki banyak hal dan memiliki banyak tanggung jawab, Anda tidak punya pilihan selain memperhatikan orang-orang di sekitar Anda. Satu-satunya orang yang terbebas dari masalah ini adalah saya.* * *\n\nMeski merupakan negara dengan perekonomian terbesar ketiga di dunia, perekonomian Jepang saat ini menghadapi berbagai kesulitan.\n\nUtang nasional yang sangat besar, defisit fiskal dari tahun ke tahun, populasi yang menua, populasi yang menurun, deflasi kronis, dll.\n\nSebagai jalan keluarnya, mereka fokus pada ekspansi ekspor melalui rendahnya yen, namun baik ekspor maupun permintaan domestik menurun setelah terpukul dalam perselisihan perdagangan terakhir antara Korea dan Jepang.\n\nKerja sama ekonomi antara kedua Korea dan Rusia dalam keadaan seperti itu merupakan kabar buruk lainnya bagi perekonomian Jepang.\n\nKorea dan Jepang adalah kekuatan manufaktur global. Selain itu, meskipun kedua negara merupakan pembangkit listrik tenaga nuklir, pangsa pembangkit listrik termal cukup tinggi dan seluruh energi diimpor dari luar negeri.\n\nBagaimana jika Korea mengimpor gas alam kurang dari setengah impor Jepang?\n\nBiaya listrik berhubungan langsung dengan harga produsen.\n\nJika gas didatangkan dengan harga murah, biaya produksi produk Korea akan turun dan daya saing harga akan meningkat. Hal ini merupakan pukulan telak bagi industri Jepang yang barang ekspornya tumpang tindih.\n\nSambungan kereta api Utara-Selatan juga tidak terlalu baik bagi Jepang. Hanya ada dua moda transportasi ekspor di Korea dan Jepang. baik melalui udara atau kapal.\n\nTransportasi udara cepat tetapi mahal. Pengiriman lambat tapi murah. Transportasi kereta api berada di tengah-tengah, baik dari segi waktu maupun biaya.\n\nNamun, lain ceritanya jika negara tujuan ekspor adalah negara yang terkurung daratan (landlocked country). Di wilayah seperti Siberia, Tiongkok bagian utara, Asia Tengah, dan Eropa Timur, transportasi kereta api jauh lebih efisien.\n\nJika tidak hanya barang, tapi juga modal dan tenaga kerja mengalir bebas melalui jalur kereta api, dan Korea membentuk blok ekonomi dengan Rusia dan Asia Tengah, Jepang akan tertinggal jauh.\n\nInstitut Penelitian Ekonomi Jepang prihatin dengan hilangnya hegemoni ekonomi Jepang di Asia saat menganalisis dampak ekonomi yang akan ditimbulkan oleh Korea.\n\nSecara politik dan ekonomi, kekhawatiran mengenai meninggalnya Jepang telah meningkat, dan komunitas bisnis telah mendesak agar diambil tindakan.\n\nMari kita bangun terowongan bawah laut untuk menghubungkan pipa gas dan jalur kereta api ke kepulauan Jepang, mengirim kontainer ke Pelabuhan Busan dan memuatnya ke jalur kereta api dari sana, dan menjalin hubungan dengan Korea.\n\nApa pun yang Anda lakukan, Anda harus meminta maaf kepada Korea.\n\nPolitisi sibuk mencari solusi. Ada perbedaan pendapat di dalam LDP.\n\n“Saya tidak tahu mengapa mereka terus mengungkit hal-hal yang sudah berusia lebih dari 50 tahun.”\n\n“Berapa lama kamu akan terjebak di masa lalu?”\n\n\"Jepang sudah cukup bertanggung jawab. Tidak masuk akal untuk membayar kompensasi lebih banyak lagi.\"\n\n“Tidak peduli seberapa besar kerugian akibat perang, negara mana yang telah membayar ganti rugi sebesar itu kepada negara-negara tetangga?”\n\n“Kita harus menginformasikan kepada komunitas internasional mengenai ketidakadilan.”\n\nMeskipun terdapat pendapat yang kuat, namun kehati-hatian tidaklah terlalu buruk.\n\n“Kita perlu mengadakan pertemuan puncak Jepang-Korea sesegera mungkin.”\n\n“Perdana Menteri harus mengunjungi Korea dan bekerja sama dengan Korea Selatan dalam masalah ini.”\n\n“Daripada itu, normalisasi hubungan antara Jepang dan Korea Utara adalah hal yang mendesak.”\n\n“Kita perlu secara aktif meninjau Perjanjian Klaim.”\n\n“Jika ini terus berlanjut, Jepang bisa terisolasi dari Asia.”\n\nDalam situasi ini, Rep. Itsuki Fujiwara, pemimpin senior LDP dan tangan kanan Perdana Menteri Okazaki, berbicara dengan suara ballman di sebuah pesta minum.\n\n\"Apa yang dilakukan pemerintah alternatif untuk mencapai titik ini? Bukankah akan lebih mudah untuk mencegah Korea Selatan, Korea Utara, dan Rusia bekerja sama? Memperbaiki hubungan dengan negara-negara tetangga tidak ada manfaatnya bagi Jepang. Hanya jika peristiwa khusus seperti Perang Korea terjadi sekali lagi, Jepang baru bisa keluar dari resesi.\"\n\nPernyataan tersebut disampaikan reporter Asahi Shimbun yang hadir saat itu. Perwakilan Fujiwara, yang pada awalnya membantah mengatakan, “Saya tidak pernah mengatakan hal seperti itu,” mengubah kata-katanya ketika rekaman itu dirilis, dengan mengatakan, “Saya mabuk dan saya tidak dapat mengingatnya.”\n\nIa tampak tidak senang dengan pertanyaan wartawan tentang kebenaran ucapannya.\n\n\"Saya hanya melihat ada niat yang tidak murni dalam membuat artikel seperti lelucon di pesta minum. Apakah jurnalis tidak punya patriotisme?\"\n\nMedia sayap kanan, seperti Sankei Shimbun, kurang melaporkan kejadian tersebut atau tidak melaporkannya sama sekali.\n\nSebenarnya, ini bukan pertama kalinya politisi dan birokrat melontarkan komentar kasar seperti itu. Sebelumnya, ini adalah cara yang baik untuk mengumpulkan kelompok pendukung.\n\nNamun, dalam situasi di mana mata bekerjaJika saya sudah fokus pada masa lalu Jepang, pernyataan ini sudah menyebar kemana-mana.\n\nKementerian Luar Negeri Rusia mengeluarkan pernyataan.\n\n\"Apakah Jepang berbicara tentang perdamaian dalam kata-katanya, namun di dalam hatinya menginginkan konflik? Apakah Anda tidak mampu menghilangkan momok militerisme yang telah menodai Asia dengan darah?\"\n\nJuru bicara Kementerian Luar Negeri Korea Selatan mengatakan dengan nada tenang namun keras.\n\n\"Perang Korea adalah perang mengerikan yang menewaskan sekitar 2,5 juta orang, termasuk tentara dan warga sipil di Semenanjung Korea, serta tentara dari 20 negara. Saya hanya ingin bertanya apakah kita ingin tragedi global ini terjadi lagi demi kepentingan ekonomi Jepang.\"\n\nTidak hanya Korea Utara, Korea Selatan, dan Rusia yang ikut serta dalam pernyataan tersebut, tetapi juga banyak kritik dari Tiongkok dan Amerika Serikat. Para veteran AS yang bertempur dalam Perang Korea mengeluarkan pernyataan protes dan menuntut penjelasan dari pemerintah Jepang.\n\nKedua negara ini, kecuali Selatan dan Utara, merupakan negara dengan jumlah tentara terbanyak dan jumlah kematian terbanyak.\n\nKetika situasi semakin tidak terkendali, Senator Fujiwara akhirnya mengundurkan diri dan mengundurkan diri, dan Perdana Menteri Okazaki akhirnya menundukkan kepalanya.\n\n\"Saya ingin menyatakan dengan jelas bahwa pernyataan yang dibuat oleh anggota tidak ada hubungannya dengan posisi pemerintah Jepang dan partainya. Sebagai pemimpin LDP, saya menyampaikan penyesalan terdalam saya atas kejadian ini. Jepang berjanji akan melakukan yang terbaik demi perdamaian dan kemakmuran Asia seperti yang telah terjadi dan akan terus melakukan yang terbaik di masa depan.\"\n\nNamun, kritik internasional tidak menunjukkan tanda-tanda mereda. Negara-negara yang terkena dampak Perang Pasifik, seperti Vietnam, Filipina, dan Indonesia, juga menunjukkan pandangan dingin.\n\nNamun yang paling keterlaluan adalah Korea Utara.\n\nPink Lady yang muncul di Chosun Central TV berteriak dengan suaranya yang khas dan jengkel.\n\n\"Seluruh dunia sekali lagi menyaksikan sifat para bajingan jahat yang, alih-alih merenungkan kejahatan masa lalu mereka yang kejam dan mengerikan, malah mengatakan bahwa mulut mereka berlubang. Tumor ganas yang menghancurkan perdamaian di Asia Timur Laut Jika Jepang menyerang lagi, Jepang tidak punya pilihan selain menghukum empat pulau kecil itu dengan bom nuklir Juche.\"\n\n* * *\n\nMelihat reaksi Korea Utara, Taek-gyu mau tidak mau mengaguminya.\n\n\"Itu adalah suara yang tajam dan menyentuh hati masyarakat. Saya rasa saya terkesan sekarang. Lagipula, tidak semua orang adalah pahlawan rakyat.\"(Baca selengkapnya @ wuxiax.com)\n\nPadahal, kata umpatan seperti itu bisa dengan mudah Anda temukan hanya dengan mencari di internet.\n\nNamun, Korea Utara adalah satu-satunya negara di dunia yang melontarkan pernyataan seperti itu kepada lembaga penyiaran publik begitu saja. Ini benar-benar negara yang menakjubkan.\n\nAlasan mengapa Korea Utara begitu kuat adalah karena hal ini dapat digunakan untuk memperkuat sistem. Seperti biasa, musuh di luar akan membantu menyatukan bagian dalam.\n\nYang perlu diperhatikan adalah respon Jepang.\n\nKejadian ini menunjukkan betapa mudahnya politisi Jepang menyikapi situasi saat ini.\n\nSaat saya melihat ke arah yang salah dari tren sayap kanan hingga saat ini, kebisingan juga muncul dari dalam. Ini juga berarti bahwa Perdana Menteri Okazaki tidak melakukan tindakan keras terhadap pihak dalam.\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Hmm, mereka masih gila.”\n\nSerangan balik Jepang dapat dengan mudah diantisipasi. Negosiasi dimulai sekarang. Tergantung pada siapa yang mengambil inisiatif, hasilnya akan berbeda.\n\nUntuk melakukan hal ini, perlu didukung opini publik di komunitas internasional.\n\n“Jika Anda tidak bisa sadar, Anda harus membuat mereka sadar.”\n\n* * *\n\nSaya memutuskan untuk pergi bersama Ellie ke Rumah Berbagi tempat para wanita penghiburnya berkumpul.\n\nSaya telah menyumbangkan sejumlah besar uang sebelumnya, tetapi ini adalah pertama kalinya saya mengunjunginya secara pribadi seperti ini. Diumumkan beberapa hari yang lalu oleh Perusahaan OTK, dan karena menjadi perhatian global, banyak wartawan dalam dan luar negeri yang sudah berkumpul di depan Rumah Berbagi.\n\nBegitu saya keluar dari mobil, pertanyaan dari wartawan berdatangan.\n\nSeorang reporter dari Sankei Shimbun yang sepertinya pernah melihatnya berteriak.\n\n“Saya ingin tahu apa niat Anda datang ke sini pada saat yang sangat sensitif secara politik.”\n\n\"Pada saat yang sangat sensitif secara politik, Perdana Menteri dan politisi Jepang memberi penghormatan kepada Kuil Yasukuni, tempat para penjahat perang Kelas A diabadikan. Maksud Anda, tidak apa-apa untuk memuja penjahat perang dan tidak melakukan apa-apa.menemukan korban?”\n\nDia bertanya dalam bahasa Korea, tapi sengaja saya jawab dalam bahasa Inggris. Dengan begitu, media global akan lebih mudah menyiarkannya apa adanya.\n\nReporter Sankei Shimbun bertanya lagi dengan suara tajam.\n\n“Bukankah ini seperti pertunjukan yang menunjukkan kepada pers dan kerja sukarela?”\n\nAku menggelengkan kepalaku.\n\n“Bukan seperti itu. Beberapa wanita penghibur korban militer Jepang dibawa oleh Jepang di Hwanghae-do dan Hamgyeong-do. Bukankah akan membantu jika kita menghitung jumlah kompensasi yang akan diklaim Korea Utara kepada Jepang dengan mendengarkan apa yang mereka alami?”"}