{"index": 47, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 48\n\nSetelah berpamitan, Daryl duduk dalam posisi yang nyaman.\n\n“Seperti yang ditunjukkan oleh misinya, Karos bukan hanya sebuah perusahaan yang mengembangkan kendaraan otonom.”\n\nKetika dia pertama kali mendengar tentang misi Karos, dia memikirkan sebuah kereta. Namun ejaannya adalah CarOS, bukan Carrosse.\n\nApakah dibangun seperti ini dalam arti yang ambigu?\n\n\"Selama lebih dari 100 tahun, mobil menggunakan mesin pembakaran internal berbahan bakar minyak. Namun kemungkinan besar hal ini tidak akan terjadi di masa depan.\"\n\nPerusahaan dan pemerintah di seluruh dunia sudah mulai mengganti lokomotif pembakaran dalam, dan jika tren ini terus berlanjut, lokomotif pembakaran dalam akan berakhir. Dan saat itu akan datang lebih cepat dari yang diharapkan.\n\nDia kemudian mengajukan pertanyaan\n\n“Lalu menurut Anda mobil generasi berikutnya akan seperti apa?”\n\njawabku.\n\n“Itu akan menjadi mobil listrik.”\n\nAda dua jenis mobil generasi berikutnya.\n\nSalah satunya adalah kendaraan listrik (EV) dan yang lainnya adalah kendaraan hidrogen (FCEV).\n\nPokoknya motor listriknya sama saja. Satu-satunya perbedaan adalah kendaraan listrik beroperasi dengan listrik yang diisi dalam baterai, dan mobil hidrogen beroperasi dengan listrik yang dihasilkan dengan mereaksikan hidrogen dan oksigen di dalamnya.\n\nDalam kasus kendaraan listrik, hanya membutuhkan baterai dan motor, bukan mesin dan transmisi yang rumit untuk beroperasi. Strukturnya juga sangat sederhana sehingga tidak berlebihan jika dikatakan membuat mobil RC menjadi lebih besar.\n\nKarena alasan inilah perusahaan rintisan (startup) dibandingkan perusahaan mobil tradisional mampu menonjol di pasar kendaraan listrik.\n\nHingga beberapa tahun lalu, mobil listrik dan mobil hidrogen saling bersaing.\n\nFaktanya, kendaraan listrik memiliki kelemahan yang melekat. Karena digerakkan oleh listrik yang diisi baterai, jarak berkendara menjadi pendek dan waktu pengisian menjadi lama. Namun jika sembarangan menambah kapasitas aki, bodi mobil menjadi lebih berat dan harganya pun semakin mahal.\n\nItulah sebabnya kendaraan listrik tergolong berat dan mahal meskipun faktanya kendaraan tersebut membutuhkan suku cadang yang jauh lebih sedikit dibandingkan kendaraan bermesin pembakaran internal.\n\nEunsung Motors memutuskan bahwa kendaraan listrik tidak kompetitif di pasar dan melakukan pengembangan mobil hidrogen secara menyeluruh. Berkat ini, kami dapat memiliki sistem produksi massal mobil hidrogen pertama di dunia.\n\nNamun, bertolak belakang dengan ekspektasi Eunsung Motors, hal tersebut justru merupakan kemenangan bagi kendaraan listrik.\n\nNikola dari Amerika Serikat secara dramatis meningkatkan jarak tempuh dan waktu pengisian daya, yang dianggap sebagai kelemahan kendaraan listrik, dan membangun pabrik besar di tengah gurun untuk menurunkan harga baterai.\n\nBID Tiongkok telah muncul sebagai pembuat kendaraan listrik terbesar di dunia berkat dukungan pemerintah Tiongkok untuk memecahkan masalah lingkungan dan memimpin pasar mobil masa depan.\n\nDengan pertumbuhan kendaraan listrik, dukungan pemerintah dari masing-masing negara juga terfokus pada kendaraan listrik.\n\nPada akhirnya, semua pembuat mobil terjun ke dalam pengembangan kendaraan listrik, dan Eunsung Motors juga terlambat beralih ke kendaraan listrik, tetapi mereka sudah jauh tertinggal dalam hal teknologi.\n\nDaryl menganggukkan kepalanya.\n\n\"Mobil yang baru dirilis dilengkapi dengan berbagai perangkat elektronik. Navigasi, kamera belakang, radio, DMB, AC, kabel pemanas, kotak hitam, dll.\"\n\nIni bukan hanya perangkat tambahan.\n\nPada mobil tua, saat Anda menginjak pedal gas, perangkat mekanis yang terhubung membuka throttle dan menyuntikkan udara ke mesin, namun kini perangkat elektronik bernama ECU menggantikannya.\n\nSaat Anda menginjak pedal gas, sinyal listrik masuk ke ECU, dan ECU memproses informasi tersebut untuk memutuskan apakah akan membuka atau menutup throttle.\n\nBahkan jika unit penggeraknya diubah menjadi motor, mobil menjadi komputer yang hanya digerakkan oleh listrik.\n\nDaryl berkata dengan mata berbinar.\n\n“Tujuan Karos adalah mengembangkan kecerdasan buatan (AI) untuk mobil yang dapat mengendalikan segala sesuatu di dalam mobil, termasuk mengemudi secara otonom.”\n\nItu adalah sesuatu yang sudah kuketahui melalui rencana, tapi mendengarnya dari mulut CEO, bobotnya berbeda.\n\nKecerdasan buatan untuk mobil.\n\nKakak perempuan Hyunjoo mengajukan pertanyaan.\n\n“Saat ini, perusahaan lain sudah mengkomersialkan kendaraan otonom, tapi pada level berapa teknologi Karos?”\n\nMengemudi otonom dapat dibagi menjadi lima tahap.\n\nFungsi bantuan mengemudi, mengemudi otonom sebagian, mengemudi otonom bersyarat, mengemudi otonom tinggi,dan mengemudi sepenuhnya otonom. Diantaranya, hingga tahap 3, pengemudian otonom bersyarat, telah dikembangkan dan dipasang pada kendaraan produksi massal, dan tahap 4 hingga 5 sedang dipelajari.\n\nNamun sejauh ini Carlos belum membuahkan hasil.\n\nDaryl mencibir.\n\n\"Ini hanya sebuah program yang berjalan berdasarkan algoritma tertentu. Ini jauh dari konsep mengemudi yang benar-benar otonom.\"\n\n“Lalu apa sebenarnya mengemudi otonom?”\n\nDaryl menjawab pertanyaanku seolah menunggu.\n\n“Hal ini didorong oleh kecerdasan buatan yang berpikir dan bereaksi seperti manusia.”\n\nTidak menyimpang dari jalur yang ditetapkan, bergerak sesuai arus lalu lintas, memeriksa sinyal dan memulai, serta berhenti ketika mendeteksi adanya hambatan.\n\nSemua ini bekerja sesuai aturan yang ditetapkan. Semakin canggih aturannya, semakin kecil kemungkinan terjadinya kegagalan fungsi.\n\nBahkan, mobil self-driving yang dikembangkan Gubble ini juga sudah beberapa kali lolos uji jalan di kota-kota besar.\n\nNamun······.\n\nPolisi lalu lintas kerap memberi isyarat tangan di persimpangan yang padat. Sinyal tangan polisi lalu lintas memiliki prioritas di atas lampu lalu lintas. Tapi bisakah mobil self-driving benar-benar mengabaikan lampu lalu lintas dan mengemudi sambil mengawasi polisi?\n\nBisakah Anda menilai suara sirene dari belakang dan berhenti mengemudi dan menyingkir?\n\nBisakah Anda menghindari melihat mobil di depan Anda terhuyung-huyung dan menilainya sebagai mengemudi dalam keadaan mabuk?\n\nSelain itu, apakah mampu mengatasi berbagai variabel yang terjadi saat berkendara dengan sempurna?\n\nSaya bisa mengerti mengapa Carlos tidak melakukan apa pun sejauh ini.\n\nYang diinginkan Eunsung Car adalah pengembangan algoritma yang diperlukan untuk mengemudi otonom. Anda menginginkan mesin yang berjalan dan berhenti sesuai aturan.\n\nNamun tujuan Daryl sangat berbeda. Ia ingin mengembangkan kecerdasan buatan yang berpikir seperti manusia dan mengendarai mobil, bukan sekadar algoritma.\n\nOleh karena itu, tidak dapat dipungkiri bahwa perkembangan teknologi akan lambat dibandingkan dengan perusahaan lain yang telah mengembangkan kendaraan otonom selangkah demi selangkah.\n\n“Kecerdasan buatan yang kami kembangkan adalah sistem operasi lengkap yang mengontrol seluruh sistem kendaraan, seperti mengemudi otonom, navigasi, penyediaan konten untuk penumpang, parkir otomatis, dan manajemen baterai yang efisien.”\n\nSaat Taek-gyu mendengar interpretasinya, dia tampak terkejut.\n\n\"Sebentar. Itu benar-benar Asurada.\"\n\n\"apa itu?\"\n\n“Mesin dengan kecerdasan buatan dari formula cyber.”\n\n“·················· ogue.”\n\nKapan sih animasi musuhnya?\n\nSetidaknya bukan generasi kita. Akankah orang-orang yang menonton anime tersebut sekarang berusia 30-an?\n\nBerpikir demikian, Daryl memalingkan wajahnya, tidak terbatuk-batuk.\n\n\"Wow!\"\n\n“·················· ogue.”\n\nApakah ada sesuatu yang menyengat? Saya rasa Anda tidak berpikir untuk mengembangkan kecerdasan buatan untuk mobil setelah menonton anime itu, bukan?\n\nDaryl berkata sambil memperbaiki ekspresinya.\n\n\"Seperti yang kalian ketahui, kami sedang mencari tujuan investasi untuk membeli saham Eunsung Motors. Untuk saat ini, sulit untuk berkembang lagi di bawah Eunsung Motors.\"\n\nAwalnya, Karos didirikan sebagai perusahaan patungan.\n\nAMZ memiliki suasana bebas seperti perusahaan IT, dan dia melakukan investasi tetapi tidak terlibat dalam bisnis. Karena itu, Daryl mampu membangun tim yang diinginkannya dan fokus mengembangkan teknologi yang diinginkannya.\n\nNamun keadaan berubah ketika AMZ menjual sahamnya dan menjadi anak perusahaan Eunsung Motors. Hal yang paling bermasalah adalah keberadaan Han Chan-young.\n\nIa melihat pengembangan kendaraan otonom sebagai sarana untuk membangun penerus.\n\nOleh karena itu, ia ingin mengembangkan program yang bisa segera digunakan daripada mengembangkan kecerdasan buatan yang melihat ke masa depan.\n\nKedua kubu tak punya pilihan selain bentrok karena tujuan mereka berbeda.\n\nPada akhirnya, Chan-Young Han mengundurkan diri dari Karos, yang berujung pada penjualan.\n\nSaya tenggelam dalam pikiran saya.\n\nBagaimana jika, katanya, sebuah sistem operasi bisa diciptakan untuk mengendalikan segala sesuatu di dalam mobil? Lalu bagaimana jika manusia tidak perlu lagi mengemudi?\n\nMobil adalah bagian penting dari kehidupan modern. Tidak peduli seberapa besar perubahan zaman, pentingnya mobil akan meningkat dan tidak berkurang.\n\nKarena ini adalah bidang yang akan terus berkembang di masa depan, perusahaan otomotif dan IT terkemuka di dunia segera terjun ke dalam pengembangan kendaraan masa depan.\n\nSaya memikirkan mobil tanpa pengemudi yang melaju di jalan.\n\nSemua mobil bergerak di sepanjang rute yang paling efisien, dan ketika baterai habis, secara otomatis menemukan stasiun pengisian terdekat untuk mengisi dayanya, dan berhenti di tempat tertentu pada saat arus mengalir.panggilan lain.\n\nSekalipun pornografi realistik menjadi mudah untuk dinikmati, bahkan jika kita bisa mendapatkan pizza yang lebih enak diantarkan dengan cepat, dunia tidak akan banyak berubah.\n\nTapi ini berbeda. Jika kecerdasan buatan untuk mengendalikan mobil dikembangkan, efek riaknya akan melampaui imajinasi.\n\nSatu-satunya hal yang penting adalah kemungkinan keberhasilannya, dan saya telah memperkirakannya dua kali.\n\nJika berhasil, berapa nilai perusahaannya?\n\nDecacon adalah perusahaan swasta dengan kapitalisasi pasar lebih dari miliar. 11 triliun won dalam Won Korea.(Baca selengkapnya @ wuxiax.com)\n\nSejauh ini, ini adalah jumlah minimum. Mengingat besarnya pasar mobil global, tidak mengherankan jika jumlahnya menjadi 110 triliun won, bukan 11 triliun won.\n\nDalam sekejap, getaran kuat menjalari tubuhnya.\n\nIni adalah kesempatan sekali seumur hidup. Jika berhasil, Anda akan lebih sukses dibandingkan gabungan semua perusahaan lain yang pernah Anda investasikan.\n\ntanyaku pada Daryl.\n\n“Bagaimana hubungan ekuitas Karos saat ini?\n\n“Perbedaan antara keduanya adalah 86 persen, dan saya serta pengembang memiliki 14 persen.”\n\nBiaya yang harus dikeluarkan untuk menjadi profesional TI di Silicon Valley sungguh di luar imajinasi. Gaji berkisar dari beberapa ratus juta won hingga puluhan miliar won.\n\nSekalipun itu adalah perusahaan besar, perusahaan kecil dan menengah tidak dapat memenuhi jumlah penuh, jadi alih-alih mengurangi gaji tahunan mereka, mereka malah membayar opsi saham.\n\nOpsi saham yang awalnya diberikan kepada karyawan adalah 7,5 persen dari total saham. Ngomong-ngomong, saat AMZ menjual sahamnya, Daryl dan karyawannya membeli tambahan 6,5 persen atas biaya sendiri.\n\nDaryl saat ini memiliki 6,4 persen saham, dengan karyawan lain 7,6 persen.\n\nJika hanya membeli 86 persen saham yang dimiliki Eunsung, semua masalah akan terselesaikan.\n\nSeperti yang Taek-gyu katakan, saat ini, Eun-seong-cha mungkin sedang melakukan sesuatu yang baik.\n\nNamun bagaimana jadinya mereka ketika mengetahui bahwa perusahaan yang mereka jual hanya dengan $100 juta bernilai lebih dari $10 miliar?\n\nItu tidak berakhir di situ.\n\nYang dikembangkan Carlos adalah teknologi inti mobil masa depan. Jika teknologi ini didahului, tidak ada produsen mobil yang bisa lepas dari pengaruhnya.\n\nFakta bahwa Karos menjadi Decacon membuatnya tampak seperti masa depan sedang terbentang tepat di depan matanya.\n\nSaya teringat ayahnya, yang kehilangan teknologinya karena mobil Eunseong dan meninggal. Tapi kali ini, saya harus menggunakan teknologi untuk melawan Eunseong.\n\nTentu saja, tidak seperti mereka, saya membayar harga yang wajar untuk membelinya.\n\nJadi tidak perlu menyesal sama sekali.\n\nNgomong-ngomong, aku tidak punya niat membayar harga yang ditelepon Eunsung Cha. Itu di sana, bukan kita.\n\nAkan ada banyak ruang untuk negosiasi karena Eunsung Motors ingin menjual seluruh paten dan teknologi inti dengan harga murah daripada menjualnya secara terpisah dengan harga murah.\n\nSelama ini aku mempercayakannya pada Hyunjoo noona, namun kali ini aku memutuskan untuk menceritakannya sendiri.\n\nKataku sambil menatap Daryl.\n\n“Kami akan berinvestasi di CarOS.”"}