{"index": 470, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 471\n\nPara wanita penghibur, yang kini sudah lanjut usia, menyapa Jin-hoo Kang, Ellie, dan reporter dengan dandanan mereka yang apik.\n\n\"Ups! Apakah CEO Kang Jin-hoo ada di sini?\"\n\n“Saya tidak punya sesuatu untuk ditertawakan akhir-akhir ini, tapi saya tetap tertawa karena CEO kami.”\n\n“Terakhir kali aku melihatmu mengusir Okamoto, kudengar kamu merasa segar.”\n\n“Sesekali, saya hanya menunggu hari kematian saya, tetapi sekarang saya merasa masih ada harapan.”\n\nJinhu Kang menyapa neneknya dan dia satu per satu.\n\n\"Panggil saja aku Jinhoo dengan nyaman. Itu perwakilan perusahaan, bukan di sini.\"\n\nBeberapa relawan sudah datang ke Rumah Berbagi, dan beberapa di antaranya adalah orang Jepang. Jinhoo Kang dan Eli melihat sekeliling Rumah Berbagi sambil membersihkan bersama para relawan di pagi hari.\n\nSetelah makan siang, kesaksian sesungguhnya dimulai.\n\nPara nenek mengenang kengerian masa itu dan berkata:\n\n\"Saya bukan satu-satunya yang diseret dari Provinsi Hamgyeong. Enam orang, termasuk saya, diambil dari desa kami, termasuk seorang anak laki-laki berusia 12 tahun. Ketika kami tiba, seorang perwira militer Jepang berkata, 'Apakah Anda akan mengabdikan jiwa dan raga Anda kepada Kerajaan Besar Jepang mulai sekarang dan menjadi budak seks?'\"\n\nSepertinya waktu telah merenggut segalanya, dan itu adalah suara tenang yang tidak lagi merasakan kemarahan atau kesedihan. Namun, hanya isinya saja yang tidak.\n\nEllie menutup mulutnya dan menangis, dan setelah gempa, dia berusaha terlihat setenang mungkin, tapi dia tidak bisa menghentikan matanya yang memerah dan gemetar di sekitar matanya.\n\nWartawan asingnya yang hadir juga kaget. Sebelum datang ke sini sebagai seorang ksatria, dia telah meneliti secara menyeluruh apa yang telah dialami oleh wanita penghibur.\n\nMeski begitu, cerita yang saya dengar secara langsung bahkan lebih mengerikan dan kejam. Sulit dipercaya bahwa manusia telah melakukan hal itu terhadap manusia.\n\nKetika salah satu neneknya memberitahunya bahwa Jepang telah menikam pahanya karena dia tidak melebarkan kakinya, dan menunjukkan bekas luka di pahanya saat dia menarik roknya, seorang reporter BBC menjerit dan pingsan.\n\nSetelah kesaksian setengah hari selesai, Jinhu Kang memegang tangan neneknya dan berkata,\n\n\"Saya mendengar Anda hari ini. Jika Anda mendengarnya hari ini, saya pikir Jepang juga akan secara aktif mencari reparasi untuk meminta maaf. Jadi Anda harus tetap hidup sampai saat itu tiba.\"\n\n* * *\n\nPertemuan Kang Jin-hoo dengan wanita penghiburnya masih menjadi isu internasional.\n\nMajalah Time menampilkan wawancara dengan wanita penghibur dan penyintas kerja paksa, dan media asing lainnya juga fokus pada hal tersebut.\n\nSelama pemerintahan kolonial dan perang agresi, Jepang melakukan banyak kejahatan. Namun di antara mereka, wanita penghibur tidak lebih dari kelemahan.\n\nIni adalah kejahatan terhadap kemanusiaan yang menyasar perempuan, dan korbannya masih hidup, serta foto dan dokumennya ada.\n\nKarena kesaksian dan bukti yang begitu jelas, Jepang juga tidak bisa menyangkal keberadaan wanita penghibur itu sendiri, namun mengambil posisi bahwa tidak ada intervensi negara atau mobilisasi paksa.\n\nKapanpun isu ini menjadi isu internasional, Jepang memblokirnya dengan melakukan lobi ke segala arah berdasarkan kekuatan ekonominya yang sangat besar.\n\nContoh tipikalnya adalah ketika organisasi swasta dari delapan negara, termasuk Korea Selatan dan Tiongkok, mengajukan pendaftaran catatan wanita penghibur ke UNESCO, mereka bahkan menahan pembayaran kontribusinya.\n\nIdenya adalah untuk mengubur fakta ini, setidaknya selama orang-orang yang selamat masih hidup. Ketika semua penyintas meninggal, tuntutan permintaan maaf dan reparasi juga akan melemah.\n\nBukankah orang mati tidak bisa berkata-kata?\n\nNamun, saat Jin-hoo Kang turun tangan, situasinya tampak tidak terkendali.\n\nBerbeda dengan media asing yang memberitakan headline dan berita utama, media Jepang tidak banyak berkomentar.\n\nNamun, betapapun disembunyikannya, tidak mungkin artikel yang menjadi isu internasional itu tidak diketahui di Jepang.\n\nOrang Jepang kaget saat membaca artikel tersebut.\n\n– Apakah Anda mengatakan bahwa negara Anda telah melakukan kejahatan seperti itu?\n\n– Sebagai orang Jepang, saya dengan tulus meminta maaf. Tidak peduli seberapa besar aku meminta maaf, rasa sakit mereka tidak akan sembuh, tapi aku tetap meminta maaf.\n\n– Ini adalah fakta yang tidak disadari oleh kebanyakan orang Jepang. Terima kasih telah memberi tahu saya sekarang. Kami tidak akan melupakan fakta ini dan akan menginformasikannya kepada orang-orang di sekitar kami.\n\n– Ini terlalu memalukan dan menakutkan. Apakah Jepang masih bisa disebut sebagai negara maju?\n\nPenentangan dari kelompok sayap kanan bukanlah hal yang aneh.\n\n-Itu semua bohong! Fakta palsu! Jangan tertipu oleh kebohongan Joshenzings!\n\n– Bukannya aku fterpaksa membawanya, aku datang ke sini dengan kakiku sendiri dan menjual tubuhku untuk menghasilkan uang.\n\n– Pendapatan wanita penghibur beberapa puluh kali lipat pendapatan tentara.\n\n-Sudah puluhan tahun berlalu, dan ini sudah berakhir! Orang-orang yang melakukan kejahatan semuanya sudah mati, jadi mengapa Anda meminta kami meminta maaf?\n\n– Semuanya berakhir dengan perjanjian wanita penghibur!\n\n– Itu sebabnya kamu memberiku uang! Saya memberi Anda uang, apa lagi yang bisa saya katakan?\n\n-Di antara negara-negara lain, negara mana yang membayar kompensasi sebanyak Jepang?\n\nKetika seorang anggota Partai Demokrat Jepang mengajukan pertanyaan tentang masalah tersebut di Majelis Nasional Jepang, kata Perdana Menteri Okazaki.\n\n\"Masalah ini telah diselesaikan melalui perjanjian wanita penghibur. Korea harus menepati janji antar negara. Tidak adil jika meminta permintaan maaf lebih lanjut.\"\n\nInilah yang dia katakan setiap kali isu wanita penghibur muncul.\n\n\"Bahkan jika Perdana Menteri benar, itu adalah perjanjian antara Jepang dan Korea Selatan, bukan Korea Utara, kan? Jepang harus menyetujui semua masalah, termasuk Korea Utara dan wanita penghibur, sejak awal. Apa tanggapan pemerintah terhadap hal ini?\"\n\nSaat lingkaran politik Jepang sedang ramai, lingkaran politik Korea juga sedang ramai.\n\nKuomintang Liberal mengambil sikap negatif terhadap kerja sama ekonomi antar-Korea dan fokus pada menarik opini publik. Namun, ketika isu wanita penghibur muncul sebagai isu dalam Perjanjian Klaim antara Korea Utara dan Jepang, tiba-tiba muncul percikan api.\n\nKritik sekali lagi muncul terhadap perjanjian wanita penghibur Korea Selatan-Jepang yang ditolak oleh pemerintahan sebelumnya.\n\nCEO Yeon Na-kyung berkata seolah itu tidak adil.\n\n\"Hubungan Korea-Jepang tidak diinginkan untuk semakin memburuk. Untuk saat ini, kita perlu bergerak ke masa depan daripada menghakimi masa lalu. Diplomasi aktivis yang dipimpin oleh mereka yang terobsesi dengan pro-Korea Utara mengarahkan diplomasi kita ke arah anti-Jepang. Pada akhirnya, kerugian akan kembali ke rakyat kita. Sudah waktunya bagi para politisi untuk berpikir dengan tenang apakah mereka menggunakan sentimen anti-Jepang secara politik.\"\n\nPernyataan tersebut ditentang keras di Korea, namun kelompok sayap kanan dan pembenci Jepang memujinya.\n\nOpini publik internasional jelas-jelas berbalik menentang Jepang.\n\nPolitisi Jepang sibuk mempersiapkan tindakan balasan, namun sulit menemukan tindakan balasan yang tepat.\n\nAlasan Korea di masa lalu tidak mampu memberikan respon yang kuat terhadap Jepang atau isu Dokdo adalah jika perselisihan antara Korea dan Jepang semakin membesar, maka Korea akan mengalami kerugian yang lebih besar dibandingkan Jepang. Namun, setelah Kang Jin-hoo muncul, situasinya berubah secara signifikan.\n\nSeorang anggota Asosiasi Inovasi Jepang memerintahkan pemerintah untuk mengambil tindakan tegas.\n\n“Kita perlu menerapkan sanksi ekspor yang kuat terhadap Korea untuk semua barang!”\n\nItu tidak realistis.\n\nJika Jepang kembali mengancam ekspor material dan suku cadang, Perusahaan OTK akan merespons dengan cara yang sama.\n\nBahkan jika Anda bersiap menghadapi kerusakan dan menerapkannya, hal itu tidak akan seefektif sebelumnya.\n\nPertama, perusahaan Jepang mampu merebut perusahaan Korea di bidang material dan suku cadang karena ada keyakinan bahwa Korea dan Jepang adalah mitra ekonomi terlepas dari situasi politiknya.\n\nNamun Jepang telah menunjukkan bahwa mereka dapat menggunakan perekonomiannya sebagai senjata sesuai dengan situasi politik.\n\nKarena tidak ada undang-undang yang melarang hal serupa terjadi lagi di masa depan, perusahaan Korea telah mendiversifikasi sumber impor mereka ke Eropa dan Amerika Serikat untuk bahan dan suku cadang yang selama ini bergantung pada Jepang di bawah kepemimpinan Perusahaan OTK, sekaligus mendukung usaha kecil dan menengah dengan bekerja sama dengan perusahaan besar. Mulai membina perusahaan material dan suku cadang dalam negeri.\n\nFaktanya, meskipun pembatasan ekspor di Korea Selatan telah dicabut, ekspor tidak menunjukkan tanda-tanda pemulihan. Ekspor ke Korea pada kuartal terakhir mengalami penurunan lebih dari 30 persen dibandingkan periode yang sama tahun lalu.\n\nBagi perusahaan Jepang, hal itu tidak masuk akal. Karena pemerintah serakah untuk tidak menjual, dia kehilangan pelanggan besar yang membeli dengan baik!\n\nMasalahnya tidak berhenti sampai di sini.\n\nNegara-negara lain juga mengandalkan bahan dan suku cadang buatan Jepang. Melihat perselisihan dagang antara Korea dan Jepang, negara-negara tersebut pun menyadari betapa berbahayanya ketergantungan mereka terhadap Jepang.\n\nBanyak negara yang mengurangi perdagangannya dengan Jepang, malah meningkatkan perdagangannya dengan Korea Selatan.\n\nFaktanya, hasil seperti itu hampir sama dengan ediharapkan sejak sanksi ekspor diberlakukan. Sekalipun Korea menyerah dan Jepang menang, keadaannya tetap sama.\n\nAnda tidak mendapatkan keuntungan apa pun, Anda hanya mengambil langkah Anda sendiri.\n\nJika mereka kembali melakukan hal yang sama, ada risiko perekonomian Jepang akan ambruk total.\n\n\"Kita perlu meminta Amerika Serikat untuk melakukan mediasi. Kita harus secara aktif menginformasikan bahwa memburuknya hubungan Jepang-Korea juga menimbulkan ancaman terhadap keamanan Amerika Serikat.\"\n\nSekutu Amerika yang paling penting di Asia juga adalah Jepang, bukan Korea Selatan. Jadi, AS diam-diam memihak Jepang dalam perselisihan antara Korea dan Jepang. Kesepakatan mengenai wanita penghibur yang dicapai pada masa pemerintahan sebelumnya juga sebagian besar disebabkan oleh pengaruh Amerika Serikat.\n\nNamun Korea Selatan kini telah diangkat menjadi sekutu Amerika Serikat, tidak tertinggal dari Jepang, dan Amerika Serikat tidak lagi memihak Jepang.\n\nFaktanya, bahkan sekarang, mereka melobi pemerintah Washington dengan mengucurkan uang dalam jumlah besar, namun baik Partai Demokrat maupun Republik tidak bergeming.\n\nPerdana Menteri Okazaki meminta kunjungan ke Korea Utara dan pertemuan puncak Jepang-Korea Utara untuk mencari terobosan. Namun Korea Utara dengan enteng mengabaikan permintaan tersebut dan mengeluarkan pernyataan kecaman melalui Chosun Central TV.\n\n\"Geng Okazaki yang arogan menyebarkan segala macam omong kosong dalam upaya untuk menutupi kejahatan perbudakan seksual, yang merupakan kejahatan terhadap kemanusiaan yang sangat besar. Sebelum membahas negosiasi, politisi Jepang harus berlutut di hadapan para korban dan keluarga mereka dan meminta pengampunan. Harus diingat bahwa rakyat kita gemetar karena takjub dan marah atas kekejaman para bajingan!\"\n\n* * *\n\nSaya memasuki gedung Golden Gate bersama Taek-gyu.\n\nStaf yang lewat menatapku dengan campuran rasa hormat dan terkejut. Saat saya pergi ke kantor manajer cabang, saudara perempuan Hyunjoo dan Ellie ada di sana.\n\nApapun yang terjadi, Ellie menangis dengan kepala tertunduk.\n\nSaya terkejut.\n\n“Mengapa kamu menangis?”\n\nTaek-gyu bertanya.\n\n“Apakah adikmu memukulmu?”\n\nKakak perempuan Hyunjoo berteriak.\n\n“Aku tidak memukulmu!”\n\nTernyata, dia mengatakan bahwa dia sekali lagi diliputi emosi ketika berbicara tentang wanita penghibur. Bagaimanapun, dia kembali hari itu, dan menangis sepanjang hari.\n\nSaya memeluk Ellie dan menghiburnya.\n\nHyunjoo noona bertanya padaku.\n\n“Apa yang kamu pikirkan?”\n\n“Kali ini, saya mencoba untuk mendapatkan permintaan maaf dan kompensasi dari Jepang.”\n\n\"Seperti yang Anda ketahui, tatanan dan bisnis internasional didorong oleh logika kekuatan, bukan emosi. Tidak ada gunanya berteriak bahwa pihak yang lemah tidak adil.\"\n\nAku menganggukkan kepalanya.\n\n“Bahkan permintaan maaf pun membutuhkan kekuatan untuk menerimanya.”\n\nBerbeda dengan Jepang, Jerman menghukum habis penjahat perang dan meminta maaf kepada negara tetangganya terkait sejarah masa lalu.\n\nApakah ini karena orang Jerman baik dan orang Jepang buruk?\n\nJerman terletak di jantung Eropa dan telah menginvasi negara-negara besar seperti Prancis, Inggris, dan Uni Soviet. Oleh karena itu, sulit untuk bertahan hidup tanpa kerja sama dengan negara tetangga pasca perang.(Baca selengkapnya @wuxiax.com)\n\nSebaliknya Jepang menginvasi negara-negara kecil seperti negara kepulauan, Korea, Cina, Thailand, Vietnam, Myanmar dan Indonesia.\n\nBahkan setelah pembebasan, mereka masih sangat terbelakang sehingga mereka sangat menginginkan dana Jepang untuk berinvestasi. Jepang masih menjadi negara paling kuat di Asia, dan para korbannya berada dalam posisi untuk menguasai modal dan teknologi Jepang. Oleh karena itu, tidak ada waktu untuk mengungkit persoalan sejarah masa lalu.\n\nSebaliknya di Korea, nafkahnya cukup, jadi sekarang saya mencari hak.\n\nTaek-gyu bertanya.\n\n“Bagaimana dengan Tiongkok?”\n\n“Mereka telah meninggalkan Perjanjian Klaim.”\n\nFaktanya, tidak ada bedanya dengan Jepang yang mendirikan Partai Komunis Tiongkok saat ini.\n\nPada saat itu, Partai Komunis yang berada di ambang kehancuran oleh Kuomintang mengobarkan kolaborasi nasional-pemerintah untuk perjuangan anti-Jepang, dan Partai Komunis yang digulingkan, menggulingkan Kuomintang dan mendirikan Republik Rakyat Tiongkok.\n\nAkankah Mao Zedong mengucapkan terima kasih atas invasi Jepang?\n\nSejak itu, Tiongkok telah melepaskan klaimnya atas Jepang, bukannya diakui sebagai satu-satunya penerus Dinasti Qing.\n\nOleh karena itu, sulit untuk membicarakan masalah ini secara langsung.\n\nEllie menyeka air matanya dan menghela nafas.\n\n“Jerman sendiri telah menyampaikan permintaan maaf yang tak terhitung jumlahnya kepada orang-orang Yahudi, tetapi bahkan tidak menyebut-nyebut tentang kaum gipsisy pembantaian,” katanya. Inggris juga meminta maaf kepada Tiongkok atas Perang Candu, namun tidak membicarakan kejahatan lainnya.”\n\nIni adalah kenyataan internasional yang pahit.\n\nPenolakan Jepang terhadap mobilisasi paksa wanita penghibur, ujaran kebencian, bahkan pemanggilan Dokdo Takeshima dan klaim bahwa itu adalah wilayah Jepang, semuanya karena mereka menganggap hal itu demi kepentingan Jepang.\n\nJadi, hanya ada satu hal yang harus aku pikirkan saat ini. Hal apa yang paling menguntungkan untuk dilakukan?\n\nJepang menggunakan kebencian terhadap Korea dalam politik, namun tidak ada undang-undang yang melarang saya menggunakan sejarah masa lalu. Dalam situasi saat ini, melakukan hal tersebut sangat membantu.\n\nTentu saja, jika Jepang dengan tulus meminta maaf dan memberikan kompensasi, maka masalah tersebut akan diselesaikan dengan baik… …Itu tidak akan pernah terjadi.\n\nPada akhirnya permasalahan ini akan terus berlarut-larut dan akan bermanfaat bagi kerja sama ekonomi antar Korea.\n\n“Bagaimana Anda melihat situasinya sekarang?”\n\n“Yah. Bisa jadi itu hanya hari lain seperti sebelumnya… … .”\n\nHyeon-joo noona menyilangkan tangannya dan berpikir sejenak. Kemudian setelah beberapa saat dia membuka mulutnya.\n\n“Mungkin ini bisa menjadi peluang untuk mengubah tatanan di Asia Timur.”\n\nMeskipun Korea telah cukup berkembang dan menduduki peringkat di antara negara-negara maju, Jepang masih jauh lebih unggul dari Korea dalam hal kekuatan ekonomi dan pengaruh internasional.\n\nKesenjangan PDB dengan Jepang masih lebih dari 2,5 kali lipat.\n\nUntuk membalikkan hal ini, PDB per kapita Korea harus meningkat menjadi $80.000, hal ini sulit dilakukan bahkan jika ada sepuluh perusahaan lagi seperti OTK Company.\n\nNamun, lain ceritanya jika membentuk blok ekonomi dengan negara lain. Korea secara geografis terletak di pintu gerbang antara ASEAN dan Asia Tengah.\n\nMasalahnya adalah Korea Utara menghalangi akses tersebut, namun kini masalahnya menunjukkan tanda-tanda penyelesaian. Potensi pertumbuhan di masa depan seperti pengembangan Saemangeum, semikonduktor, baterai, mobil, TWR, dan VRMMORPG juga cukup besar.\n\nJika ditambah dengan pesatnya pertumbuhan ekonomi Korea dan kekuatan Perusahaan OTK, apakah hal ini benar-benar dapat mengubah tatanan di Asia Timur?"}