{"index": 471, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 472\n\nSetelah Okazaki berkuasa.\n\nBerkat pelonggaran kuantitatif dan yen, ekspor perusahaan-perusahaan Jepang meningkat pesat, dan Nikkei meningkat lebih dari dua kali lipat.\n\nSebagai tanggapan, Perdana Menteri Okazaki berteriak, “Jepang kembali”. Tapi itu juga merupakan masa lalu.\n\nJatuhnya pasar saham yang disebabkan oleh penjualan saham Toyota oleh Kang Jin-hoo terus berlanjut hingga hari ini. Indeks Nikkei yang ditembus 20.000 menunjukkan tanda-tanda ambruk, jauh dari kata pulih, kini malah menembus garis 15.000.\n\nBukan hanya karena ketidakstabilan finansial, namun juga karena kinerja perusahaan-perusahaan Jepang yang semakin memburuk pasca perselisihan dagang Korea-Jepang.\n\nMasalah yang lebih besar adalah ini hanyalah permulaan.\n\nPerusahaan-perusahaan besar Korea yang telah bergandengan tangan dengan Perusahaan OTK memelihara perusahaan material dan suku cadang berdasarkan keuntungan besar mereka.\n\nHal ini kembali menjadi pedang bagi industri dasar Jepang. Faktanya, perusahaan asing dengan proporsi transaksi yang besar dengan anak perusahaan OTK Company secara bertahap meningkatkan transaksinya dengan perusahaan Korea, dengan memperhatikan.\n\nPerusahaan teknik bangkrut, dan perusahaan besar tersandung. Usaha kecil dan menengah (UKM) berteriak, mendesak pemerintah untuk mengambil tindakan.\n\nDalam keadaan seperti itu, pembangunan pipa gas dan rel kereta api di Semenanjung Korea yang dilakukan melalui kerja sama ekonomi antar-Korea kembali menjadi kabar buruk.\n\nDari sudut pandang orang Jepang, sebaiknya tidak dilakukan dan harus dicegah sebisa mungkin, namun jika memang tidak bisa dicegah, sebaiknya ditambahkan sendok. Namun, untuk melakukan hal tersebut, Perjanjian Klaim harus diselesaikan terlebih dahulu.\n\nNamun, dalam keadaan seperti itu, Kang Jin-hoo menjadikan isu wanita penghibur sebagai isu internasional.\n\nPerdana Menteri Okazaki menajamkan giginya.\n\n‘Apakah Anda bermaksud melemahkan kekuatan Jepang di Asia Timur, baik secara politik maupun ekonomi?’\n\nJika tidak ditangani dengan benar, Jepang memang bisa kehilangan pengaruhnya dan tersingkir dari Asia.\n\nBahkan Tiongkok diharapkan akan mengambil langkah maju dan melepaskan hambatan tersebut, namun Tiongkok tetap berhati-hati seolah-olah ingin lebih memperhatikan situasi.\n\nMungkin ini juga karena dia memperhatikan Kang Jin-hoo.\n\nBelum lama ini, tujuannya adalah mengubah konstitusi. Kini, apalagi amandemen konstitusi, pemilu mendatang tidak mungkin bisa diprediksi.\n\n“Aku tidak percaya ada orang Korea yang bisa membuat kepalaku pusing seperti ini.”\n\nMeskipun Jepang meninggalkan Semenanjung Korea setelah perang, pengaruh era kolonial masih tetap ada dan memberikan pengaruh terhadap masyarakat Korea, termasuk media, akademisi, bisnis, politik, dan kalangan hukum.\n\nBeberapa media menulis artikel yang mendukung Jepang, beberapa akademisi mengajarkan siswa tentang kolonialisme, dan beberapa politisi mewakili posisi Jepang.\n\nPerusahaan juga meminjam dana Jepang dan ingin mengakses pasar Jepang yang besar. Alhasil, tidak ada satu pun pengusaha yang memusuhi Jepang secara langsung.\n\nNamun, Jinhu Kang adalah eksistensi yang sangat berbeda.\n\n‘Apa yang dipikirkan orang ini?’\n\nPerdana Menteri Okazaki sedang mengikat kepalanya, kata Kepala Sekretaris Kabinet Shinji Hayashi.\n\n“Kamu tidak perlu terlalu khawatir.Apakah kamu tidak familiar dengan kebiasaan orang Korea?”\n\n“Kebiasaan orang Korea?”\n\n\"Kakekku selalu berkata. Cara terbaik menghadapi orang Korea adalah dengan menggunakan orang Korea.\"\n\nKepala Sekretaris Kabinet Shinji Hayashi memiliki hubungan yang mendalam dengan Korea Selatan.\n\nKakeknya, yang mengoperasikan tambang batu bara Hayashi pada masa penjajahan Jepang, menghasilkan banyak uang dengan membawa pekerja Korea ke kerja paksa.\n\n\"Orang Korealah yang bereaksi ketika mereka ditindas. Memberikan apa yang Anda inginkan akan membuat Anda tenang, jadi mengapa Anda harus melawan? Di masa lalu, Jepang dapat dengan mudah mencaplok Korea karena orang Korea yang menginginkannya secara aktif membantu Jepang.\"\n\nPerdana Menteri Okazaki segera memahami apa yang dia katakan.\n\nAda banyak orang di dunia yang mendahulukan kepentingan pribadinya di atas kepentingan negara.\n\n“Tidak peduli seberapa bagus kondisinya, akankah Kang Jin-hoo membalikkan posisinya dan berdiri di pihak kita?”\n\nJika kamu melakukannya, kehormatan yang kamu bangun selama ini akan jatuh ke dasar. Tidak ada alasan bagi Jinhoo Kang untuk mengambil risiko seperti itu.\n\n\"Anda tidak perlu memintanya. Hanya saja Jinhu Kang mempertahankan pendiriannya saat ini dan sedikit berpihak pada Jepang. Lagipula investor juga mengejar uang. Selain itu, bukankah Jinhoo Kang tidak begitu dekat dengan pemerintah Korea? Jepang harus menggali celah itu.\"\n\nJepang selalu menjadi kekuatan ekonomi globale. Kekayaan dan ukuran pasar negara ini tidak sebanding dengan Korea.\n\nJika Anda menginginkan uang, berikan mereka uang; jika Anda ingin ketenaran, beri mereka kehormatan.\n\n‘Bagaimana jika saya bisa meyakinkan Kang Jin-hoo untuk memihak Jepang?’\n\nDengan demikian, semua permasalahan yang dihadapi Jepang bisa diselesaikan sekaligus.\n\nMata Perdana Menteri Okazaki berbinar.\n\n“Saya harus bertemu langsung dengan Jin-hoo Kang dan membuat kesepakatan.”\n\n* * *\n\nKTT Korea-Jepang yang tidak terduga diadakan.\n\nPerdana Menteri Okazaki mengunjungi Korea, dan para pemimpin kedua negara bergandengan tangan di Gedung Biru. Selama ini kami sempat berbincang sebentar saat bertemu di acara internasional, namun ini pertama kalinya sejak perselisihan dagang yang dimulai dengan pembatasan ekspor Jepang.\n\nKarena KTT Korea-Jepang diadakan pada waktu yang sensitif, perhatian dunia terfokus.\n\nSetelah pertemuan pertama, Perdana Menteri Okazaki berbicara kepada pers.\n\n\"Saya melakukan percakapan mendalam dengan Presiden Huh Chang-min. Kedua negara berjanji untuk bekerja sama secara erat dalam masalah ini.\"\n\nNamun, Presiden Huh Chang-min mengatakan sesuatu yang sangat berbeda.\n\n\"Ada konsensus bahwa Korea dan Jepang harus bergerak melampaui masa lalu dan menuju masa depan. Hal ini memerlukan keterbukaan untuk menyelesaikan permasalahan masa lalu terlebih dahulu. Korea siap untuk bergandengan tangan kapan saja.\"\n\n* * *\n\nSelama pertemuan puncak, Perdana Menteri Okazaki mengunjungi perusahaan dan pabrik Korea dan bertemu dengan pengusaha Korea.\n\nTempat pertama yang saya kunjungi adalah Pabrik Semikonduktor Elektronik Seosung. Perdana Menteri Okazaki mengagumi teknologi semikonduktor Korea dan menekankan kerja sama dengan perusahaan Jepang.\n\nIni adalah hal yang langka untuk dilihat sebelumnya.\n\nTaek-gyu, yang sedang menonton adegan itu di TV, bertanya.\n\n“Apakah Jepang sangat sulit saat ini?”\n\n“Apakah kamu lelah.”\n\nSetelah perselisihan perdagangan Korea-Jepang, ekspor ke Korea menurun, banyak perusahaan mengalami defisit, dan beberapa bangkrut.\n\nKetika perusahaan-perusahaan Korea terus mengurangi pendapatan mereka, perdana menteri terlibat langsung dalam penjualan.\n\nTentu saja, saya tidak akan menambah pesanan saya lagi mulai sekarang, tapi… … Tetap saja, masih ada kemungkinan untuk mengajukan banding kepada perusahaan-perusahaan Jepang yang bangkrut karena Perdana Menteri berusaha keras.\n\nPerusahaan OTK termasuk di antara perusahaan yang dikunjungi Perdana Menteri Okazaki. Mungkin inilah tujuan sebenarnya.\n\n“Tidak ada yang tidak bisa saya temui.”\n\nSaya menerima tawaran untuk berkunjung.\n\nTaek-gyu juga bergabung dengan kami, dan kami memutuskan untuk menyerahkan interpretasinya kepada Ketua Tim Jeong Ki-hong. Tentu saja, Perdana Menteri Okazaki akan menemani seorang penerjemah, tapi lebih baik melakukan ini untuk menyampaikan posisi kami dengan jelas.\n\nKetua tim Jeong Ki-hong, yang mendengar cerita saya, terkejut.\n\n\"Ya? aku?\"\n\n“Kamu berbicara bahasa Jepang dengan baik.”\n\nKetua tim Jeong Ki-hong melambaikan kedua tangannya.\n\n“Ah, tidak, itu cukup bagus untuk bisnis, tidak cukup untuk menerjemahkan posisi sepenting itu.”\n\n“Ini juga sejenis bisnis.”\n\nBahkan ketika saya sedang belajar bahasa Jepang, saya tidak pernah menyangka akan mampu menafsirkan perkataan Perdana Menteri Jepang.\n\nTaek-gyu menepuk bahu Ketua Tim Jeong Ki-hong.\n\n\"Jangan khawatir. Lakukan saja dengan nyaman seperti biasa. Shigeru Ong melakukan penerjemahan dengan baik tanpa merasa gugup, tapi apakah Okazaki menjadi masalah?\"\n\nSiapapun yang mendengarnya pasti tahu kalau Presiden Ichikawa lebih unggul dari Perdana Menteri Okazaki.\n\nSeolah kata-kata Taek-gyu bermanfaat, ketua tim Jeong Ki-hong menganggukkan kepalanya dengan ekspresi penuh tekad.\n\n“Oh begitu.Saya akan melakukan yang terbaik.”\n\n“Anda hanya perlu ingat bahwa masa depan Asia Timur dan nasib hubungan Korea-Jepang bergantung pada interpretasi pemimpin tim.”\n\n\"… … Ya?\"\n\n* * *\n\nKarena ini adalah kunjungan kepala negara, pengawal berjas dikerahkan di sekitar perusahaan selama beberapa jam.\n\nKetika saatnya tiba, saya keluar ke pintu depan, dan mobil-mobil hitam berjejer di depan perusahaan.\n\nPerdana Menteri Okazaki keluar dari mobil, dan kami tersenyum dan berjabat tangan.\n\nSelamat datang, Perdana Menteri.\n\nPerdana Menteri Okazaki meraih tanganku.\n\n“Senang bertemu denganmu.CEO Kang Jin-hoo.”\n\nSementara itu, saya telah melihat media bosan dengan hal itu, dan itu pasti sama. Tapi ini pertama kalinya kami bertemu langsung.\n\nKelihatannya jauh lebih tua dari apa yang Anda lihat di TV. Kerutan tumbuh di wajahnya, dan rambutnya memutih.\n\nAda banyak hal yang menggangguku akhir-akhir ini.\n\nSaya membimbing perusahaan OTK, dan media mengabadikannya di kamera.\n\nSetelah tur perusahaan, kami duduk.\n\nDi pihak kami, ada saya, Taek-gyu dan tiga ketua tim Jeong Ki-hong, dan di sisi lain adalah Perdana Menteri Okazaki dan dua penerjemah..\n\nBerbeda dengan Korea dan Amerika Serikat yang menganut sistem presidensial, Jepang menganut sistem kabinet. Karena sifat sistem kabinet, di mana presiden dari partai yang berkuasa adalah kepala cabang eksekutif, sebenarnya tidak ada batasan mengenai jumlah masa jabatan berturut-turut.\n\nDia adalah perdana menteri yang paling lama menjabat setelah perang. Berapa lama lagi dia bisa duduk di sana?\n\nPerdana Menteri Okazaki berkata sambil minum teh.\n\n“Saya pikir CEO Kang Jin-hoo mungkin memiliki persepsi negatif terhadap Jepang.”\n\nAku tersenyum dan menggelengkan kepalaku.\n\n\"Perdana Menteri sepertinya salah memahami sesuatu. Saya tidak punya perasaan buruk terhadap Jepang. Dia sadar betul bahwa dia adalah mitra ekonomi yang penting.\"\n\n“Anda baru saja mengunjungi Rumah Berbagi.”\n\n\"Ya. Saya datang ke sini untuk bertemu dengan nenek-nenek yang diambil paksa sebagai budak seksual oleh militer Jepang. Sangat memilukan ketika nenek-nenek tersebut mengatakan kepada saya bahwa mereka ingin menerima permintaan maaf dari Jepang sebelum mereka menutup mata.\"\n\nPerdana Menteri Okazaki mengeraskan ekspresinya dan berkata.\n\n\"Jepang telah meminta maaf beberapa kali, dan hal itu tidak dapat diubah dan akhirnya diselesaikan melalui perjanjian wanita penghibur yang terakhir. Jadi menurut saya tidak pantas untuk mengungkit masalah ini lagi.\"\n\nBisa dibilang, Korealah yang paling banyak meminta maaf kepada Jepang. Setelah meminta maaf secukupnya, masalahnya adalah dia bersikap tanpa malu-malu.\n\n\"Hubungan antara Korea dan Jepang adalah urusan yang harus diurus oleh para politisi kedua negara, jadi menurut saya tidak pantas untuk mengomentari hal itu. Saya hanya memberi nasihat mengenai perjanjian Korea Utara-Jepang. Belum ada yang diselesaikan antara kedua negara, jadi kita harus memulai dari awal. Karena ini untuk menghitung jumlah kompensasi atas kejadian di masa lalu, bukankah wajar untuk menyelidiki dan mempublikasikan apa yang terjadi di masa lalu? Jika Anda ingin melewati proses ini, Anda dapat membayar permintaan maaf dan uang sebesar $100 miliar kompensasi seperti yang dipikirkan oleh Korea Utara.”\n\nIni adalah kompensasi, bukan hibah atau pinjaman. Dan ganti rugi adalah uang yang diberikan kepada pelaku sebagai ganti kerugian.\n\nPerdana Menteri Okazaki menggelengkan kepalanya.\n\n“100 miliar dolar benar-benar mustahil.”\n\nSaya mengangguk.\n\n“Saya memahami posisi Jepang dengan sangat baik.”\n\n“Jika Anda memahami posisi Anda, bukankah masuk akal untuk menawarkan jumlah yang realistis?”\n\n\"Itu bukan sesuatu yang bisa saya putuskan. Saya hanya seorang investor, saya hanya memberi nasihat dalam negosiasi. Tidak banyak yang bisa saya lakukan selain mengkomunikasikan posisi Jepang dengan baik kepada pihak Korea Utara.\"\n\nBahkan jika Anda mengatakan ini, Anda akan menyadari bahwa saya memegang kunci dalam perundingan Korea Utara-Jepang.\n\nPerdana Menteri Okazaki berkata dengan ekspresi santai.\n\n“Saya datang ke sini hari ini karena saya ingin meminta investasi di Jepang daripada membicarakannya.”\n\nTaek-gyu menunjukkan ketertarikan.\n\n“Investasi mendadak?”\n\n\"Saya tahu bahwa Korea memiliki sejumlah peraturan tentang mengemudi otonom dan berbagi perjalanan. Jika Perusahaan OTK memasuki Jepang, pemerintah Jepang ingin melonggarkan peraturan ini untuk menciptakan lingkungan di mana kendaraan otonom dapat berjalan, dan untuk memberikan dukungan keuangan dan manfaat pajak untuk menarik pabrik baterai dan mobil.\"(Baca selengkapnya @ wuxiax.com)\n\nDalam sekejap, telingaku terbujuk.\n\n\"Apa maksudmu?\"\n\n\"Jika kami masuk ke Jepang, kami akan meminjamkan uang dengan suku bunga mendekati nol dan menetapkan batas serta tenggat waktu sesuai keinginan. Kami juga akan mendukung perusahaan terkait di Jepang seperti OTK Games dan Faceit.\"\n\nSekalipun Jepang menerapkan suku bunga nol, peminjaman uang dikenakan bunga dan batasan. Namun, jika Anda mengikuti usulan ini, tidak ada bedanya dengan mengatakan Anda akan menulis cek kosong.\n\nTentu saja, ini tidak benar-benar tidak terbatas, tetapi jelas merupakan kondisi luar biasa yang tidak dapat diterima oleh perusahaan mana pun.\n\n\"Itu saran yang sangat bagus. Kami juga sangat tertarik dengan pasar Jepang.\"\n\nPerdana Menteri Okazaki berkata dengan suara lembut.\n\n“Saya pikir Jepang dan Perusahaan OTK bisa menjadi sayap satu sama lain.”\n\nTaek-gyu berkata dengan penuh semangat.\n\n\"Lima! Kalau pasar dibuka saja, itu bagus untuk kita. Saya akan langsung masuk.\"\n\nSeperti halnya di negara mana pun, industri otomotif merupakan industri utama, dan karena mempunyai dampak besar terhadap perekonomian, industri ini dilindungi dan dipelihara secara nasional.\n\nTentu saja, tidak mungkin membuka pasar ini begitu saja kepada kita dengan mengeluarkan pajak.\n\nSaya bertanya kepada Perdana Menteri Okazaki.\n\n“Apakah ada yang diinginkan Perdana Menteri dari saya atau Perusahaan OTK?”\n\nDia memiliki senyuman di bibirnya.\n\n“Pertama-tama, saya berharap kita bisa bekerja sama untuk menyelesaikan masalah yang ada saat initumpukan masalah dengan baik. Bukankah kita harus mengambil gambaran yang lebih besar bersama-sama untuk perkembangan hubungan Jepang-Korea di masa depan?”\n\nSaya membalasnya, tetapi saya mengerti maksud Anda. Anda ingin saya berdiri di pihak Jepang.\n\nJepang memiliki pasar domestik dengan PDB per kapita sebesar $40.000 dan populasi lebih dari 100 juta. Jika Anda menerima tawaran ini, Anda dapat memasuki pasar yang besar ini tanpa mengeluarkan uang sepeser pun.\n\nBerapa banyak lagi uang yang dapat Anda hasilkan di pasar Jepang?\n\n“Saat saya mendengar kata-kata Perdana Menteri, ada beberapa orang yang terlintas di benak saya.”\n\n\"Siapa kamu?\"\n\nSaya bertanya sambil tersenyum.\n\n“Tahukah kamu itu Eulsaojeok dan Jeongmichiljeok? Atau Lee Wan-yong atau Min Byeong-seok?”\n\nEkspresi Perdana Menteri Okazaki mengeras mendengar kata-kataku.\n\n“Di negara mana pun, orang yang mengkhianati negara dan orang kelahirannya disebut Maekukno. Mereka pasti mendapat tawaran seperti itu dari Jepang juga. Sebagai imbalan menjual negaranya ke Jepang, para budak menikmati kekayaan dan kemuliaan selama sisa hidup mereka. Tapi aku berbeda dari mereka.”\n\nSaya tidak mencoba untuk mengatakan bahwa saya lebih mencintai negara dan masyarakatnya atau bahwa saya adil. Perbedaan terbesar antara saya dan Maekukno adalah… … .\n\nAku menatap lurus ke arahnya dan berkata.\n\n“Saya punya banyak uang.”\n\nTaek-gyu menganggukkan kepalanya tanpa alasan.\n\n“Banyak uang. Ada begitu banyak hal yang kita bahkan tidak perlu menjual negaranya.”"}