{"index": 472, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 473\n\nSenyuman menghilang dari wajah Perdana Menteri Okazaki, dan ekspresinya mengeras.\n\nSemua orang tahu bahwa saya punya banyak uang. Namun, saya bisa menebak mengapa Anda memberikan saran ini.\n\nSemakin banyak orang memiliki, semakin banyak pula yang mereka inginkan. Berapa banyak orang yang menjual negaranya karena sulit mencari nafkah?\n\nPerdana Menteri Okazaki tidak marah atau berteriak. Sebaliknya, katanya sebagai peringatan.\n\n“Aku ingin kamu berhati-hati dengan kata-katamu.”\n\n“Saya minta maaf jika saya tersinggung oleh kenyataan bahwa saya punya banyak uang.”\n\nTapi bagaimana jika itu benar?\n\n“Saya hanya berbicara tentang kerja sama dan pengembangan hubungan Jepang-Korea, dan saya hanya meminta bantuan dari Perusahaan OTK untuk ini.”\n\nSaya mengangguk.\n\n\"Aku mengerti. Mendengar apa yang kamu katakan, sepertinya aku sedikit salah paham. Sepertinya aku pernah mendengar bahwa maekuk dimulai dengan hal-hal kecil.\"\n\nTidaklah sulit untuk memberikan sedikit pertimbangan terhadap situasi Jepang dalam Perjanjian Klaim. Jika Anda dapat memasuki pasar Jepang dengan dukungan dari pemerintah Jepang, itu adalah bisnis yang memiliki sisa yang cukup.\n\nTapi apakah ini benar-benar akhir?\n\nBegitu Anda menerima tawaran tersebut, permintaan akan meningkat sejak saat itu. Karena Anda sudah mulai berinvestasi, tidak akan mudah meskipun Anda ingin keluar.\n\nDan ketika suatu hari Anda bangun, Anda akan bekerja keras demi kebaikan Jepang.\n\nMungkin ada beberapa yang telah mengkhianati negara dan rakyatnya dengan upaya terbaik mereka, tetapi sebagian besar kelompok pro-Jepang pasti telah berpindah ke Jepang dengan cara ini.\n\nPerdana Menteri Okazaki menatapku dan berkata.\n\n\"Kita berbicara tentang sejarah masa lalu Jepang, namun Korea Utara melakukan pelanggaran HAM yang lebih serius dan melakukan berbagai provokasi. Mengapa Anda hanya meminta maaf kepada Jepang, dan tidak meminta apa pun kepada Korea Utara?\"\n\nItu masuk akal.\n\nSaat ini, CEO Yeon Na-kyung menyampaikan argumen yang sama dan memberikan tekanan pada pemerintah untuk membangun kembali hubungan Korea-Jepang.\n\nTerlebih lagi, meski kejahatan Jepang telah berakhir, kekejaman Korea Utara masih berlanjut hingga hari ini.\n\nMungkin dari sudut pandang individu, tapi dari sudut pandang nasional, apakah Korea Utara baik atau buruk, Jepang baik atau buruk, itu tidak masalah.\n\nYang penting adalah apa yang menjadi kepentingan nasional. Untuk melakukan ini, Anda bisa pergi ke Tiongkok atau mencari teman.\n\nSaya berpikir dengan tenang.\n\nPemikiran dikotomis bahwa pro-kerja itu buruk dan anti-kerja itu baik tidak membantu.\n\nKeadilan tanpa kekuasaan bukanlah keadilan.\n\nDalam kasus individu dan individu, dan antara perusahaan dan korporasi, seseorang mungkin bersandar pada hukum, namun dalam kasus antar negara, yang berlaku hanyalah logika kekuasaan.\n\nJika Korea Selatan tidak mempunyai kekuasaan, apakah Jepang akan mencabut sanksi ekspor dan membayar kompensasi bagi kerja paksa? Apakah Perdana Menteri Jepang segera mengunjungi Korea Selatan dan meminta pertemuan puncak?\n\nMeskipun hubungan Korea-Jepang belum membaik, situasi ini patut disaksikan.\n\nSalta setelah kematian.\n\nSekarang aku masih hidup, saatnya membunuh lawanku.\n\n\"Masyarakat Korea Utara marah atas kejahatan terhadap kemanusiaan yang dilakukan Jepang di masa lalu. Hal ini juga berlaku di negara-negara tetangga lainnya. Perusahaan OTK berencana mendukung organisasi swasta untuk menyelidiki kejahatan perang Jepang di Korea, Tiongkok, Rusia, Vietnam, Filipina, Thailand, Indonesia, dan Singapura, sembari mendukung tuntutan hukum para korban di masing-masing negara.\"\n\nKemarahan muncul di wajah Perdana Menteri Okazaki.\n\n“Apakah Anda akan menggunakan sentimen anti-Jepang untuk pekerjaan ini?”\n\nSikap anti-Jepang jelas sangat membantu dalam kerja sama ekonomi antar-Rusia ini. Jadi Korea Utara juga mengalahkan Jepang dengan penuh semangat.\n\naku bertanya padanya.\n\n\"Benarkah? Bukankah Perdana Menteri telah menggunakan sentimen anti-Korea dengan baik dalam politik? Jika Anda bosan, klaim kedaulatan atas Dokdo dan kunjungi Kuil Yasukuni.\"\n\nTaehyun mengangguk lagi.\n\n\"Benar. Saya bahkan tidak bisa berbicara dengan Rusia tentang 4 provinsi utara yang sebenarnya merupakan wilayah Jepang.\"\n\nIni mungkin karena Rusia menakutkan dan Korea santai. Sekarang Anda harus tahu bahwa itu tidak benar.\n\n\"Seperti yang Anda ketahui, jaringan pipa gas dan jalur kereta api hanyalah sebuah permulaan. Ditambah dengan perubahan industri yang terjadi saat ini, hal ini akan membawa pada perkembangan Asia secara keseluruhan. Masih banyak hal yang harus dilakukan di masa depan. ASEAN dan negara-negara Asia Tengah melihat hal ini sebagai sebuah peluang dan bersiap untuk mengambil langkah tersebut.\"\n\nDahulu pemimpin Asia adalah Jepang. Ada suatu masa ketika pembangunan ekonomi tidak mungkin terjadi tanpa dana Jepang.\n\nTapi sekarang itu belum tentu tdia kasus.\n\nKorea dan Rusia bisa memberikan pendanaan, dan ada juga Asian Infrastructure Investment Bank (AIIB) yang didirikan oleh Tiongkok.\n\nTentu saja semakin banyak modal semakin baik, jadi jika Jepang berinvestasi, tidak ada alasan untuk menghentikannya… … .\n\nSaya hanya memotongnya dan berkata\n\n\"Jepang harus meminta maaf dan membayar ganti rugi. Tanpa permintaan maaf yang tulus, Jepang tidak akan mendapat tempat di blok ekonomi Asia di masa depan.\"\n\nMeskipun Jepang secara geografis terletak di Asia, Jepang selalu dianggap sebagai anggota Eropa sejak Restorasi Meiji. Namun kini, negara-negara Eropa pun berupaya memasuki pasar Asia. Sebab, pasarnya besar dan potensi pertumbuhannya tinggi.\n\nSaya melihat Perdana Menteri Okazaki. Itu tidak terlihat langsung di wajahnya, tapi aku bisa menebak apa yang dia rasakan. Anda mungkin mengalami penghinaan dan kemarahan yang belum pernah Anda alami sebelumnya.\n\nLagipula, kemana perginya Perdana Menteri Jepang hingga diperlakukan seperti ini?\n\nTetap saja, karena aku seperti aku, aku memperlakukanmu seperti ini.\n\nPerdana Menteri Okazaki berkata dengan suara tenang.\n\n“Apakah menurut Anda Jepang bisa dikecualikan?”\n\nSaya mengangguk.\n\n“Jika kamu menontonnya, kamu akan tahu.”\n\nTaek-gyu juga mengatakan sesuatu.\n\n“Saya merekomendasikan pintu masuk penggelinciran.”\n\n* * *\n\nKetua tim Jeong Ki-hong melepas dasinya dan menarik napas. Lalu dia bertanya padaku dengan hati-hati.\n\n\"Apakah ini oke? Tapi lawannya adalah Jepang.\"\n\n“Karena lawannya adalah Jepang.”\n\nJepang adalah negara dengan kekuatan di semua industri. Mereka ingin menyesuaikan diri dengan blok ekonomi yang baru terbentuk.\n\nJika Korea mengecualikan Jepang, negara tersebut akan menjangkau negara-negara lain untuk menemukan terobosan, namun hal ini tidak akan mudah selama saya berada di sana.\n\nTiongkok dan Rusia sudah menjajaki zona ekonomi khusus Korea Utara. Semakin belakangan, semakin diatribusikan ke Jepang.\n\nSeperti yang dikatakan Yeji, Jepang harus membayar $70 miliar kepada Korea Utara. Yang penting adalah metode kompensasinya.\n\nJika menyangkut kompensasi 100 juta won, apakah memberi dalam bentuk tunai atau memberi dalam bentuk barang dari sudut pandang pemberi merupakan keuntungan?\n\nTentu saja, yang terakhir ini bermanfaat.\n\nJika Anda mentransfer uang tunai 100 juta ke rekening bank Anda, Anda harus menjalankan pabrik, mempekerjakan karyawan, dan membayar gaji untuk memberikan bahan atau mesin senilai 100 juta.\n\nHal ini dapat memberikan efek revitalisasi perekonomian dalam negeri, dan melalui hal tersebut dapat memasuki pasar.\n\nSaat saya melihat ke luar jendela, saya melihat serangkaian mobil hitam pergi.\n\nPerdana Menteri Okazaki yakin bahwa ia akan menciptakan Jepang baru berdasarkan tatanan pascaperang. Untuk itu, ia secara konsisten menyangkal sejarah masa lalu dan mengambil sikap keras terhadap negara tetangga.\n\nApa pun yang terjadi, dia tidak akan melanggar keyakinannya. Namun, ketika Jepang terisolasi dan pertumbuhan ekonomi melambat, tingkat dukungan terhadap pemerintah pasti akan menurun.\n\n\"Negosiasi tidak mungkin dilakukan selama Perdana Menteri Okazaki ada di sana. Kesimpulan dari Perjanjian Klaim Korea Utara-Jepang hanya akan mungkin terjadi setelah pergantian pemerintahan.\"\n\nSaya tidak tahu apakah masih ada ruang tersisa untuk Jepang pada saat itu.\n\nKTT Korea-Jepang digelar selama tiga hari.\n\nKedua pemimpin menegaskan kembali bahwa Korea dan Jepang adalah mitra ekonomi dan sepakat untuk lebih meningkatkan pertukaran. Namun dalam persoalan sejarah masa lalu, mereka masih belum mampu mempersempit perbedaan pendapat dan berjalan sejajar satu sama lain.\n\n* * *\n\nPerkembangan Rusia di Siberia sehubungan dengan pembangunan kereta api telah meningkatkan ekspektasi dari negara-negara tetangga yang tidak memiliki daratan.\n\nListrik merupakan hal yang paling mendasar dalam pembangunan industri.\n\nRusia telah menandatangani kontrak ekspor TWR ke Kazakhstan, Uzbekistan, Kyrgyzstan, dan Mongolia.\n\nPembangkit listrik tenaga nuklir tidak mudah dibangun di negara-negara yang terkurung daratan karena karakteristiknya yang memerlukan air pendingin dalam jumlah besar. Namun TWR tidak memerlukan air pendingin dan memiliki keuntungan karena dapat dibangun dalam ukuran kecil di area yang diperlukan.\n\nPara diplomat dari berbagai negara bertukar cerita di bawah air, dan perubahan topografi Asia Timur Laut tampak terlihat.\n\nKorea Selatan, Tiongkok dan Rusia telah memutuskan untuk memperluas perjanjian perdagangan bebas bilateral dan multilateral yang ada untuk mencapai perjanjian kemitraan ekonomi yang komprehensif.\n\nPertemuan pertama diputuskan akan berlangsung di Beijing. Tiongkok telah mengundang hampir semua negara di Asia. Ini termasuk India, Australia dan Selandia Baru. Namun, Jepang tidak dimasukkan dalam daftar tersebut.\n\nPerdana Menteri Okazaki mencoba mengabaikan Japan, mengatakan bahwa mereka tidak akan mempunyai dampak yang besar karena mereka adalah anggota TPP, namun bahkan di dalam LDP, suara kekhawatiran mengenai isolasi Jepang telah muncul.\n\nKelompok progresif dan konservatif dalam negeri masih memprotes dan menentang di depan Gwanghwamun dan Perusahaan OTK, dan partai berkuasa dan oposisi saling bertengkar di Majelis Nasional karena mereka pro-Korea Utara dan pro-Jepang.\n\nTim uji tuntas Korea Selatan dan Rusia selesai memeriksa kondisi jalur kereta api Korea Utara dan membahas rencana pembangunannya. Kami berencana untuk melanjutkan secepat mungkin sehingga Korea Utara tidak bisa keluar.\n\nTanggal reuni keluarga yang terpisah diputuskan pada pertengahan Desember, dan lokasi di Gunung Eunseong Geumgang diputuskan dengan tergesa-gesa mulai merombak fasilitas yang akan digunakan sebagai reuni.\n\nKendaraan yang memuat bahan bangunan dipindahkan ke Korea Utara secara berurutan, dan saham bertema Korea Utara seperti Eunseong Geumgang dan Eunseong RT melonjak, mendorong pasar saham naik.\n\nKedua Korea sepakat untuk mengadakan pertemuan puncak di Pyongyang. Korea Utara mengundang media asing ke Pyongyang.\n\nPresiden Huh Chang-min sangat antusias, dan dia secara pribadi bertemu dengan Na-kyung Yeon dan anggota parlemen dari Partai Liberty Korea untuk membujuk mereka dan meminta pengesahan undang-undang khusus di Majelis Nasional.\n\nJika Perdana Menteri Okazaki ingin Jepang menjadi negara normal, maka kerja sama ekonomi kedua Korea dan unifikasi damai adalah keinginannya. Saya tidak tahu apa yang akan terjadi nanti, tetapi untuk saat ini, saya mengambil langkah tersulit.\n\nSehari sebelum Presiden Huh Chang-min berangkat ke Pyongyang, dia menghubungi saya dan berkata:\n\n[Saya berhutang banyak kepada CEO atas pekerjaan ini. Saya akan pastikan untuk melunasi hutang ini suatu hari nanti.]\n\n* * *\n\nSekalipun investasi langsung di Korea Utara dilarang, bukan berarti tidak ada cara untuk berinvestasi.\n\nModal finansial telah bekerja keras untuk mencari dan berinvestasi di perusahaan yang akan mendapatkan keuntungan dari kejadian ini.\n\nDi sisi lain, banyak perusahaan yang mendatangi mereka untuk berinvestasi. Senior Sangyeop bekerja keras untuk bertemu dengan para pebisnis.\n\nSaat aku hendak pulang kerja, Ellie datang ke kantorku.\n\n“Dari mana saja kamu?” katanya.\n\n“Saya datang ke sini untuk makan bersama ibu saya.”(Baca selengkapnya @ wuxiax.com)\n\n\"Ah! apakah itu hari ini? Apakah kamu mengatakan itu?\"\n\nEllie berkata dengan ekspresi bengkok.\n\n“Jinhoo sibuk setiap hari.”\n\n“Benarkah?”\n\nSepertinya saya terus bekerja bahkan ketika saya memikirkan diri saya sendiri. Saya khawatir saya tidak akan pernah bisa beristirahat sampai saya benar-benar pensiun.\n\nKalau dipikir-pikir, akhir-akhir ini aku jarang berkencan.\n\n“Ini sudah larut, tapi apakah kamu ingin pergi berkencan?”\n\nEllie mengerucutkan bibirnya.\n\n\"Sial! Aku harus memberitahumu, tapi apakah kamu mengajakku berkencan?\"\n\n\"Maaf.\"\n\nAku meraih tangan Ellie dan pergi.\n\nHari sudah larut, tapi Jalan Gangnam menjadi mimpi buruk. Karena saya belum makan malam, saya masuk ke mobil terlebih dahulu dan menuju ke toko hamburger 24 jam di Apgujeong.\n\nTampilan tokonya seperti restoran keluarga khas Amerika. Sudah larut malam, jadi tidak banyak pelanggan.\n\nSaat masuk, staf dan tamu terkesima.\n\n\"Ugh! Mungkin Kang Jin-hoo?\"\n\n\"Ya. Itu aku. Apakah kamu memesan sekarang?\"\n\n“Tidak, tentu saja!”\n\nKami memesan dan duduk.\n\nSambil makan hamburger, Ellie meminum air berkarbonasi dan menatapku.\n\n“Ada apa?”\n\n“Menurutku Jinhoo benar-benar hebat.”\n\n\"Apa?\"\n\n“Persis seperti ini.”\n\nAku tertawa getir.\n\n“Jika bukan karena saya, orang lain pasti sudah melakukannya.”\n\n\"Tetapi jika bukan karena Jinhoo, tidak ada yang bisa melakukannya. Bukankah ini cara dia mendapatkan Hadiah Nobel Perdamaian lagi?\"\n\n\"Saya harap.\"\n\nNah, jika kamu memberikannya kepadaku, aku tidak akan menolak."}