{"index": 473, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 474\n\nKetika Japan Passing menjadi kenyataan di Asia, kekhawatiran perusahaan-perusahaan Jepang semakin meningkat.\n\nMeskipun tidak ada dampak langsung yang ditimbulkan, namun merupakan masalah serius jika Jepang dikeluarkan dari blok perdagangan bebas yang dipimpin oleh Korea, Tiongkok, dan Rusia.\n\nSelain itu, pemerintahan kolonial Jepang dan kejahatan perang muncul sebagai isu internasional, dan opini publik negatif terhadap Jepang muncul di ASEAN.\n\nTiongkok diam-diam mengipasi hal ini dan mencoba menggunakannya sebagai peluang untuk meningkatkan pengaruh perusahaannya sendiri.\n\nDi Jepang, boikot terhadap produk Korea terjadi yang dipimpin oleh kelompok sayap kanan, kelompok anti-Korea, dan kelompok sayap kanan bersih. Makoto Sakurai, presiden dari perwakilan kelompok khusus anti-Korea, meninggikan suaranya dan berteriak.\n\n\"Sampai kapan kita akan dikalahkan oleh negara yang pernah menjadi jajahan Jepang? Tak perlu lagi berurusan dengan orang-orang yang tidak tahu berterima kasih dan tidak tahu nikmatnya mencaplok dan membangun negara yang tak lebih dari jajahan Tiongkok! Berhenti berlangganan Faceit, tutup akun Lost Fantasy, dan jangan gunakan baterai OTK! Mereka yang tidak melakukan itu bukan orang Jepang!\"\n\nFaktanya, jumlah pengguna Faceit dan Lost Fantasy mengalami penurunan. Tapi itu bukanlah sesuatu yang perlu dikhawatirkan.\n\nMeskipun boikot terjadi di Jepang, citra Perusahaan OTK di Asia telah meningkat secara signifikan.\n\nFace It dan Lost Fantasy sempat menjadi sensasi di ASEAN. Hal ini lebih dari sekedar menutupi penurunan pasar Jepang.\n\nMengenai boikot Jepang, CEO Faceit Toby Strong mengatakan:\n\n\"Kalau tidak mau lihat, jangan lihat. Sulit bagi kita untuk memasang mosaik satu per satu. Saya bahkan tidak tahu mengapa saya harus melakukan ini.\"\n\nOTK Games juga mengambil posisi tidak akan menanggapi boikot tersebut secara terpisah karena Presiden Ichikawa mengumumkan kepergiannya dari Jepang dan memindahkan kantor pusat dan perusahaannya ke Detroit.\n\nYang patut diperhatikan adalah sikap media Jepang.\n\nBerbeda dengan konflik sebelumnya yang tidak segan-segan bersuara dan menghasut gerakan anti-Korea dan boikot, Sankei Shimbun dan NHK pun bersikap hati-hati.\n\nHal ini berarti mereka merasakan adanya krisis dalam situasi yang terjadi di Asia Timur saat ini.\n\nProfesor Ichiro Sasahara, profesor ekonomi di Universitas Tokyo, menulis artikel berikut kepada pers.\n\n'Saya tidak tahu apa yang harus diboikot. Meski menurun, perdagangan dengan Jepang selalu surplus, begitu pula dengan neraca perjalanan. Artinya, Korea membeli produk-produk Jepang dan bepergian ke Jepang lebih banyak dibandingkan Jepang yang membeli produk-produk Korea dan bepergian ke Korea. Jepang adalah pasar yang terisolasi dan tidak biasa yang disebut Zalapagos, namun Korea dimasukkan ke dalam rantai nilai global dan memainkan peran penting dalam perekonomian global. Jika kita harus berdagang hanya dengan satu negara antara Korea dan Jepang, tiga tahun lalu semua negara akan memilih Jepang. Namun kini, banyak negara yang lebih cenderung memilih Korea. Seperti yang dapat Anda lihat dari perselisihan perdagangan terakhir, Jepang menderita meskipun memberikan sanksi ekspor, dan Jepang menderita meskipun memberikan sanksi terhadap impor. Selain kebenaran moral dan politik, jika tuntutan Korea Selatan di masa lalu bisa diabaikan, maka hal ini tidak mungkin lagi dilakukan. Namun demikian, berapa lama kebencian dan boikot yang merugikan diri sendiri akan terus berlanjut?’\n\n* * *\n\nProfesor Homin Kim datang ke perusahaan.\n\nBiasanya, saya memiliki rambut tebal dan janggut yang tembem, tetapi hari ini saya menyisir rambut dengan benar dan mencukur jenggot saya. Dia juga mengenakan jas yang rapi.\n\n“Kamu terlihat bersih hari ini.”\n\n“Saya menghadiri Forum Baterai Internasional.”\n\n\"Ah! Kupikir itu terjadi hari ini.\"\n\nSemula merupakan ajang para ahli baterai di Korea untuk berkumpul dan bertukar pendapat. Namun suatu saat, itu menjadi acara internasional.\n\nTahun ini pun peneliti dari Jepang, Tiongkok, dan Eropa masuk ke negara tersebut dalam jumlah besar.\n\nNampaknya Korea telah menjadi pusat industri baterai global. Alasannya tentu saja berkat baterai OTK.\n\nHal baru yang saya sadari melalui kejadian ini adalah pentingnya teknologi.\n\nJika bukan karena baterai OTK, apakah komersialisasi kendaraan listrik bisa berjalan secepat itu? Mungkinkah Tiongkok memenangkan perang dagang dengan Jepang?\n\nSaya tidak tahu banyak karena saya mengambil jurusan seni liberal, namun kenyataannya, prestasi Profesor Homin Kim sungguh luar biasa hebat.\n\nSecara umum, teknologi berkembang dengan kecepatan yang sama. Namun, terkadang seorang jenius muncul dan menaikkan level teknologi manusia dalam beberapa langkah.\n\nBaterai OTK menghadirkan baterai jenis baru, dan perusahaan lain juga mencoba membongkar dan menganalisisnya adan mengembangkan baterai baru dengan menghindari paten.\n\nNamun upaya ini tidak sia-sia, dan prototipe dibuat di beberapa tempat. Namun, masih ada jalan panjang sebelum bisa digunakan.\n\nNamun, seiring kami terus melakukan penelitian dan pengembangan, sesuatu akan membuahkan hasil dalam beberapa tahun ke depan.\n\nTidak peduli seberapa bagus suatu keterampilan, jika Anda diam, Anda pasti akan mengejarnya. Oleh karena itu, untuk menjaga kesenjangan teknologi, kita juga perlu terus melakukan penelitian dan pengembangan.\n\nProfesor Homin Kim berkata sambil menggaruk kepalanya.\n\n“Saya mengajukan beberapa pertanyaan kepada profesor geologi yang saya temui melalui perkenalan Profesor Mohan.”\n\n“Pertanyaan macam apa?”\n\n“Saya bertanya-tanya apakah ada kemungkinan terdapat deposit geratinium di Korea Utara.”\n\n“Ah… … .”\n\nAda banyak cerita tentang sumber daya bawah tanah yang terkubur di Korea Utara.\n\nFaktanya, konon terdapat banyak lignit di Hamgyeong-do (Tambang Batubara Aoji juga terletak di sini), dan terdapat banyak simpanan emas, uranium, dan tanah jarang.\n\nNamun karena sifat Korea Utara yang tertutup, mineral apa saja yang terkubur dan berapa jumlahnya masih belum diketahui.\n\nKetika jalur kereta api utara-selatan terhubung, maka terbentuklah infrastruktur baru di sekitar rel kereta api. Karena Korea Utara kemungkinan besar akan terlibat dalam pengembangan dan penjualan sumber daya sehubungan dengan pembangunan di Siberia, perusahaan sumber daya global juga menunjukkan minat yang besar.\n\n“Melihat topografinya, kemungkinan besar terdapat sejumlah besar cadangan tanah jarang di Korea Utara.”\n\n“Aku juga mendengarnya.”\n\nMenurut perkiraan Pusat Penelitian Korea, sekitar 20 hingga 50 juta ton. Bahkan ada klaim lebih dari 200 juta ton.\n\nJika hal ini benar, negara ini dapat menyalip Tiongkok sebagai produsen logam tanah jarang (rare earth) nomor satu di dunia.\n\nNamun yang lebih penting dari cadangan adalah profitabilitas.\n\nSekalipun permata bernilai miliaran dolar terkubur, apa gunanya jika biaya penggaliannya mencapai 1,1 miliar?\n\nHal serupa juga terjadi pada logam tanah jarang (rare earth), yang digunakan Tiongkok sebagai sumber daya strategis. Faktanya, ada beberapa negara yang memiliki simpanan tanah jarang. Namun, karena kerusakan lingkungan dan masalah profitabilitas, kawasan ini tidak tersentuh.\n\nJika Tiongkok membatasi ekspor atau harga melonjak, Tiongkok tidak punya pilihan selain mulai menambang.\n\n“Pertanyaannya adalah, berapa persentase tanah jarang tersebut yang merupakan geratinium?”\n\nJika ada geratinium, bukankah mungkin mengkomersialkan baterai JN dengan mengatasi masalah pasokan?\n\nJN Battery adalah game changer, sebuah teknologi yang akan mengubah dunia.\n\nJika baterai OTK mengantarkan era kendaraan listrik, baterai JN akan membuka dunia baru di mana semuanya nirkabel.\n\nJika hal ini terjadi, bukankah aneh jika kapitalisasi pasar Perusahaan OTK menjadi dua atau tiga kali lipat dari sekarang?\n\nProfesor Ho-min Kim tersenyum nakal.\n\n\"Bahkan jika saya mengatakan ini, saya tidak berharap banyak. Kandungan mineral juga menjadi masalah, dan geratinium mahal untuk mengisolasi zat murni.\"\n\nTanah jarang bukanlah akhir dari tungku penambangan, tetapi harus melalui proses seperti pemisahan, pemurnian, dan paduan. Hal ini membutuhkan teknologi canggih, dan perusahaan-perusahaan logam tanah jarang yang sudah ada sudah menguasai pasar ini.\n\nSekalipun logam tanah jarang ditambang dengan harga rendah, jika biaya ekstraksi bahan geratinium murni tinggi, tidak mudah untuk menjamin kelayakan ekonominya.\n\nSaya memberi tahu Profesor Homin Kim.\n\n“Pastinya diperlukan penyelidikan yang akurat.”\n\nNamun, jika geratinium dengan kemurnian tinggi dikubur dalam jumlah besar di Korea Utara, semua masalah akan teratasi sekaligus.\n\nKita dapat membuat Baterai JN, dan Korea Utara dapat memperoleh modal yang diperlukan untuk pembangunan ekonomi tanpa bantuan dari luar.\n\nBerpikir seperti itu, Taek-gyu menatapku. Seolah-olah mereka mendesak mereka untuk datang dan menemui Yeji.\n\n“… … .”\n\nBukankah lebih baik jika ia terlihat menginginkannya?\n\n* * *\n\nSementara kerja sama ekonomi antara Korea Selatan dan Utara serta perjanjian perdagangan bebas yang melibatkan Korea, Tiongkok, Rusia, ASEAN, Asia Tengah, India, dan Australia sedang berlangsung, kalender sudah memasuki bulan Desember.\n\nSaat kami sedang menonton TV bersama di ruang tamu, Ellie tiba-tiba berkata:\n\n“Satu tahun lagi akan segera berakhir.”\n\nItu adalah pemikiran yang terlintas di benak kita setiap saat, tetapi tampaknya waktu berjalan lebih cepat seiring berjalannya waktu. Rasanya baru kemarin kita memulai tahun baru, padahal sekarang sudah bulan Desember.\n\nTaek-gyu berkata dengan tidak kagum.\n\n“Banyak hal terjadi tahun ini.”\n\nItu sungguh penting.\n\nPembelian saham Toyota, investasi TWR, perselisihan dagang dengan Jepang, California recovery, pengembangan Saemangeum, akuisisi Nikola, kerja sama ekonomi antar-Korea, dll.\n\nSulit dipercaya bahwa banyak hal telah terjadi dalam satu tahun. Aku merasa seperti sedang berdiri di tengah-tengah sejarah dunia karena suatu alasan… … Apakah ini suasana hatimu?\n\nMenjelang akhir tahun, pesta diadakan di sana-sini, dan beberapa undangan dikirim ke rumah dan kantor setiap hari.\n\nSeperti biasa, kelas atas ingin menikmati budayanya sendiri. Oleh karena itu, pameran, konser, dan pesta untuk kalangan atas diadakan secara terpisah.\n\nAnda tidak dapat menghadiri pertemuan kelas atas yang sebenarnya, tidak peduli berapa banyak uang yang Anda bayarkan. Kehormatan atau status sosial tertentu, atau dukungan atau rekomendasi dari anggota yang ada diperlukan.\n\nMereka yang baru saja sukses dan baru mulai membangun kekayaannya mencoba mengerahkan tenaganya dan melangkah ke sini. Ada alasan untuk ingin merasa menjadi orang kelas atas, tapi ada juga alasan untuk mendapatkan peluang yang lebih besar.\n\nSebab, dari mulut kalangan atas, informasi yang tidak bisa diketahui melalui media atau internet datang dan pergi.\n\nJika Anda bisa mendapatkan informasi yang lebih akurat sedikit lebih cepat daripada yang lain, Anda bisa memanfaatkan peluang bisnis hanya dengan itu.\n\nBukankah pertemuan sosial merupakan bagian dari bisnis?\n\nYa, kami tidak akan pergi dan mendapatkan keuntungan. Sepuluh jenazah tidak akan cukup untuk menghadiri semua acara ini.\n\nBesar kemungkinan kita akan menjadi masalah besar hanya dengan menghadiri sebuah pesta. Dan ke mana pun Anda pergi dan ke mana pun Anda tidak pergi, seseorang akan kecewa. Jadi saya tidak akan berusaha sekuat tenaga.\n\nUndangan ke berbagai pesta dan acara amal juga dikirim dari Amerika Serikat. Ini adalah acara yang diadakan terutama oleh para pebisnis terkenal, investor, atau bintang Hollywood.\n\nBeberapa orang akan berpikir bahwa menerima undangan adalah suatu kehormatan besar.\n\n“Ini pesta amal… ….”\n\nBerbeda dengan perusahaan Korea yang pelit dalam memberikan donasi, perusahaan Amerika memiliki budaya donasi yang aktif. Dalam banyak kasus, perusahaan atau pengusaha menjalankan yayasan amal.\n\nIni mungkin negara Puritan, jadi hampir wajib.\n\nBerbeda dengan perusahaan lain, Perusahaan OTK tidak memberikan donasi apa pun, namun tidak ada orang Amerika yang mengkritiknya.(Baca selengkapnya @ wuxiax.com)\n\nSiapa yang menyediakan begitu banyak bantuan pada masa Big One?\n\nMeskipun pemerintah AS membayar sebagian, kami membelanjakan lebih banyak. Berkat ini, Perusahaan OTK berhak tinggal di AS seumur hidup… … Tidak berlebihan jika dikatakan bahwa saya mendapat apa yang disebut tiket kabang.\n\nNamun, Anda harus terus berdonasi. Namun hal ini juga tidak mudah.\n\n“Tidak bisakah kita menyumbang ke Bill & Melinda Gates Foundation?”\n\n“Tidak.”\n\nBill & Melinda Gates Foundation adalah yayasan amal yang didirikan oleh Bill Gates dan istrinya Melinda Gates. Warren Boat juga menyumbangkan sejumlah besar uang untuk hal ini.\n\nPendiri Microsoft dan orang terkaya di dunia, ia pensiun sebagai CEO pada usia 50 tahun ketika ia menyerahkan peran CEO kepada Steve Ballmer, dan kini telah berubah menjadi dermawan terbesar di dunia.\n\nJumlah donasinya tidak terbayangkan. Kami telah menyumbangkan 5 miliar won sehari selama lebih dari 20 tahun.\n\n“Ini seperti menghabiskan uang seperti air.”\n\nTaehyun menyipitkan matanya.\n\n“Bukankah sulit menggunakan air sebanyak itu?”\n\nItu benar.\n\nNamun ironisnya, dengan melakukan hal ini pun kekayaannya semakin bertambah. Pasalnya, saham Microsoft terus melonjak pasca Satya Shyamalan mengambil alih jabatan CEO.\n\nBill Gates telah menghabiskan separuh hidupnya untuk mencari uang, dan selama sisa hidupnya, dia mencoba menggunakan uangnya untuk kebaikan.\n\nHal ini terhormat dalam banyak hal. Apakah saya dapat melakukan hal yang sama nanti?\n\nTaek-gyu menatapku dan bertanya.\n\n“Tapi apa yang akan kita lakukan tahun depan?”\n\n“Yah, aku akan terus menghasilkan uang.”\n\nTahun depan, pabrik-pabrik yang sedang dibangun di Korea, Amerika Serikat, dan Vietnam akan selesai dibangun dan jalur-jalur yang ada akan diganti, dan produksi mobil akan berlipat ganda dari sekarang. Saemangeum juga akan dibingkai sebagai sebuah kota sampai batas tertentu.\n\nEllie bertanya sambil tersenyum.\n\n“Apakah hanya itu yang harus kamu lakukan tahun depan?”\n\nSaya segera menambahkan satu kata.\n\n\"Ah! Tentu saja kita harus menikah dulu.\""}