{"index": 474, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 475\n\nSebuah pertemuan diadakan di Beijing untuk perjanjian kemitraan ekonomi yang komprehensif. Para pemimpin dari seluruh dunia memasuki Tiongkok satu demi satu.\n\nMeskipun martabat tertinggi Korea Utara tidak datang secara langsung (dia mengunjungi lokasi pembangunan dan memberikan instruksi kepada masyarakat), Wakil Ketua Ri Hae-ryong hadir bersama saudara perempuan dari martabat tertinggi.\n\nPresiden Zhang Pinghua menyampaikan pidato utama.\n\n\"Sekarang dunia sedang menuju ke arah yang baru! Menyangkal masa lalu tidak akan lagi dimaafkan!\"\n\nMasalah sejarah masa lalu Jepang menjadi sorotan, dan ruang pertemuan tersebut tidak lain adalah fitnah terhadap Jepang. Para korban berkumpul untuk menyampaikan suara mereka mengenai penghapusan Jepang dan mempersenjatai kembali konstitusi perdamaian, dan bahwa Jepang harus secara aktif menangani masa lalu.\n\nPada saat yang sama, sebuah pameran terkait Pembantaian Nanjing dan wanita penghibur militer Jepang diadakan di Beijing. Jepang menyatakan penyesalannya yang mendalam karena fakta tersebut tidak terbukti, namun Tiongkok tidak peduli.\n\n* * *\n\nProses penyelesaian FTA bilateral dan multilateral di masa lalu sebagai perjanjian perdagangan bebas regional yang komprehensif bukanlah suatu proses yang mudah.\n\nSetiap negara mempunyai kekuatan dan kelemahan masing-masing. Misalnya, di Korea, mobil, pembuatan kapal, dan baterai ingin dibuka, sedangkan produk pertanian dan produk peternakan ingin menghindari pembukaan.\n\nPerwakilan masing-masing negara berkumpul pada pertemuan tersebut untuk mendamaikan kepentingan mereka.\n\nSelama pembicaraan, saya bertemu Li Suwei, Direktur Perdagangan di Beijing. Dia menyapa saya seolah-olah dia sedang bertemu dengan seorang teman lama.\n\n\"haha! Selamat datang, Tuan Kang.”\n\nLi Suwei, direktur perdagangan, berkata dengan takut untuk duduk.\n\n“Ini pasti akan keluar dalam tahun ini.”\n\n“Terima kasih.Saya harus mempersiapkannya.”\n\nBelum lama ini Tiongkok kembali membuka kembali aktivitasnya. Namun, untuk melewatinya masih tidak mudah. Banyak permintaan untuk memodifikasinya agar sesuai dengan selera pihak berwenang.\n\nMasalahnya adalah jika Anda melakukan itu, Anda harus menyalin dan memperbaiki seluruh konten game. Jika permintaan revisi tersebut berat, Presiden Ichikawa lebih memilih untuk tidak mengeluarkannya.\n\nNamun melihat pepatah tersebut, bisa dikatakan penerbitan pelat tersebut sudah pasti tanpa ada modifikasi apa pun.\n\nJika Lost Fantasy sukses di box office China, margin keuntungan OTK Games akan berlipat ganda sekaligus.\n\nUntungnya suasananya sangat bagus.\n\nSaat ini, sentimen anti-Jepang juga sedang mendidih di Tiongkok, sehingga mustahil game Jepang mendapatkan edisi baru. Sulit untuk memperbarui bahkan game yang telah diservis sebelumnya.\n\nAda yang bilang kalau Lost Fantasy juga merupakan game Jepang, namun OTK Games merupakan anak perusahaan dari OTK Company dan baru-baru ini memindahkan kantor pusatnya ke Amerika.\n\nSelain itu, berkat boikot yang terjadi di Jepang saat ini, kami dapat menghapus sisa citra permainan Jepang.\n\nSetelah pembicaraan Pan-ho selesai, Li Suwei, Manajer Perdagangan, dengan lembut mengemukakan topik yang berbeda.\n\n“Kami berencana membangun TWR di Xinjiang… … .”\n\nEntah bagaimana, dia bilang dia akan memberikan piring itu dengan mudah. Lagipula, tidak ada yang gratis di dunia ini.\n\nAda tiga hal penting agar suatu negara bisa menjadi hegemon. kekuatan ekonomi, kekuatan militer, dan energi.\n\nBerbeda dengan AS yang mencapai kemandirian energi berkat shale gas dan shale oil, Tiongkok masih harus memasok energi dari luar.\n\nOleh karena itu, Tiongkok telah meningkatkan proporsi pembangkit listrik tenaga nuklir dan memimpin dalam pasokan kendaraan listrik. Tentu saja, minyak masih dianggap penting di banyak industri, namun dengan mengurangi penggunaan minyak di pembangkit listrik dan mobil, ketergantungan pada energi eksternal untuk energi dapat dikurangi secara signifikan.\n\nIa juga tertarik dengan TWR dan aktif dalam pengembangan.\n\nAwalnya, Tiongkok bekerja sama dengan perusahaan Amerika, namun dihentikan setelah perselisihan dagang AS-Tiongkok. Sedangkan Rosatom berhasil dalam pengembangan dan komersialisasi terlebih dahulu. Oleh karena itu, kami sedang membentuk aliansi dengan Rosatom dan mendiskusikan partisipasi saham dan transfer teknologi.\n\nKorea Selatan tidak punya pilihan selain mendukung pembangunan TWR oleh Tiongkok.\n\nPasalnya, jika China memperluas pembangkit listrik tenaga panasnya, debu halus akan mengalir ke Semenanjung Korea, dan jika ada masalah pada pembangkit listrik tenaga nuklirnya, maka akan terkena radiasi langsung.\n\nJika Anda tidak ingin tinggal di Saemangeum sambil menghirup debu halus atau radioaktivitas, Anda sebaiknya secara aktif membantu pembangunan.\n\n“Seperti yang Anda tahu, undang-undang khusus telah dibuatmengizinkan 100% modal asing membangun pabrik. Saya berharap Karos akan maju ke Tiongkok.”\n\n“Kami akan meninjau bagian itu setelah konsultasi.”\n\nAda banyak orang yang membenci Tiongkok, tetapi tidak ada yang membenci pasar Tiongkok. Hanya masalah waktu saja, namun Karos juga harus memasuki pasar China suatu saat nanti.\n\nTiongkok saat ini memimpin dunia dalam hal mengemudi otonom setelah Amerika Serikat.\n\nMengemudi otonom erat kaitannya dengan data besar.\n\nTiongkok, yang memiliki pasar domestik besar sebesar 1,5 miliar won, juga dioptimalkan untuk pengumpulan data. Negara-negara maju memiliki berbagai peraturan mengenai pengumpulan informasi pribadi, namun Tiongkok tidak memilikinya.\n\nNegara mengumpulkan data dengan membuat sistem pemantauan CCTV yang memantau seluruh negara.\n\nDi sisi lain, hal ini berarti tidak perlu lagi bergantung pada negara lain dalam mencabut peraturan mengemudi otonom.\n\nJika kehebatan teknologi perusahaannya dinilai terakumulasi, Tiongkok mungkin akan melonggarkan peraturan lebih cepat dibandingkan negara lain dan membuka era mengemudi otonom.\n\nFaktanya, produsen mobil Tiongkok seperti Zhou Tea dan BID telah mengumpulkan kecakapan teknologi yang cukup besar dan mengoperasikan kendaraan yang sebagian otonom dengan izin dari pihak berwenang.\n\nKarena ini masih tahap awal, malfungsi dan kecelakaan sering terjadi. Meski media sedang istirahat, saya tahu ada beberapa kecelakaan fatal.\n\nAnda mungkin diejek dengan mengatakan, “Baiklah,” namun pertumbuhan kuantitatif pasti akan menghasilkan pertumbuhan kualitatif.\n\nKetika Tiongkok pertama kali membuat kereta api berkecepatan tinggi, tidak hanya terjadi satu atau dua kecelakaan dan kerusakan, namun kini Tiongkok telah berkembang hingga kualitasnya diakui di pasar global.\n\nBerapa lama waktu yang dibutuhkan Tiongkok untuk mengejar ketertinggalan dari teknologi mobil otonom dan baterai OTK?\n\nSaya memberi tahu Li Suwei, Direktur Perdagangan.\n\n“Kami melakukan percakapan yang bagus. Kami akan mengatur dan menanggapi secepat mungkin bagian-bagian yang Anda berikan proposalnya kepada kami.”\n\n* * *\n\nSaya bertemu dengan Presiden Vysotsky, Perdana Menteri Vietnam, dan Perdana Menteri Thailand secara bergantian untuk membahas arah investasi masa depan.\n\nSemua orang tampaknya menaruh perhatian besar terhadap perubahan yang akan dihasilkan oleh kerja sama ekonomi antar-Korea dan perjanjian perdagangan bebas.\n\nDan saya akhirnya bertemu dengan Presiden Zhang Pinghua. Dia meraih tanganku dan tersenyum hangat seperti pria tetangga sebelah.\n\n“Sudah lama tidak bertemu, Tuan.”\n\n“Selamat datang di Beijing.”\n\nKami duduk dan minum teh dan berbicara. Dia lebih banyak mendengarkannya daripada berbicara. Topik pembicaraan pun beragam.\n\nPermainan, baterai, mobil, TWR, reformasi dan keterbukaan Korea Utara, amandemen konstitusi Jepang, dll.\n\nSaya teringat perkataan Profesor Wei Hebei yang saya temui di Asian Economic Forum.\n\nDikatakannya, perekonomian Tiongkok saat ini sedang menghadapi sejumlah kesulitan. Tiongkok juga mencoba menggunakan peristiwa ini sebagai peluang.\n\nKarena Tiongkok adalah negara yang memiliki volume perdagangan besar dengan Korea Utara, kemungkinan besar Tiongkok akan mendapatkan manfaat terbesar dari pembukaan pasar Korea Utara.\n\n“Saya ingin membuat rute penerbangan langsung dan feri antara Saemangeum dan Shanghai. Ini akan sangat membantu kedua kota untuk berkembang bersama.”\n\nApakah Anda bermaksud memberi kekuatan pada pengembangan Saemangeum?\n\n“Apakah ini juga bagian dari Inisiatif Sabuk dan Jalan?”\n\n“Kamu bisa berpikir seperti itu.”\n\nPada pertemuan tersebut, Presiden Zhang Pinghua mengungkapkan rencananya untuk menghubungkan jalur kereta api di Semenanjung Korea dengan Inisiatif Sabuk dan Jalan.\n\nOne Belt, One Road adalah rencana untuk menghubungkan tidak hanya Eurasia, tetapi juga Afrika, yang berpusat di Tiongkok, sebagai satu kesatuan. Ada lebih dari 60 negara yang disertakan.\n\nIni adalah masalah yang sampai batas tertentu telah terjadi dengan Korea Utara sebelumnya. Tiongkok juga sangat tertarik dengan sumber daya dan pasar Korea Utara, dan Korea Utara selalu membutuhkan mata uang asing.\n\nFaktanya, tidak ada hal buruk tentang One-on-One itu sendiri. Apa salahnya menghubungkan dunia dengan satu cara? Masalahnya, hal itu bisa digunakan untuk memperluas hegemoni China.\n\nUntuk membangun infrastruktur Belt and Road, perusahaan-perusahaan dan modal Tiongkok telah secara aktif memasuki negara-negara asing dengan dukungan pemerintah Tiongkok, dan mengambil kendali atas bidang perekonomian negara tersebut.\n\nBeberapa negara yang lebih lemah mengeluh karena mempunyai utang yang sangat besar kepada Tiongkok, atau kehilangan swasembada dan dimasukkan ke dalam blok ekonomi Tiongkok.\n\nOleh karena itu, Amerika Serikat, G2, tentu saja menahan diri, dan Eropa, yang merupakan bagian dari Inisiatif Sabuk dan Jalan, juga menyatakan pendapatnya.kewaspadaan yang tinggi.\n\nTapi tidak ada bisnis di depan uang.\n\nJerman, Prancis, dan Italia mendukung uang Tiongkok yang disebarkan oleh Tiongkok, dan Inggris dengan cepat menyatakan niatnya untuk berpartisipasi.\n\nBagaimanapun, jika jalur kereta api Semenanjung Korea digabungkan dengan Inisiatif Sabuk dan Jalan, maka jalur tersebut akan meluas hingga ujung Eropa di barat dan Semenanjung Korea di timur.\n\nSeperti biasa, krisis dan peluang hidup berdampingan seperti dua sisi mata uang yang sama. Jika kita memanfaatkan Inisiatif Sabuk dan Jalan (BRI), ini juga bisa menjadi peluang besar bagi kita.\n\nJika sekarang adalah Korea, tidak akan mudah bagi ibu kota Tiongkok.\n\nSekali lagi, Jepang dikecualikan di sini. Jepang juga dengan tergesa-gesa menyatakan niatnya untuk berpartisipasi dalam Inisiatif Sabuk dan Jalan, tapi… … Untuk saat ini, saya mengabaikannya.\n\nSelama percakapan, saya tiba-tiba mendapat pertanyaan.\n\nKetika Zhou Cha mencuri teknologinya, saya menggunakan AS untuk menyudutkan Tiongkok. Dia menolak untuk bernegosiasi, dan dia menerima permintaan maaf dan sejumlah besar penyelesaian.\n\nDia mungkin marah tentang hal itu, tetapi Zhang Pinghua tidak menunjukkan banyak permusuhan sejak saat itu. Bagaimanapun, dia sepertinya naksir dia.\n\nJika Anda mengatakan bahwa Anda adalah orang seperti itu, sebenarnya tidak. Dia terkenal karena berhasil menghabisi musuh-musuhnya secara menyeluruh.\n\n“Apa pendapat Anda tentang saya, Tuan?”\n\nMungkin itu pertanyaan acak, Zhang Pinghua meletakkan tehnya dan berpikir sejenak, lalu setelah beberapa saat dia membuka mulutnya.\n\n\"Ada orang di dunia ini yang terlahir dengan takdir tertentu. Ada yang terlahir sebagai kaisar dan meruntuhkan negara, ada pula yang terlahir tanpa harta benda dan naik takhta.\"\n\nMelihat sejarah Tiongkok, ternyata ada banyak orang seperti itu. Liu Bang yang mendirikan Han, Yuan Zhuo yang mendirikan Dinasti Ming, dan Mao Zedong yang mendirikan Republik Rakyat Tiongkok.\n\nDan… … .\n\n“Saya kira Anda juga demikian.”\n\nAyahnya adalah seorang veteran revolusioner yang menemani Mao Zedong dalam Long March. Namun, pemerintahan tersebut digulingkan selama Revolusi Kebudayaan, dan dia dideportasi serta dibawa ke pedesaan bersama keluarganya.\n\nTidak ada yang menyangka bahwa dia akan naik ke posisi kekuasaan tertinggi di Tiongkok.\n\nNamun, ia mengubah konstitusi yang melarang masa jabatan berturut-turut, membuka jalan bagi pemerintahan jangka panjang, dan menjadi pemimpin Tiongkok paling kuat sejak Mao Zedong.\n\nMendengar kata-kataku, Zhang Pinghua tersenyum cerah.(Baca selengkapnya @ wuxiax.com)\n\n“Jika itu adalah lawan yang tidak bisa kamu kalahkan dalam pertarungan, bukankah lebih baik berteman?”\n\nJika kamu mengatakan ini padaku, maksudmu kamu memilih untuk berteman?\n\nTidak ada musuh atau sekutu abadi di dunia ini. Mereka berpegangan tangan jika mereka menguntungkan satu sama lain, jika tidak, mereka akan mengabaikannya tanpa henti.\n\nItu sebabnya Korea juga berdagang dengan negara-negara yang pernah menginvasi mereka, dan berdagang dengan negara-negara komunis.\n\nDia bangkit dari tempat duduknya dan berkata.\n\n\"Ada pepatah, 'Myeongsejijae'. Bakat yang turun ke dunia karena mematuhi perintah Surga, atau Tao, mengacu pada mereka yang akan memperbaiki suatu zaman. Saya percaya bahwa satu orang dapat mengubah dunia. Jika Anda melihat sejarah Tiongkok, ada banyak contoh seperti itu.\"\n\n* * *\n\nTatapan lelaki tua berkursi roda itu tertuju pada TV.\n\nTubuh kerdil, kaki bengkok, dan wajah penuh kerutan dan bintik-bintik penuaan.\n\nMeski dari luar terlihat jelek, lelaki tua ini memiliki kekuatan untuk menguasai perekonomian dunia dan dunia keuangan.\n\nTapi tidak peduli berapa banyak uang dan ketenaran yang dia miliki, dia tidak bisa menghindari menjadi tua dan sakit.\n\nIa masih bernafas karena kekuatan pengobatan modern. Tapi tidak seperti tubuhnya yang sekarat, matanya masih bersinar kuat.\n\nMata itu seolah mengatakan bahwa Anda tidak bisa mati sampai Anda menyelesaikan tugas Anda.\n\nAda berita tentang orang Asia di TV.\n\nAkibatnya, situasi internasional berubah dan banyak prediksi yang salah. Dan seseorang menderita kerugian yang sangat besar.\n\nSaat pertama kali muncul di dunia keuangan, ia hanyalah seorang anak yang periang, namun kurang dari lima tahun kemudian, ia menjadi orang paling terkenal di dunia.\n\nMereka yang menentangnya jatuh, dan mereka yang percaya dan mengikutinya mendapat untung besar.\n\nSekarang siapa yang bisa mengabaikannya?\n\nYang lebih menakutkan adalah usia dan tingkat pertumbuhannya. Ketika ukuran modal meningkat, tingkat pengembalian turun, namun jumlah absolutnya meningkat.\n\nApa yang akan terjadi setelah beberapa tahun lagi seperti ini?\n\nPada saat itu, dia mungkin telah tumbuh menjadi makhluk yang bahkan keluarga Rothschild tidak dapat menghadapinya. Bisa dibilang, ini adalah kesempatan terakhirmu untuk menghadapinya.\n\nGrand Darrell Rothschild berusaha keras membuka mulutnya. Bahkan suaranya tidak keluar dengan benar, tapi suaranyacucu perempuan yang berdiri di depannya mengerti apa yang dia katakan.\n\nGrace Rothschild berkata sambil tersenyum tipis.\n\n“Baiklah, Kakek. Apakah maksudmu waktunya telah tiba?”"}