{"index": 475, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 476\n\nReuni keluarga diadakan di Gunung Geumgang.\n\nDalam reuni yang berlangsung selama tiga hari dua malam itu, keluarga terpisah yang kini sudah lanjut usia, bertemu dan saling berpelukan hingga menangis.\n\nHal ini menjadi sinyal dimulainya kembali pariwisata Gunung Kumgang.\n\nMenanggapi perubahan yang terjadi di Korea Utara, Amerika Serikat mengusulkan pertemuan puncak Korea Utara-AS, dan Korea Utara menanggapi hal ini. Ada desas-desus bahwa sanksi terhadap Korea Utara mungkin dicabut melalui perjanjian Korea Utara-AS. puncak.\n\nJika itu terjadi, maka ini merupakan keuntungan besar bagi Korea.\n\nLembaga penelitian ekonomi memperkirakan bahwa tingkat pertumbuhan ekonomi bisa meningkat hingga lebih dari 5 persen tahun depan ketika kerja sama ekonomi antar-Korea berjalan lancar.\n\nMasyarakat dan dunia usaha semuanya bersorak, namun tidak semua orang menyambut baik situasi ini.\n\nKetika hubungan antar-Korea, yang selama ini bermasalah, juga memasuki mode rekonsiliasi, peringkat dukungan terhadap presiden dan Partai Politik Baru melonjak hingga lebih dari 60 persen.\n\nDi sisi lain, rating persetujuan Partai Nasional Liberal kini menunjukkan tanda-tanda ambruk bahkan hingga 20 persen. Baik kelompok konservatif maupun liberal mempunyai tingkat dukungan yang kuat sebesar 20 persen.\n\nKeruntuhan ini berarti bahwa pendukung inti pun harus meninggalkan partai tersebut.\n\nKetika opini publik internasional meningkat bahwa Jepang harus meminta maaf kepada para korban perempuan penghibur, kesepakatan perempuan penghibur yang dicapai oleh pemerintahan sebelumnya terus menjadi penghambat partai tersebut.\n\nSementara itu, Perwakilan Yeon Na-kyung dan anggota Partai Liberty Korea berpendapat bahwa perjanjian wanita penghibur Korea-Jepang adalah perjanjian yang sangat baik dan tidak dapat dihindari, sehingga sulit untuk mengubah posisi sekarang.\n\nKuomintang Liberal secara tradisional menghargai kerja sama dengan Jepang. Sebab, mereka memutuskan bahwa kerja sama dengan Jepang dan Amerika Serikat melawan Tiongkok, Rusia, dan Korea Utara adalah demi kepentingan nasional.\n\nTanpa kerja sama dan pertukaran dengan Jepang, dapatkah Korea berkembang sedemikian rupa?\n\nMenurut logika kekuasaan, jika perlu, kita harus tunduk pada Tiongkok dan juga tunduk pada Amerika Serikat. Lalu, apa yang tidak bisa dilakukan Jepang?\n\nJadi, ketika terjadi kesalahan pemesanan di Nishida Securities, dia mengatakan bahwa saham Toyota harus dikembalikan, dan dia berpendapat bahwa Korea harus memaafkan pembatasan ekspor yang dilakukan Jepang.\n\nKalau tidak, saya pikir kerusakannya akan kembali ke Korea.\n\nNamun, yang terjadi selalu bertolak belakang. Kali ini sama saja. Korea telah menduduki posisi yang diuntungkan, dan Jepanglah yang mengalami kerugian.\n\nOleh karena itu, argumen Kuomintang Liberal tidak lain adalah menyerah ketika pihak kita menang.\n\nKetika penurunan peringkat persetujuan semakin cepat, muncul teori krisis yang menyatakan bahwa seluruh partai konservatif dapat dihancurkan baik di dalam maupun di luar partai.\n\nTerdapat juga suara-suara oposisi di kalangan anggota Partai Rakyat Liberal.\n\n“Bukankah kita seharusnya mendukung kerja sama ekonomi antar-Korea saat ini?”\n\n“Apa teori partai dari Partai Nasional Liberal?”\n\n“Bukankah argumen partai harus ditentang tanpa syarat?”\n\n“Kita harus berbicara tentang pandangan masyarakat.”\n\n“Jika ini terus berlanjut, setidaknya pemilu tahun depan akan kalah!”\n\nKetika penurunan peringkat persetujuan mencapai tingkat yang serius, para pemimpin partai dan anggota wilayah metropolitan berkumpul untuk menyerukan pengunduran diri kepemimpinan secara umum.\n\nPerwakilan Kim Jae-yeon, senior masa jabatan keempat, mengumumkan bahwa dia tidak akan mencalonkan diri dalam pemilihan umum.\n\n\"Partai Nasional Liberal telah ditinggalkan oleh rakyat. Kepemimpinannya harus mengundurkan diri, dan anggota legislatif yang menjabat selama tiga periode atau lebih tinggi harus mengambil tanggung jawab dan mengundurkan diri. Satu-satunya cara agar kaum konservatif dapat bangkit kembali adalah dengan menghentikan segalanya dan membangun kembali partai tersebut dari awal.\"\n\n* * *\n\nAnggota Parlemen Na-Kyung Yeon mengusulkan pertemuan tatap muka antara presiden dan pemimpin oposisi mengenai masalah terbarunya.\n\nIdenya adalah untuk mengubah posisinya dengan berpura-pura membuat konsesi, sekaligus menunjukkan konfrontasinya dengan presiden melalui pertemuan puncak.\n\nTapi dia menolaknya karena Blue House sedang sibuk.\n\nCEO Yeon Na-kyung mengadakan pertemuan kepemimpinan. Dia tidak menyukai penampilan semua anggota parlemen yang berkumpul di kursinya, dan dia tidak pernah mengira bahwa Kuomintang Liberal yang berkuasa, partai yang berkuasa pada pemerintahan terakhir, akan begitu terpojok.\n\n“Partai yang berkuasa terus menuntut disahkannya undang-undang khusus tentang antar-Korean kerja sama ekonomi,” ujarnya.\n\n“Sepertinya mereka memberikan tekanan pada opini publik.”\n\n“Karena semuanya berjalan lancar, tidak ada alasan untuk menolak.”\n\nGedung Biru dan Partai Politik Baru tampaknya terdorong oleh kenaikan peringkat persetujuan.\n\nSejujurnya, pemerintah dan partai berkuasa tidak berbuat banyak. Tanpa Kang Jin-hoo, kerusakan akibat konflik Korea-Jepang akan terus berlanjut, dan hubungan antar-Korea akan tetap berada dalam kondisi dingin.\n\nSeolah-olah Kang Jin-hoo telah melakukan segalanya. Saya baru saja meletakkan sendok di papan yang dibuat Jin-hoo Kang, dan peringkat persetujuannya melonjak seperti itu.\n\n‘Jika saya tahu ini akan terjadi, partai kami seharusnya membicarakan kerja sama ekonomi antar-Korea terlebih dahulu!’\n\nJika Anda mengubah garis kebijakan partai sekarang, Anda akan mendukung Gedung Biru, partai yang berkuasa, dan Kang Jin-hoo.\n\n“Masalah yang lebih besar adalah oposisi dari anggota partai.”\n\n“Mereka mengatakan bahwa para anggota parlemen yang baru pertama kali menjabat di wilayah metropolitan akan melakukan sidang menuntut kepemimpinannya mengundurkan diri.”\n\nPertama-tama, Anda harus melakukan sesuatu.\n\nPerwakilan Yeon Na-kyung mengumumkan mogok makan oleh pimpinan.\n\n“Wilayah Republik Korea adalah Semenanjung Korea dan pulau-pulau yang dianeksasi, dan orang Korea Utara juga adalah warga negara kami! Namun demikian, pemerintah kita sedang mencoba untuk bergandengan tangan dengan kediktatoran terburuk yang menindas hak asasi manusia Korea Utara! Ini adalah tindakan yang menyangkal identitas Republik Korea!”\n\nNamun, metodenya agak tidak masuk akal. Pimpinan mengatakan bahwa mereka akan melanjutkan puasa dalam shift lima setengah jam.\n\nReaksi orang-orang adalah mereka terkejut dan bukannya tidak masuk akal.\n\n– Ini pertama kalinya saya melihat puasa secara estafet.\n\n-Apa itu puasa estafet? Apakah itu berarti yang satu makan sedangkan yang lain tidak?\n\n-Hei, estafet cepat selama 5 setengah jam. Ini adalah metode puasa paling kreatif yang pernah saya lihat. Saya akui single yang kreatif.\n\n-Apakah itu yang kamu lakukan saat ini?\n\n-Jangan! Tolong jangan lakukan itu!\n\n-50 jam tidak cukup, 5 setengah jam? apakah kamu bercanda?\n\n-Jadi maksudnya Anda sarapan jam 8, makan siang jam 1:30, dan makan malam jam 7. Di mana sih kamu melihat puasa ini? Jadi, apakah semua orang di Korea berpuasa?\n\n– Anggota Parlemen. Ini bukan tentang puasa, ini tentang tidak makan camilan.\n\n-Ah ㅜㅜ Kenapa aku merasa malu ㅜㅜ\n\n– Ramadhan pasti lebih sulit dari itu!\n\n– Anak-anak Inomu! Pukul semuanya!\n\n– Hanya kelaparan dan mencari!\n\nTunggal estafet ambisius tersebut tidak menunjukkan keteguhan pimpinan, melainkan menjadi bahan cemoohan seluruh bangsa.\n\nSetelah kritik mengalir deras, bahkan dari para pendukungnya, Kuomintang Liberal tiba-tiba menarik perjuangannya. Berlawanan dengan menelepon media dan menyatakan perjuangan, dia malah terlihat lusuh.\n\nPimpinan sekali lagi memasuki pertemuan darurat. Kami harus menemukan cara untuk menekan oposisi di dalam partai dan meningkatkan peringkat dukungan terhadap partai.\n\nSementara beberapa langkah sedang dibahas, seperti boikot terhadap Majelis Nasional dan pengunduran diri anggota secara umum, Rep. Ma Sang-tae menyarankan hal tersebut.\n\n“Bagaimana kalau presiden melakukan mogok makan?”\n\nMendengar itu, CEO Yeon Na-kyung terkejut.\n\n“Apakah saya berpuasa?”\n\nPuasa biasanya menjadi salah satu cara untuk memperjuangkan kaum lemah.\n\nItu Partai Politik Baru yang punya banyak aktivis. Banyak anggota parlemen yang berpuasa. Presiden Huh Chang-min juga berpuasa selama sembilan hari ketika dia menjadi anggota partai oposisi.\n\nNamun, tidak mungkin Rep. Na-kyung Yeon memiliki pengalaman seperti itu.\n\n“Terakhir kali Anda mengatakan akan bercukur, bukankah Anda mendapat liputan media dan dukungan dari pendukung Anda? Jika Anda mengatakan Anda melakukan mogok makan, pendukung Anda pasti akan berkumpul.”\n\n“Inilah satu-satunya cara untuk memaksimalkan makna perjuangan.”\n\n“Oh, tidak, aku lebih suka mencukur rambutku… … .”\n\nMencukur adalah akhir dari memotong rambut Anda. Agak jelek untuk dilihat, tapi yang tumbuh kembali adalah rambutnya. Namun tidak makan bukanlah hal yang mudah.\n\n“Pencukuran tersebut sudah dilakukan oleh banyak anggota parlemen lainnya terakhir kali. Sulit untuk memberikan dampak pada masyarakat dengan melakukan hal yang sama lagi.”\n\nAnggota parlemen lainnya juga sependapat dengan kata-kata dari Rep. Ma Sang-tae.\n\n“Anda harus menunjukkan tekad yang jelas dengan memerangi kelaparan.”\n\n“Bagaimanapun, Gedung Biru akan menghalangi mereka, dan partai yang berkuasa akan menghalangi mereka.”\n\n“Akan menjadi masalah besar jika suporter khawatir dan berpuasa bersama.”\n\nAnggota Majelis Ma Sang-tae berkata lagi.\n\n“Kami akan terus mendukung Anda agar Anda dapat mengonsumsinya sesedikit mungkinnutrisi di antaranya. Jika Anda terus seperti itu selama seminggu, media akan mengatakan bahwa kesehatan Anda tidak normal dan hidup Anda dalam bahaya, dan partai yang berkuasa serta Gedung Biru akan bereaksi. Kemudian kami akan maju dan secara paksa membawa Anda ke rumah sakit.”\n\nCEO Yeon Na-kyung berpikir dengan hati-hati.\n\nSaya tidak tahu seberapa efektif puasa dalam mengubah kebijakan pemerintah dalam kondisi saat ini. Tapi setidaknya hal ini akan berhasil meredam oposisi di dalam partai.\n\nUntuk bertahan dalam pemilihan umum berikutnya, memegang posisi ketua partai sampai saat itu adalah sebuah keuntungan.\n\nCEO Yeon Na-kyung telah membuat keputusan.\n\n* * *\n\nSaya sedang makan malam dengan Taek-gyu di kafetaria perusahaan, dan berita terkini muncul di TV. Itu tak lain adalah pengumuman single dari CEO Na-kyung Yeon.\n\nPerwakilan Yeon Na-kyung, yang muncul di TV, berdiri di depan wartawan yang berkumpul di Majelis Nasional dan berkata:\n\n“Niat jahat rezim Heo Chang-min untuk menghancurkan negara terus berlanjut,” katanya. Kita tidak bisa menunda perjuangan lebih lama lagi karena kita khawatir dengan krisis nasional. Stabilitas dan kemakmuran Republik Korea dalam 70 tahun terakhir dimungkinkan berkat kerja sama antara Korea, Amerika Serikat, dan Jepang. Namun, rezim Huh Chang-min melanggar formula kesuksesan ini. Jika pemerintah tidak melindungi rakyat namun justru menempatkan mereka dalam krisis, satu-satunya peran yang bisa saya mainkan sebagai pemimpin partai oposisi pertama adalah berjuang sampai mati. Mulai hari ini, saya akan memulai perjuangan melawan kelaparan dengan tekad untuk menjalani hidup saya!”\n\nTaek-gyu menatapnya dan mengaguminya.\n\n\"Lima! Perwakilan kami, Yeon, sedang berjuang untuk mengatasi kelaparan.\"\n\n“Hmm.Ini mogok makan.”\n\napakah kamu ingin itu berhasil?\n\n“Bukankah kamu seharusnya berada di sisiku juga?”\n\naku bertanya dengan tidak masuk akal.\n\n“kenapa aku?”\n\n“Bukankah rakyat akan senang jika para wakil saling bertarung?”\n\n“Hah. Jika kamu ingin melakukan itu, lakukanlah.”\n\nKetua tim Seo Sang-won, yang sedang makan di sebelahnya, berkata seolah bergumam.\n\n“Puasa tidak semudah yang dikira, itu adalah serangkaian penderitaan dan kesabaran.”\n\n“Jika ada yang mendengarnya, saya yakin Anda pernah melakukannya.”\n\nTaek-gyu menganggukkan kepalanya.\n\n“Sebenarnya aku melakukannya.”\n\n\"Lima! benarkah?\"\n\nKetua tim Seo Sang-won tersenyum nakal.\n\n\"Saat aku masih kuliah, aku sempat berolahraga sebentar. Aku mendorong punggungku dan mencobanya beberapa kali, tapi itu bukanlah sesuatu yang bisa dilakukan manusia.\"\n\nSaya pikir saya hanya mengikuti jalur elit, tetapi pasti ada masa lalu seperti itu!\n\nAnggota staf lainnya, termasuk Yuri, juga mendengarkan percakapan kami. Ketua tim Seo Sang-won meletakkan sumpitnya dan mulai menjelaskan dengan sungguh-sungguh.\n\n“Sebenarnya yang terpenting dalam aksi mogok makan bukanlah kapan dimulainya, tapi kapan selesainya.”\n\nkata Taeyu.\n\n“Bukankah sudah berakhir jika persyaratannya diterima?”\n\n\"Itu yang terbaik, tapi itu tidak sering terjadi. Tapi tidak bisakah kita mati kelaparan jika syaratnya tidak terpenuhi? Namun, sulit untuk membatalkan puasa sendirian.\"\n\n“Lalu apa yang kamu lakukan?”\n\n\"Itu salah satu dari keduanya. Mereka berhenti seolah-olah tidak punya pilihan selain pingsan atau berpura-pura pingsan dan dibawa ke rumah sakit.\"\n\nKalau dipikir-pikir, sebagian besar aksi mogok makan sepertinya berakhir seperti itu.(Baca selengkapnya @wuxiax.com)\n\nTaehyun menganggukkan kepalanya.\n\n“Seorang senator berkata, Saya telah melihat banyak anggota parlemen yang berpuasa, tetapi saya belum pernah melihat satu orang pun meninggal karena kelaparan.”\n\nItu benar.\n\nSaya bertanya kepada Seo Sang-won, ketua tim.\n\n“Bagaimana proses mogok makannya?”\n\n\"Sebelum mulai, kamu perlu mengisi perutmu. Jika kamu makan terlalu banyak, kamu mungkin akan sakit perut, jadi tingkat yang kamu ingin merasa kenyang sudah sesuai. Makanan di usus dicerna sepenuhnya, yang memakan waktu sekitar tiga hari. Setelah itu, pertarungan kekuatan fisik dan mental. Hingga tiga hari, masih ada makanan di perut, sehingga dapat ditoleransi dengan baik. Bahkan pada hari keempat, dia entah bagaimana berhasil bertahan dengan kekuatan mentalnya, tetapi pada hari kelima, dia menjadi benar-benar gila. Sulit untuk bergerak karena saya lapar, saya tidak bisa tidur ketika saya berbaring diam, dan yang ada di kepala saya hanya memikirkan makanan. Saya biasanya menyerah pada saat ini.”\n\nKali ini, Taek-gyu bertanya.\n\n\"Bukankah ada kasus puasa puluhan hari untuk hal semacam itu? Terakhir kali saya melihat anggota Partai Politik Baru, dia sudah berpuasa lebih dari tiga minggu.\"\n\n\"Ada orang yang benar-benar melakukan hal itu, tapi itu sangat berbahaya. Anda bisa saja mati. Jadi, dalam beberapa kasus, trik digunakan.\"\n\n\"Trik? Apakah ykamu diam-diam menyembunyikan makanan dan memakannya?”\n\nKetua tim Seo Sang-won menggelengkan kepalanya.\n\n“Saya tidak makan. Kemungkinan mendapatkannya besar, dan sulit dicerna. Biasanya mereka menyembunyikan permen glukosa atau suplemen nutrisi dan memakannya. Terkadang saya diam-diam meminum sesuatu seperti susu kedelai atau sinar matahari pagi.”\n\nTaehyun menyipitkan matanya.\n\n“Apakah ini matahari pagi? Ini minuman yang terbuat dari beras.”\n\nKetua tim Seo Sang-won menganggukkan kepalanya.\n\n“benar. Hanya satu botol akan membuat Anda kenyang sepanjang hari.”\n\n“… … .”\n\nAda cara yang tidak pernah terpikirkan olehku.\n\nTidak mudah untuk berpuasa. Orang-orang tetap lapar meskipun mereka hanya kelaparan untuk satu kali makan. Betapapun pintarnya Anda, itu bukanlah kerja keras, baik fisik maupun mental.\n\nTapi apakah Anda benar-benar ingin melakukan ini? Saya tidak begitu tahu mengapa saya melakukannya.\n\nTaehyun bertanya lagi.\n\n“Berapa lama CEO Yeon Na-kyung bisa berpuasa?”\n\n“Jika Anda melakukannya dengan benar, Anda tidak akan bertahan seminggu. Mereka yang makan daging akan makan enak, dan mereka yang kekurangan nasi akan kelaparan. Puasa bukanlah sesuatu yang dapat dilakukan dengan mudah oleh seseorang yang tumbuh seperti bunga di rumah kaca.”\n\n“Apakah aku masih bisa bertahan seminggu?”\n\nKetua tim Seo Sang-won menjawab dengan tegas.\n\n“Saya tidak tahu apakah itu tipuan, tapi selain itu, itu sama sekali tidak mungkin. Saya rasa. Lagi pula, bukankah sekarang sedang musim dingin? Puasa lebih sulit di musim dingin karena Anda membakar banyak kalori.”\n\n“Hmm, benar.”\n\nSaat aku melihat Taek-gyu tersenyum padaku, aku merasa gugup.\n\n“Apa lagi yang kamu pikirkan?”\n\nTaek-gyu menjawab pertanyaanku.\n\n“Pemikiran yang tidak ada gunanya. CEO Yeon Na-kyung mengatakan dia sedang berpuasa, dan dia ingin memberikan sedikit bantuan.”"}