{"index": 476, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 477\n\nKetika pemimpin partai oposisi pertama mengumumkan mogok makan, Gedung Biru dan partai berkuasa kembali maju. Anggota partai yang berkuasa berpura-pura berhenti, padahal mereka tidak tahu kenapa mereka berpuasa sekarang.\n\nNamun, CEO Yeon Na-kyung tidak menyerah.\n\n\"Keamanan dan perekonomian Korea Selatan telah runtuh. Demokrasi liberal diinjak-injak tanpa ampun. Apa yang bisa kita peroleh dari memburuknya hubungan Korea-Jepang? Kita harus menghadapi kekerasan pemerintah dengan kesiapan menghadapi kematian. Satu-satunya hal yang saya khawatirkan adalah nilai dari Republik Korea yang bebas akan hilang.\"\n\nNamun saat ini Perusahaan OTK mengumumkannya atas nama wakil presiden.\n\n\"Pertama, saya ingin memberikan penghormatan kepada Yeon Na-kyung, pemimpin Partai Rakyat Liberal, yang memulai mogok makan dengan semangat patriotisme dan kesetiaan. Pernyataan mogok makan oleh pemimpin partai oposisi pertama memberikan kesempatan untuk merefleksikan posisi perusahaan. Namun, menurut saya penghentian mogok makan melanggar keinginan Presiden Yeon Na-kyung dan terlebih lagi, Partai Rakyat Liberal. Jadi saya ingin memberikan saran. Jika CEO Yeon Na-kyung berhasil melakukan mogok makan selama seminggu di depan Perusahaan OTK, CEO Kang Jin-hoo secara pribadi akan mengunjungi perusahaan untuk meminta maaf dan memimpin dalam menemukan solusi baru untuk hubungan Korea-Jepang.”\n\nTampaknya hal ini mendorong aksi mogok makan.\n\nPerusahaan manakah yang akan berperilaku seperti ini? Namun perjalanan Wakil Presiden Perusahaan OTK ini tidak terlalu mengejutkan karena sudah diketahui secara luas.\n\nAnggota parlemen dan pendukung Kuomintang dari Partai Liberal sangat marah.\n\n– Ini menggembirakan, apa itu?\n\n– Ketika kaum kiri berjuang melawan kelaparan, mereka berteriak bahwa orang harus diselamatkan terlebih dahulu!\n\n-Changmin Heo Apakah kamu ingat apa yang kamu katakan saat berpuasa?\n\n-Setiap orang! Inilah kepribadian kaum kiri!\n\n– Di mana kaum kiri menghabiskan satu atau dua hari?\n\nBagaimanapun, ketika ini terjadi, CEO Yeon Na-kyung tidak bisa mundur.\n\nBeberapa anggota parlemen mengatakan kita tidak boleh terpancing oleh provokasi, namun CEO Yeon Na-kyung mempunyai pemikiran berbeda.\n\n‘Adalah keinginan semua orang untuk melihat Jin-hoo Kang menundukkan kepalanya dan meminta maaf.’\n\nKemenangan di sini tidak menjamin apakah kejahatan kaum kiri akan berakhir, tetapi fakta bahwa ia menerima permintaan maaf dari Kang Jin-hoo akan membantunya mendapatkan dukungan kuat dari kaum konservatif.\n\n“Apakah kamu yakin bisa?”\n\n“Tidak mudah untuk berpuasa selama seminggu.”\n\nPerwakilan Ma Sang-tae berkata dengan tegas.\n\n\"Anda harus melakukannya. Kami akan melakukan yang terbaik untuk mendukung anggota kami.\"\n\nSedangkan bagi anggota DPR yang selama ini berpuasa, mereka telah berpuasa kurang lebih sepuluh hari. Kali ini, minggunya lebih singkat.\n\nSelain itu, hal ini masih bisa ditoleransi selama Anda tidak benar-benar makan apa pun.\n\nCEO Yeon Na-kyung mengeraskan ekspresinya dan berkata dengan percaya diri.\n\n“Jika saya dapat melindungi keamanan Republik Korea dan menormalisasi hubungan Korea-Jepang, saya akan melakukan apa pun!”\n\nKetika sebuah artikel beredar bahwa CEO Yeon Na-kyung telah menerima proposal wakil presiden, semua orang secara intuitif mengetahuinya.\n\nFakta bahwa ini adalah konfrontasi terakhir antara kekuatan konservatif setelah Park Si-hyung, Lee Jeong-hye, dan Yeon Na-kyung dan Perusahaan OTK.\n\nKelompok konservatif seperti Persatuan Orang Tua dan Tentara Ibu serta pendukung Partai Nasional Liberal mengumumkan pemberontakan umum.\n\n-Ayo ikuti CEO Yeon Na-kyung!\n\n-CEO! Kita akan bersama!\n\n-Ayo tunjukkan keinginan untuk membayar!\n\n– Hidup Presiden Park Si-hyung!\n\n– Bebaskan Yang Mulia!\n\n– Dalam pemilihan presiden berikutnya, kami mendukung Tuan Na-Kyung Yeon!\n\n– Wahai pahala bagi semua bangsa! Berkumpul di depan Perusahaan OTK!\n\n* * *\n\nPartai Nasional Liberal mendirikan tenda di depan Perusahaan OTK.\n\nNa-kyung Yeon, sang CEO, mengisi perutnya hingga penuh sebelum berpuasa, dan datang dari rumah sakit untuk menerima suntikan nutrisi. Katanya dia akan berpuasa dengan niat mati, tapi itu wajar karena dia tidak terlalu memikirkan kematian.\n\nBanyak pendukung berbondong-bondong mendatangi mereka sejak hari pertama, dan CEO Yeon Na-kyung menyambut mereka dengan senyuman.\n\nDi samping tenda perwakilan, anggota parlemen lainnya juga memutuskan untuk melakukan mogok makan secara estafet. Seolah sadar akan kritik sebelumnya, kali ini 12 jam, bukan 5 setengah jam.\n\nMeskipun beberapa orang mengkritik aksi ini sebagai “mogok makan yang terputus-putus” atau “mogok makan di bulan Ramadhan”, banyak pendukung yang secara sukarela berpartisipasi.\n\nBukan hanya kelompok konservatif. Protes dan demonstrasi dari kelompok progresif juga terus berlanjut.\n\nSeorang wanita penghiburn nenek mengunjungi tempat kejadian dan berteriak.\n\n“Saya telah menghadiri demonstrasi pada hari Rabu selama hampir 20 tahun untuk mendapatkan permintaan maaf dari Jepang,” katanya. Saya telah melihat banyak protes yang meminta permintaan maaf, tapi ini pertama kalinya saya melihat orang-orang memprotes untuk tidak meminta maaf! Negara manakah yang merupakan Partai Nasional Liberal alternatif?”\n\nSekali lagi, karena terkait dengan Kang Jin-hoo, media di seluruh dunia pun tertarik.\n\nMedia Jepang juga memperhatikan dengan cermat. Jika CEO Yeon Na-kyung berhasil melakukan mogok makan, nampaknya ada harapan bahwa hubungan Korea-Jepang yang tegang akan terselesaikan.\n\nDi antara anggota parlemen LDP, terdapat pendapat bahwa Na-Kyung Yeon, pemimpin partai tersebut, dapat dikunjungi dan diberi semangat, namun ia memutuskan untuk mendukungnya hanya dengan hatinya, karena menilai hal tersebut dapat merugikan.\n\n* * *\n\nAku menghela nafas sambil melihat tenda dan pengunjuk rasa di depan gedung.\n\nMasih menjadi pertanyaan mengapa Na-kyung Yeon, sang CEO, berpuasa.\n\nTaek-gyu terlihat bersemangat.\n\n“Dorongan dan dukungan juga mengalir dari Jepang!”\n\nFaktanya, tidak hanya anggota parlemen LDP, tetapi juga kelompok sayap kanan dan kelompok anti-Korea melakukan yang terbaik untuk mendoakan kemenangan CEO Yeon Na-kyung.\n\nPernahkah dia memiliki politisi Korea yang begitu dicintai Jepang?\n\nMemang benar, Anda memimpin perkembangan hubungan Korea-Jepang.\n\n“Tapi apa yang kamu lakukan sekarang?”\n\nTaek-gyu berkata sambil mengetik dengan keras.\n\n“Kami mendorong konspirasi kelompok kiri pro-Korea Utara ke A-Tubes yang konservatif.”\n\n“… … .”\n\n* * *\n\nHari ketiga mogok makan.\n\nCEO Yeon Na-kyung mengetahui apa itu kelaparan untuk pertama kali dalam hidupnya. Dia ingin pulang, makan dan segera berbaring, tapi dia minum air hangat dan selamat.\n\nUntungnya, mulai sekarang, anggota parlemen lain memutuskan untuk diam-diam memasok suplemen nutrisi. Tapi ada masalah.\n\nKetua tim Lee Cheol-jin membawa pengawal itu ke tenda.\n\nUntungnya, mulai sekarang, anggota parlemen lain memutuskan untuk diam-diam memasok suplemen nutrisi. Tapi ada masalah.\n\nKetua tim Lee Cheol-jin membawa pengawal X-Cop ke tenda.\n\n“Dukungan masyarakat untuk melindungi presiden sangat besar. Pernahkah ada saat ketika Anggota Dewan Ma Sang-tae melakukan mogok makan, dan puasanya berakhir karena seorang gangster mengayunkan tinjunya? Jika ada yang merugikan CEO, itu tanggung jawab Perusahaan OTK. Kami akan melindungimu secara menyeluruh agar hal seperti itu tidak terjadi.”\n\nDi belakangnya berdiri tiga pengawal wanita.\n\n“Mereka dari tim pendeteksi narkoba. Dia memiliki kemampuan untuk menemukan hal-hal berbahaya. Mulai saat ini, kami akan menggeledah secara menyeluruh tenda tempat CEO berada, area di sekitarnya, dan bahkan toilet yang Anda datangi, agar tidak ada hal-hal yang tidak menyenangkan!”\n\nMendengar itu, CEO Yeon Na-kyung terkejut.\n\n‘Senang mengatakannya, pengawal, bukankah kamu mengatakan kamu akan mengawasiku jadi aku tidak bisa makan?’\n\nMasalahnya tidak berhenti sampai di sini.\n\nA-Tubeer konservatif berkumpul untuk melihat apa yang mereka bicarakan.\n\n“Sementara itu, kaum kiri berjuang melawan kelaparan dan makan dengan menambahkan glukosa ke dalam air atau menerima suplemen nutrisi dari pengunjung. Sekarang kaum kiri mengejek bahwa CEO Yeon Na-kyung diam-diam memakan makanan.”\n\n“Kami telah menerima informasi bahwa pasukan pro-Korea Utara secara diam-diam menambahkan glukosa ke dalam air yang akan diminum oleh presiden untuk mengganggu aksi mogok makan, atau bahwa mereka mencoba memaksa presiden untuk memberi makan sesuatu dengan meyakinkan pengunjung.”\n\n\"Ya. Mereka bilang mereka akan menggunakan hal itu sebagai alasan untuk membuat janji mereka tidak dipenuhi.”\n\nCEO Yeon Na-kyung menggelengkan kepalanya.\n\n“Oh tidak. Mungkinkah itu? Saya baik-baik saja.\"\n\n\"TIDAK! Bahkan jika mereka tidak melakukan hal itu, kaum kiri pasti akan menguasainya.”\n\n“Mulai saat ini, kami akan menyiarkan langsung aksi mogok makan perwakilan selama 24 jam secara bergantian, memeriksa air kemasan yang dibawa, dan memeriksa barang bawaan setiap pengunjung agar kaum kiri tidak bergosip.”\n\n“Saya yakin Anda akan menunjukkan semangat konservatif kepada kaum kiri pro-Korea Utara!”\n\n“… … .”\n\nCEO Yeon Na-kyung tidak bisa menahan absurditasnya.\n\n‘Apakah orang-orang ini benar-benar akan mati kelaparan?’\n\nDia bilang dia sendiri akan kelaparan, tapi itu tidak masalah.\n\n* * *\n\nHari keempat mogok makan.\n\nSaya entah bagaimana berhasil bertahan hingga tiga hari, tetapi setelah satu hari lagi di sana, saya benar-benar berpikir saya akan mati.\n\nSaya tidak bisa memikirkan hal lain selain makan.\n\nDia berkata kepada anggota parlemen yang datang menemuinya.\n\n“Hei, apakah kamu punya sesuatu untuk dimakan?”\n\nDia menggelengkan kepalanya.\n\n“Maaf. Saya melakukan penggeledahan tubuh di depan… ….”\n\nWajah CEO Yeon Na-kyung diwarnai dengan keputusasaan.\n\n“Saya rasa saya tidak tahan lagi. Saya harus menghentikan mogok makan.”\n\nDia tahu seperti apa rasa sakitnya, karena dia juga berjuang melawan rasa lapar. Jadi, mulai hari ketiga dan seterusnya, dia bekerja keras untuk mengonsumsi glukosa dan suplemen nutrisi. Itu masih sulit, tapi bagaimana dengan CEO Yeon Na-kyung, yang sebenarnya tidak makan apa-apa?\n\n“Aku tidak tahan lagi.”\n\nHal terpenting dalam mogok makan bukanlah kapan dimulainya, namun kapan berakhirnya.\n\nLobster ada di pihak, dan anggota Majelis Nasional ada di pihak. Siapa pun yang berpuasa akan meninggalkan kamp dan datang untuk menghentikan mereka.\n\nNamun kali ini, wakil ketua memperingatkan sebelum memulai. “Jika ada politisi yang menghalangi aksi mogok makan CEO Yeon Na-kyung, saya akan berkampanye agar kalah dalam pemilu pada pemilu berikutnya,” ujarnya.\n\nBerapa banyak anggota parlemen yang dirugikan oleh Kang Jin-hoo sejauh ini?\n\nAnggota parlemen dari partai yang berkuasa bahkan tidak menganggap pernyataan wakil ketua sebagai alasan. Karena itu, tidak mungkin berhenti berpura-pura tidak menang.\n\nTapi tidak ada jalan lain.\n\nAnggota Majelis Ma Sang-tae berkata dengan berbisik dengan suara rendah.\n\n“Jika terjadi keadaan seperti itu, kami sengaja tidak memberikan izin untuk berkumpul. Karena ini adalah pertemuan ilegal, jika terjadi pembongkaran paksa, kami tidak punya pilihan selain menghentikan perjuangan.”\n\nMendengar kata-kata itu, CEO Na Kyung membuka matanya dan berkedip.\n\n“Ah! Bagus sekali.\"\n\nDalam prosesnya, jika dia pingsan saat memprotes bahwa itu adalah penindasan konservatif, itu akan menjadi lebih baik.\n\nPerwakilan Ma Sang-tae menghubungi anggota Pemerintah Metropolitan Seoul yang tergabung dalam Partai Rakyat Liberal. Lalu muncullah jawaban yang mencengangkan.\n\n[Saya punya izin untuk berkumpul.]\n\nDia tercengang.\n\n“Tidak, apa? Siapa yang melamar?”\n\n[Perusahaan OTK melamar selama sepuluh hari. Jadi, sampai saat itu tiba, Anda dapat terus mengadakan rapat.]\n\n“Oh, begitu.”\n\n‘Saya yakin orang-orang ini bahkan mendapat izin!’\n\nPerwakilan Ma Sang-tae menutup telepon dan berbicara dengan CEO Yeon Na-kyung.\n\n“Sekarang kita tidak punya pilihan selain bertahan sampai akhir, CEO.”\n\n“Ah… … .”\n\nCEO Yeon Na-kyung merasakan matanya menguning.\n\n* * *\n\nAksi mogok makan sudah memasuki hari keenam.\n\nDia tidak punya tenaga untuk bergerak atau berbicara. Saya melihat melalui selimut listrik dan selimut dengan tangan saya, untuk berjaga-jaga, tetapi tidak ada yang tertangkap.\n\nPada titik tertentu, saya mulai melihat sia-sia dan mendengar tinnitus.\n\nItu mengingatkan saya pada mantan Presiden Park Si-hyeong, yang pernah saya temui. Dia saat ini berada di penjara dengan mengenakan kain kafan.\n\nBagaimana perasaannya sekarang?\n\nWanita penghibur yang saya lihat pada protes beberapa hari yang lalu bergidik.\n\n‘Apakah mereka akan menderita hal yang sama seperti saya?’\n\nMeskipun ia menyukai dan mendukung perjanjian wanita penghibur Korea-Jepang pada masa pemerintahannya sebelumnya, ia juga mengetahui apa yang dialami oleh para korban wanita penghibur.\n\nTapi itu sudah lama sekali, dan itu tidak terlalu menyentuh perasaan saya.\n\nDalam beberapa kesempatan ia mengatakan bahwa perempuan penghibur yang menjadi korban harus memahami dan menerima posisi Jepang dalam pengembangan hubungan Korea-Jepang, namun kini ia merasa sudah mengetahui penderitaannya.\n\nHidupnya adalah jalan bunga.\n\nDia dilahirkan di keluarga kaya, dan dia belajar dengan baik, jadi dia masuk ke Departemen Hukum Universitas Korea, setelah itu dia lulus ujian dan menjabat sebagai hakim. Sebagai perwakilan proporsional dari partai Korea, dia memasuki dunia politik dengan sangat baik, dan setelah itu, dia memenangkan daerah pemilihan dan terpilih kembali selama tiga periode berturut-turut.\n\nDia dan dia bangkit dari pinggiran partai ke posisi pemimpin partai yang dia impikan suatu saat nanti. Dia berpikir mungkin suatu hari dia akan mendapat kesempatan menjadi presiden juga.\n\nTapi semuanya hanya mimpi.\n\nKenapa ini bisa terjadi?\n\nTidak peduli seberapa banyak aku memikirkannya, hanya ada satu alasan mengapa aku terdorong untuk berpuasa.\n\nGambaran seseorang muncul di benaknya. Semua ini karena gempa bumi, dan wakil presidennya juga sangat marah.\n\n'oke! Matilah jika kamu mau!’\n\nJika dia mati saat melawan kelaparan seperti ini, kritik masyarakat akan tertuju pada Gedung Biru, partai yang berkuasa, dan Kang Jin-hoo, yang membunuhnya.\n\nItu adalah balas dendam terkuat yang pernah dia lakukan. Memikirkan dirinya setelah gempa bumi, berlutut di depan kuburnya dan memohon pengampunan, dia merasa siap untuk mati.\n\nDengan kematiannya sendiri, Kuomintang Liberal dapat hidup kembali!\n\nDia akan menjadi martir suci yang konservatif.\n\nMungkin ini adalah putaran terbesarnyaenge yang bisa diberikan kepada musuhnya dan Kang Jin-hoo?\n\nMatanya menutup perlahan.\n\nKemudian, saat matanya menjadi gelap, hanya satu pikiran yang menyala seperti nyala api. Itu adalah keinginan hidupnya yang tak terbatas.\n\nDia tidak bisa mati seperti ini!\n\nApakah penting apakah kaum konservatif bangkit kembali setelah kematiannya atau tidak? Bukankah kamu seharusnya hidup untuk sementara waktu?\n\nSetelah mengambil keputusan, dia berjuang untuk bangkit.(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nKetika CEO Yeon Na-kyung keluar dari tenda, semua pendukung bertepuk tangan dan bersorak.\n\n\"Wow!\"\n\nDia membuka mulutnya dan berbicara dengan suara yang tidak terdengar bagus.\n\n“Sa, tolong selamatkan aku… … kumohon… … .”\n\nPerwakilan Negara Bagian Ma, yang menjaga kursinya saat melakukan puasa estafet di sebelahnya, menghalanginya karena terkejut, dan Perwakilan Lee Yeon-joo menutup mulutnya.\n\nWartawan menunjuk ke kamera dan mengajukan pertanyaan.\n\n“Apa yang baru saja kamu katakan?”\n\n“Saya pikir Anda meminta bantuan, kan?”\n\nSenator Machada berteriak cepat.\n\n\"Kamu bilang kamu ingin menyelamatkan Republik Korea yang sedang mengerang kidal! Bahkan dalam situasi seperti ini, CEO hanya memikirkan masa depan Republik Korea!\"\n\nPara pendukung kembali bersorak.\n\n\"Wow!\"\n\n“Seperti yang diharapkan, CEO Yeon Na-kyung!”\n\n“Kita akan bersama sampai akhir!”\n\nPerwakilan Ma Sang-tae menginstruksikan Perwakilan Lee Yeon-ju untuk masuk ke dalam tenda bersama perwakilan tersebut sesegera mungkin. Jika hal ini bertahan satu hari lagi, Partai Rakyat Liberal akan menang.\n\nSaya tidak bisa merusak semuanya di sini. Perwakilannya juga akan menginginkannya!\n\nNamun, CEO Yeon Na-kyung memiliki pendapat yang sangat berbeda.\n\n'TIDAK! Apakah Republik Korea mati atau tidak, tolong selamatkan saya!’\n\nJika Anda diseret ke dalam tenda seperti ini, Anda mungkin mati kelaparan.\n\nDia menggigit tangannya yang menutupi mulutnya. Saat Perwakilan Lee Yeon-ju mengangkat tangannya sambil berteriak padanya, dia meninggikan suaranya dan berteriak.\n\n\"Tolong aku! tolong selamatkan aku! Aku akan berhenti berpuasa!\"\n\nKali ini semua orang pasti mendengarnya.\n\nSemua orang di dalam dirinya memandangnya dengan ekspresi kehilangan kata-kata. Senator negara bagian memandangnya dengan mata penuh semangat.\n\nDia tampak seperti ingin memberitahunya bahkan sekarang bahwa itu hanya lelucon. Tapi dia tidak punya niat untuk membatalkan kata-katanya sendiri.\n\nSaya terlalu lapar untuk itu.\n\nDi tengah kekacauan jeritan dan desahan, seseorang datang dan meraih tangannya, dan dia mengangkat kepalanya untuk melihat lawannya.\n\nDia adalah seorang nenek wanita penghibur yang ikut serta dalam protes yang diadakan di hadapannya.\n\nNeneknya memandang CEO Na Kyung dengan mata khawatir dan memegang sinar matahari pagi yang terbuka di tangannya.\n\n\"Apakah kamu sangat lapar? hei, minumlah.\"\n\nCEO Yeon Na-kyung meminumnya dengan ragu-ragu. Minuman biji-bijian hangat yang mengalir di tenggorokannya seperti penyelamat baginya, kelelahan karena rasa lapar dan kedinginan.\n\nCEO Na-kyung Yeon, tanpa sadar, duduk di tempat dan menangis.\n\nNeneknya memeluknya dengan lembut dan menepuk punggungnya.\n\n* * *\n\nPuasa CEO Yeon Na-kyung berakhir tepat 1 jam 43 menit dalam 6 hari.\n\nPeringkat persetujuan Partai Nasional Liberal anjlok lagi, dan para pemimpinnya, termasuk Perwakilan Yeon Na-kyung, mengambil tanggung jawab dan mengundurkan diri.\n\nTidak lain adalah sinar matahari pagi yang memperoleh manfaat refleks terbesar dari hal ini.\n\nAdegan CEO Yeon Na-kyung minum sinar matahari pagi dipublikasikan ke media di seluruh dunia, dan penjualan domestik meningkat 250 persen dan pesanan luar negeri meningkat lebih dari 100 persen."}