{"index": 477, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 478\n\nSaya pergi bersama Ellie ke hotel ibu saya.\n\nKami duduk di kedai kopi hotel dan menunggu, karena ibunya sudah pergi beberapa lama. Seolah-olah ada pertemuan tiri, para istri pebisnis bergegas masuk.\n\nKetika mereka melihat saya, mereka segera mendekati kami. Ada banyak wajah yang pernah saya sapa sebelumnya.\n\n“Selamat pagi.CEO Kang Jin-hoo.”\n\n“Kamu datang hari ini bersama ibu mertuamu.”\n\n“Ibumu sangat cantik.”\n\n“Mungkin ini cocok untukmu.”\n\n\"Selamat menikah.\"\n\nSemua istri pebisnis berpura-pura dekat, menyebut Ellie istrinya. Setelah mereka pergi ke kursi lain, aku bertanya pada Ellie.\n\n“Bukankah gelar ‘ibu’ terlihat agak kuno?”\n\nEllie menyeringai,\n\n\"Apa kabarmu? Aku baik-baik saja.\"\n\nSepertinya dia menikmati situasi ini.\n\nKalau kamu suka Ellie, tidak masalah.\n\naku bertanya padanya.\n\n“Siapa orang tua Ellie?”\n\nSeperti yang saya katakan sebelumnya, Ellie lahir dari ayah Korea-Hong Kong dan ibu berkebangsaan Inggris. Dan keduanya saat ini bekerja di Hong Kong.\n\n\"Dia pria yang baik. Kamu selalu mengkhawatirkanku.\"\n\nEllie adalah satu-satunya anak sepertiku. Dia bilang dia mungkin mengkhawatirkannya karena dia satu-satunya perempuan, jadi dia bilang dia ingin dia tinggal jika dia bisa, bahkan ketika dia bilang dia akan pergi ke cabang Korea. Meskipun dia tetap menghormati keinginan putrinya dan membiarkannya pergi.\n\n“Dia memberi tahu orang tuanya bahwa dia punya pacar setelah bertemu Jin-hoo,” katanya. Aku tidak memberitahumu tentang Kang Jin-hoo.”\n\n“Kamu pasti terkejut saat mengetahuinya.”\n\n\"Tentu saja. Kamu masih takjub.”\n\nSetelah dia melakukan pemotretan komersial, fakta bahwa kami berkencan muncul di media dan membuat dunia dikenal, Ellie, katanya, dan rumahnya terbalik, katanya. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Ia tidak menyangka pria yang dikencani putrinya akan menjadi orang terkaya di dunia.\n\n“Orang tuamu pasti menyukaiku.”\n\nEllie tertawa dan berkata,\n\n“Saya yakin Anda akan menyukainya.”\n\n“Saya harap saya melakukannya.”\n\nSetelah bertemu, Anda akan merasa benar-benar akan menikah bukan?\n\nSaat kami sedang minum kopi bersama, saya melihat kepingan salju berjatuhan di luar jendela.\n\nEllie menatap langit bersalju dengan ekspresi bahagia di wajahnya.\n\n“Cantik sekali.”\n\n“Ini salju pertama tahun ini.”\n\nOrang-orang yang sedang duduk di kedai kopi dan mengobrol semuanya melihat ke luar jendela.\n\nEllie melompat dan meraih lenganku darinya.\n\n“bangun.”\n\n“Mau kemana?”\n\n“Aku akan keluar untuk menemui salju.”\n\nSaya tertawa terbahak-bahak.\n\n“Apakah kamu masih kecil?”\n\n\"Ayo!\"\n\n“Oh, oke.”\n\n* * *\n\nDesember adalah bulan penyelesaian.\n\nKetika bisnis tahun ini berakhir dan akuntansi dikonfirmasi, semua perusahaan sibuk, dan perusahaan keuangan menjadi sangat sibuk.\n\nMeskipun ada beberapa perbedaan antara masing-masing perusahaan, secara umum perusahaan keuangan Korea dinilai berkinerja baik tahun ini.\n\nKarena pasarnya bagus.\n\nKOSPI, yang bertahan di garis 2000 selama 10 tahun, berhasil menembus angka 3.000, dan kini menghadapi angka 3.500 karena ekspektasi akan kerja sama ekonomi antar-Korea.\n\nPasar siklus seperti baterai, semikonduktor, mobil, elektronik, dan bio terus berlanjut, dan ada juga perkiraan akan menembus angka 4.000 tahun depan. Perlahan, pembicaraan mengenai overweight pada indeks MSCI mulai bermunculan.\n\nSalah satu alasan terbesar mengapa perekonomian Korea mampu tumbuh seperti ini meskipun tren pertumbuhan global rendah adalah karena Perusahaan OTK.\n\nPerusahaan OTK sangat bergantung pada kemampuan individu sehingga bisa disebut sebagai perusahaan swasta setelah gempa.\n\nJika dia melakukan kesalahan, seluruh perusahaan berada dalam struktur yang mengejutkan. Namun, seolah-olah mengejek kekhawatiran tersebut, Kang Jin-hoo memimpin perekonomian dunia dengan menunjukkan keterampilan investasinya yang luar biasa tahun ini.\n\nAda satu hal lagi yang patut diperhatikan tentang Perusahaan OTK.\n\nInilah terobosan dari OTK Games. Nilai perusahaan melonjak seiring kesuksesan Lost Fantasy Online menyusul Lost Fantasy M.\n\nDengan tingkat pertumbuhan saat ini, kemungkinan besar OTK Games akan menyalip Faceit dan menjadi dua industri besar Perusahaan OTK bersama dengan Karos.\n\nTak lain Wakil Presiden yang memutuskan berinvestasi di OTK Games. Selain itu, belum lama ini, dia mengumumkan bahwa dia akan melakukan M&A yang bermusuhan terhadap Icestorm, yang menjungkirbalikkan seluruh dunia game.\n\nMeskipun dibayangi oleh Kang Jin-hoo, penilaian walikota adalah bahwa wakil presiden juga memiliki kinerja yang sangat baik.t wawasan.\n\nDengan pasar yang bergerak tanpa banyak volatilitas, berita mengejutkan dari AS menghantam dunia keuangan.\n\nFederal Reserve AS telah mengumumkan akan menaikkan suku bunga sebesar 75 basis poin atau 0,75 persen!\n\nKetua Federal Reserve Robert McClay berbicara kepada wartawan setelah Federal Reserve berakhir.\n\n\"Saya menaikkan suku bunga dana federal, yang saat ini beroperasi pada 2% dari 1,75%, menjadi 2,75% dari 2,5%. Karena kami memenuhi target lapangan kerja dan inflasi sejak dini, dan kami yakin perekonomian AS akan terus kuat, kami yakin bahwa kenaikan suku bunga yang berkelanjutan dan bertahap adalah tepat untuk memenuhi dan mempertahankan tujuan The Fed.\"\n\nBegitu kata-katanya selesai, wartawan mulai mengajukan pertanyaan.\n\n* * *\n\nDunia dihebohkan dengan kabar kenaikan suku bunga AS.\n\nSektor keuangan tidak terburu-buru. Pasar saham juga mengalami fluktuasi yang beragam.\n\nMenaikkan suku bunga menjadi bukti bahwa perekonomian AS baik-baik saja. Namun pada saat yang sama, hal ini berarti uang yang dikeluarkan dari pasar akan diperoleh kembali dan diperketat.\n\nAnda mungkin berpikir bahwa kenaikan suku bunga sebesar 0,75 persen adalah sebuah keributan, namun jika ini adalah suku bunga dasar AS, lain ceritanya.\n\nBegitu saya melihat pengumumannya, saya menuju ke Gedung Golden Gate. Taek-gyu mengikutinya dan bertanya.\n\n“Apakah ini masalah besar?”\n\n“Tarif dasar adalah kartu paling ampuh yang dapat digunakan pemerintah untuk melawan pasar.”\n\nGolden Gate juga sedang mengadakan pertemuan darurat. Para karyawan juga sibuk memantau pasar.\n\nSetelah menunggu sekitar satu jam, adik Hyunjoo dan Ellie kembali ke kantor manajer cabang.\n\n“Apakah kamu mengharapkan pengumuman ini?”\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n\"Suku bunga berada di titik terendah, dan perekonomian sedang booming. Kenaikan suku bunga adalah sesuatu yang telah diprediksi semua orang. Namun angka ini terlalu curam.\"\n\nSementara itu, The Fed telah menaikkan atau menurunkan 0,25 persen dengan kelipatan 0,25 persen untuk memeriksa perubahan di pasar. Namun kali ini, naik 0,75 persen sekaligus. Artinya, suku bunga yang akan dinaikkan tiga kali akan dinaikkan sekaligus.\n\n“Masalahnya ada di negara-negara selain Amerika Serikat.”\n\nSeperti yang dikatakan Ketua McClay, perekonomian AS kuat. Mereka mungkin menaikkan suku bunga karena mereka pikir mereka punya cukup ruang untuk bertahan hidup.\n\nTapi bagaimana dengan negara lain?\n\nTidaklah berlebihan untuk mengatakan bahwa hanya Amerika Serikat yang memiliki perekonomian dunia yang baik saat ini.\n\nProyek Restorasi California adalah bahan bakar yang mendorong perekonomian AS yang sudah berkembang pesat. Berkat hal ini, tidak hanya industri TI dan industri teknologi tinggi lainnya, tetapi juga industri konstruksi dan manufaktur telah bangkit kembali dan memasuki kondisi lapangan kerja penuh, dan sekarang sudah cukup untuk mengkhawatirkan perekonomian yang terlalu panas.\n\nAda dua pertimbangan utama dalam menaikkan tarif dasar. Ini adalah tingkat lapangan kerja dan inflasi.\n\nkata Ellie.\n\n\"Di Amerika Serikat, harga-harga berfluktuasi karena pertumbuhan ekonomi yang pesat. Inflasi juga berada pada titik tertinggi dalam sepuluh tahun terakhir.\"\n\nDalam kedua kasus tersebut, kondisi yang memadai telah diciptakan untuk menaikkan suku bunga.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Bukankah Presiden Ronald membenci kenaikan suku bunga?”\n\nKetua McClay sebelumnya telah menyatakan pendapatnya tentang kenaikan suku bunga beberapa kali sebelumnya, dan setiap kali Presiden Ronald melontarkan hinaan yang hampir kasar karena hal itu merusak perekonomian Amerika.\n\nAku menggelengkan kepalaku.\n\n\"Menaikkan suku bunga adalah hak prerogatif Ketua Federal Reserve. Bahkan presiden tidak bisa ikut campur dalam hal ini.\"\n\nSeperti yang tidak diketahui banyak orang, The Fed adalah organisasi swasta, independen, dan non-pemerintah.\n\nHal ini tidak terlalu aneh. Hanya dengan perbedaan bentuk, hampir semua negara menjamin independensi bank sentral.\n\nHal ini disebabkan oleh perbedaan peran mereka.\n\nPemerintah memprioritaskan pertumbuhan ekonomi. Wajar saja mereka lebih memilih suku bunga rendah dibandingkan suku bunga tinggi, dan ekspansi dibandingkan pengetatan. Bank sentral, sebaliknya, mengutamakan stabilitas harga. Jadi, terkadang mereka bekerja sama dan terkadang mereka mengawasi dan memimpin perekonomian nasional.\n\nHal ini juga berlaku di Korea.\n\nSama seperti Amerika Serikat yang terbagi menjadi Kementerian Keuangan dan Federal Reserve, Korea juga terbagi menjadi Kementerian Strategi dan Keuangan dan Bank of Korea. Selain itu, suku bunga dasar juga ditentukan secara independen oleh Gubernur Bank Korea.\n\nNamun pada akhirnya, itulah prinsipnya, dan kenyataannya pemerintahPengaruhnya sedang bekerja sampai batas tertentu.\n\n“Pada titik manakah kenaikan suku bunga akan berhenti?”\n\nAtas pertanyaanku, Hyunjoo noona memakai kacamatanya dan berkata.\n\n\"Ya. Seperti yang Anda lihat, AS tidak memperhatikan negara lain ketika menaikkan suku bunga.\"\n\nSelama guncangan minyak, suku bunga utama dinaikkan menjadi 21 persen dalam waktu singkat.\n\nDengan kata lain, walaupun hanya disimpan di bank, pokoknya akan berlipat ganda dalam 4 tahun. Uang mengalir ke bank, dan lonjakan harga akibat guncangan minyak telah stabil.\n\nNamun, ketika dolar dinilai terlalu tinggi, industri manufaktur AS mengalami krisis, dan AS menyelesaikan krisis tersebut dengan memaksa mata uang mitranya untuk terapresiasi. Itulah Plaza Accord yang terkenal.\n\nSelain itu, suku bunga dinaikkan menjadi 6,5 persen setahun sebelum gelembung dot-com dan menjadi 5,25 persen setahun sebelum krisis keuangan global.\n\nFederal Reserve adalah bank sentral Amerika Serikat.\n\nKetika bank sentral menaikkan suku bunga, sebaiknya hanya mempertimbangkan keadaan dalam negeri saja tanpa memperhatikan negara lain. Namun ada satu perbedaan antara The Fed dan bank sentral negara lain, yaitu dolar sebagai mata uang utama.\n\nDolar adalah titik acuan uang, dan semua mata uang bergerak dalam harga sehubungan dengan dolar. Oleh karena itu, tidak berlebihan jika dikatakan bahwa The Fed pada dasarnya adalah bank sentral dunia, dan suku bunga bank sentral di seluruh dunia ditentukan oleh suku bunga dasar yang ditetapkan oleh The Fed.\n\nEllie keberatan.\n\n\"Tapi bukankah sekarang sedikit berbeda? Tidak mudah untuk tidak peduli dengan negara lain seperti dulu.\"(Baca selengkapnya @ wuxiax.com)\n\nPerekonomian dunia saat ini sangat erat kaitannya sehingga sulit membandingkannya dengan masa lalu.\n\nKrisis IMF di Korea dan runtuhnya gelembung real estate di Jepang pada tahun 1990an tidak memberikan dampak yang signifikan terhadap perekonomian dunia.\n\nNamun kini, perekonomian global terguncang akibat krisis yang terjadi di Yunani.\n\nJika negara-negara lain terkejut dengan kenaikan suku bunga ini, kemungkinan besar hal ini akan kembali menjadi bumerang bagi perekonomian AS.\n\n\"Tidak ada yang tahu apa yang dipikirkan Ketua Maclay. Namun dalam hal intensitas pidatonya, hal itu tidak akan berakhir di sini.\"\n\nKenaikan suku bunga yang segera juga merupakan masalah, namun pernyataan Ketua McClay adalah masalah yang lebih besar. Dia mengatakan dia akan menaikkan suku bunga “secara terus menerus dan bertahap”.\n\nHal ini menandakan bahwa The Fed akan terus menaikkan suku bunga hingga memenuhi targetnya.\n\n\"Meski sama 0,75 persen, menaikkannya sebanyak itu ketika 5 persen dan menaikkannya sebanyak itu ketika 1,75 persen adalah cerita yang berbeda. Secara persentase, yang pertama meningkat sebesar 15 persen, tetapi yang kedua meningkat lebih dari 40 persen.\"\n\nDengan kata lain, bagi peminjam, beban bunganya meningkat lebih dari 40 persen dalam sekejap.\n\n“Bagaimana jika angkanya di atas 5 persen?”\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n\"Itu tidak mungkin. Menurut Anda, berapa banyak negara yang akan bertahan dengan tingkat suku bunga tersebut? Maka akan terjadi guncangan yang tak terbayangkan.\"\n\n“Yah, menurutku begitu.”\n\nSebelum krisis keuangan, mudah untuk menemukan simpanan dengan bunga 5 persen atau lebih di bank mana pun.\n\nNamun, setelah krisis keuangan, situasinya benar-benar berbeda.\n\nNegara-negara maju, termasuk Amerika Serikat, menurunkan suku bunga dan mengeluarkan uang tanpa batas untuk mencegah resesi dan deflasi. Dan uangnya mengalir ke seluruh dunia.\n\nSuku bunga rendah meningkatkan utang. Dan meningkatnya utang membuat sulit untuk menaikkan suku bunga lagi.\n\n\"Kalau dinaikkan maksimal, batasnya adalah 3 persen di atas. Inflasi juga fenomena sementara.\"\n\nDulu, ketika uang dikeluarkan, wajar jika harga naik. Namun perkembangan teknologi produksi, realisasi skala ekonomi dan pengurangan biaya produksi karena rantai nilai global, munculnya perusahaan distribusi besar seperti AMZ dan Alijiny, serta rendahnya harga minyak telah menurunkan harga.\n\nSeperti yang dikatakan kakak saya, akan menjadi beban bagi AS jika terus menaikkan suku bunga.\n\ngumam Ellie.\n\n\"Ketua Maclay tidak terlalu hawkish. Tidak ada yang mengira dia akan membuat pilihan seperti itu. Perubahan hati seperti apa yang Anda alami?\"\n\nSaat itu, saya berhenti. Saya merasakan perasaan tidak aman yang asing.\n\nNormalisasi suku bunga rendah adalah hal yang wajar. Tapi apakah hanya itu saja? Mungkin ada alasan lain?\n\nSaat itu, Eli menatapku dan bertanya.\n\n“Ada apa?”\n\n\"Ya?\"\n\n“Kamu tiba-tiba membuat ekspresi serius.”\n\nkataku dengan asenyum.\n\n“tidak apa-apa.”\n\nApakah itu ide yang tidak berguna?"}