{"index": 478, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 479\n\n[Federal Reserve AS menaikkan suku bunga sebesar 0,75%!] [The Fed mempertimbangkan kenaikan suku bunga lebih lanjut] [Maclay Shock! Seberapa jauh guncangannya?\n\n[Apa arti kenaikan suku bunga dasar di bulan Desember?] [Pasar saham negara berkembang, sulit untuk mengharapkan Santa Rally] [U.S. Departemen Keuangan terlihat malu dengan kesan yang tidak terduga] [Reaksi Gedung Putih?]\n\nGuncangan kenaikan suku bunga AS telah melanda dunia. Lebar pendakian juga menjadi masalah, namun banyak yang menilai bahwa waktunya adalah waktu yang paling buruk.\n\nSegala sesuatu di perusahaan dilihat melalui akuntansi. Besarnya keuntungan dan kerugian berbeda-beda tergantung pada nilai tukar pada tanggal penyelesaian. Oleh karena itu, sudah menjadi rahasia umum bahwa bank sentral masing-masing negara akan menyesuaikan nilai tukarnya dengan baik pada akhir tahun.\n\nBelum lagi perusahaan-perusahaan di negara-negara berkembang yang terkena dampak langsung nilai tukar, perusahaan-perusahaan AS juga ikut gempar.\n\nHanya karena ini adalah perusahaan Amerika bukan berarti hanya diproduksi dan dijual di Amerika Serikat. Ketika nilai tukar suatu negara berkembang turun, maka penjualan dan laba bersih yang dihasilkan di negara tersebut juga menurun.\n\nJeritan meletus dari semua sisi.\n\n“Menurut Anda, apa yang dipikirkan The Fed?”\n\n“Jika Anda ingin menguploadnya, saya lebih suka menguploadnya pada bulan Januari.”\n\n“Kegilaan macam apa ini pada saat kita akan menyelesaikan rekening?”\n\nGuncangan terhadap perusahaan keuangan bahkan lebih besar, dan pasar obligasi juga dilanda kekacauan.\n\nSecara umum, harga obligasi bergerak berlawanan arah dengan suku bunga. Artinya, ketika suku bunga naik maka harga obligasi turun, dan ketika suku bunga turun maka harga obligasi naik.\n\nSekalipun suku bunga dasar bergerak sebesar 0,75 persen, harga obligasi tidak bergerak sebesar 0,75 persen. Bahkan sedikit saja perubahan suku bunga, harga obligasi berfluktuasi hingga puluhan persen. Investor obligasi sangat terpukul dengan kenaikan suku bunga ini. Dana dengan porsi obligasi yang besar bahkan disebut-sebut akan memuntahkan seluruh imbal hasil dalam satu tahun.\n\nTentu saja banyak pihak yang memperkirakan kenaikan suku bunga.\n\nNamun semua orang mengira angka tersebut akan meningkat secara bertahap sebesar 0,25 persen setelah tahun berlalu, namun tidak ada yang mengira angka tersebut akan menjadi peningkatan drastis di bulan Desember.\n\nJika rantai ditarik dengan kuat, mata rantai yang paling lemah akan putus terlebih dahulu, bukan pada bagian tempat gaya diberikan.\n\nSaham AS turun hanya 3%, namun pasar negara berkembang jauh lebih terkejut. Uang mengalir dari masyarakat berpendapatan rendah ke masyarakat berpendapatan tinggi.\n\nSaham dan mata uang negara berkembang turun tajam karena investor menjual saham negara berkembang dan beralih ke dolar. Peso Argentina, yang sudah berada di tengah krisis keuangan, turun lebih dari 50 persen dalam satu hari, dan real Brasil turun 25 persen.\n\nBeberapa negara bahkan telah mengumumkan langkah-langkah untuk membatasi jumlah pertukaran per orang untuk melindungi nilai tukar.\n\nUntuk mencegah capital outflow, bank sentral di setiap negara harus mengikuti jejak AS dalam menaikkan suku bunga. Negara-negara berkembang, termasuk India, Brasil, Vietnam, Thailand, Indonesia, dan Filipina, dengan tergesa-gesa mengumumkan kenaikan suku bunga.\n\nBank of Korea juga mengadakan pertemuan darurat. Usai pertemuan selama tiga jam, Gubernur BOK Hyun-jun Lee mengumumkan hasil pertemuan dengan ekspresi tegas dan suara tenang.\n\n“Jika AS menaikkan suku bunga, bukan berarti mereka harus menaikkannya,” ujarnya. Karena Korea memiliki cadangan devisa yang cukup dan terus mengalami surplus transaksi berjalan, risiko arus keluar modal menjadi kecil.”\n\nTetap saja, dia menambahkan satu kata.\n\n“Kami akan memantau pasar keuangan dengan cermat jika terjadi keadaan yang tidak terduga dan segera merespons ketika krisis terjadi.”\n\nMereka mengatakan tidak ada masalah dengan kata-kata, namun kenyataannya, hal itu lebih merupakan basa-basi untuk menenangkan gejolak pasar.\n\nSuku bunga di Korea sudah lebih rendah dibandingkan di Amerika Serikat. Namun, kenaikan suku bunga The Fed telah memperlebar kesenjangan tersebut lebih dari 1%.\n\nPara ahli memperkirakan bahwa suku bunga utama, yang saat ini sebesar 1,5 persen, akan dinaikkan setidaknya 0,5 persen dan paling banyak 1 persen pada pertemuan MPC berikutnya.\n\n* * *\n\nDalam tiga hari, lebih dari $300 miliar kapitalisasi pasar di seluruh dunia menguap.\n\nPerekonomian Korea tidak bisa lepas dari guncangan.\n\nSementara itu, pasar saham terus meningkat, dan ketika terjadi kontroversi mengenai puncaknya, modal asing mulai mengalir keluar seperti air surut. Indeks sudah jatuh mendekati 5 persen, dan nilai tukar berfluktuasi.\n\nUntungnya, transaksi berjalan Korea terus mengalami surplus dan memiliki cadangan devisa yang cukup. Bahkan dalam crsituasi ini, ia memiliki stamina untuk bertahan sampai batas tertentu.\n\nNamun, tidak sedikit negara yang tidak melakukannya. Tidak hanya negara-negara emerging, negara-negara maju di Eurozone juga memandang situasi ini dengan serius.\n\nKetika nilai tukar naik dan harga impor melonjak, protes sengit terjadi di Amerika Selatan. Kerusuhan terjadi di Venezuela, yang sudah mengalami gagal bayar, dan gerakan untuk mengundurkan diri juga terjadi di Bolivia dan Chile.\n\nMendinginnya perekonomian Tiongkok dengan cepat dan rumor bahwa Argentina dan Yunani akan menyatakan gagal bayar (default) segera menyebar, menambah ketidakpastian di pasar keuangan global.\n\nPemerintah di seluruh dunia telah menyatakan bahwa mereka akan melakukan segala daya mereka untuk menstabilkan pasar keuangan, dan gubernur Bank Sentral Eropa mengatakan, “The Fed harus melakukan pendekatan dengan hati-hati mengingat dampak kenaikan suku bunga utama terhadap perekonomian global.” Namun, meski terjadi kekacauan, Ketua McClay mengatakan bahwa dia tidak akan menyerah dalam menaikkan suku bunga.\n\n* * *\n\nBeberapa hari yang lalu, pasar saham global sedang naik, dan investor membeli saham untuk mengantisipasi reli di akhir tahun.\n\nNamun seketika suasana berubah.\n\nSaat harga naik, prospek cerah yang tak ada habisnya muncul, namun saat turun, segala macam prospek pesimistis mengalir masuk. Tiba-tiba, optimisme lenyap, dan pesimisme pun menggantikannya.\n\nPertanyaannya sekarang adalah seberapa jauh The Fed akan menaikkan suku bunganya. Meskipun pendapat para ahli berbeda, konsensus umum adalah bahwa hal ini akan lebih sulit terjadi lebih dari satu atau dua kali di masa depan.\n\nPresiden Huh Chang-min juga mengadakan pertemuan para menteri terkait dan meminta Wakil Perdana Menteri Jeong Ki-su untuk menstabilkan pasar keuangan.\n\nTaek-gyu menjulurkan lidahnya.\n\n\"Ini tidak terlalu merepotkan. Menaikkan suku bunga akan menjadi masalah besar.\"\n\n“Karena ada terlalu banyak uang di pasar karena suku bunga rendah.”\n\nJika dilihat dari penyebabnya, pada akhirnya berujung pada krisis keuangan global.\n\nUntuk mencegah resesi, AS tidak memiliki cukup suku bunga untuk diturunkan ke nol, sehingga AS mencetak uang dan langsung memasoknya ke pasar melalui pelonggaran kuantitatif.\n\nJika Anda kehilangan uang sebanyak itu, wajar jika terjadi hiperinflasi. Namun, dolar adalah mata uang cadangan. Dolar yang dikeluarkan Amerika Serikat mengalir ke seluruh dunia. Dengan kata lain, inflasi diekspor.\n\nDan sekarang Anda mencoba mendapatkan uang itu kembali, Anda berada dalam masalah.\n\nSaat ini, dunia hanya melihat Amerika Serikat. Hal ini merupakan indikasi yang jelas mengenai sejauh mana dampak Amerika Serikat terhadap perekonomian global.\n\nkataku sambil bergumam.\n\n\"Kenapa sekarang? Sepertinya mereka sengaja mencoba mengejutkan pasar.\"\n\nTaek-gyu bertanya.\n\n“lalu tidak?”\n\n“Itu tidak akan terjadi, tapi… … .”\n\nAda yang mengatakan bahwa The Fed sengaja melakukan “stress test” untuk mengejutkan pasar. Tapi meski begitu, ini keterlaluan.\n\nAda juga pandangan bahwa AS sedang mencoba menjinakkan negara-negara lain dengan menggunakan kenaikan suku bunga sebagai senjata. Hal ini dikatakan sebagai batu loncatan untuk menempati posisi yang menguntungkan dalam negosiasi perdagangan di masa depan.\n\nBagaimanapun, kenaikan suku bunga sudah terjadi. Jika Anda tidak dapat mengubah kenyataan, Anda harus bereaksi sesuai dengan itu.\n\nSaya punya satu pertanyaan.\n\n“Aneh rasanya Presiden Ronald diam.”\n\nSejauh yang saya tahu Ronald, dia tidak akan pernah tinggal diam.\n\nAmerika Serikat telah menikmati pertumbuhan yang belum pernah terjadi sebelumnya sejak krisis keuangan, dan hal ini sangat membantu meningkatkan peringkat persetujuan. Itu sebabnya Ronald bersikeras bahwa suku bunga tidak akan pernah naik sampai dia terpilih kembali.\n\nNamun, berbeda dengan reaksi keras di Twitter setiap kali ada pembicaraan mengenai kenaikan suku bunga, kali ini reaksinya sepi.\n\nMedia AS berspekulasi bahwa The Fed mungkin telah melakukan komunikasi dengan pemerintah sebelumnya.\n\nLantas, tahukah Ronald dan merestuinya?\n\n* * *\n\nbeberapa hari kemudian.\n\nSaya mendapat telepon dari Presiden Ronald.\n\n[Bagaimana kabarmu hari ini?]\n\n\"Saya baik-baik saja. Bagaimana kabar Presiden?\"\n\nRonald tertawa terbahak-bahak.\n\n[Haha, aku selalu sama. Sebentar lagi akan menjadi Natal.]\n\nKami berbicara setiap hari. Dia bertanya tentang pernikahanku, dan dia membual tentang putra dan putrinya. Tapi sepertinya ada sesuatu yang ingin dia katakan selain itu.\n\nDaripada bertanya, saya mendengarkan dia dan menunggu dia berbicara.\n\n[Kamu tidak menanyakan apa pun padaku.]\n\n“Apa maksudmu?”\n\nRonald berkata dengan suara pahit.\n\n[Saya sedang berbicara tentang menaikkan tarif dasar. Ini bukan sesuatu yang saya putuskan, semua orang sibuk bertanya kepada saya.]\n\n“Itu adalah sesuatung semua orang pasti tertarik.”\n\nBahkan saat ini, jika Anda menyalakan TV, berita terkait masalah ini akan mengalir. Tampaknya hal ini menelan semua isu internasional lainnya.\n\n[Apa pendapat Anda tentang kenaikan suku bunga?]\n\n“Apa yang harus kuketahui?”\n\n[Katakan saja padaku.]\n\n“Ini mirip dengan apa yang dipikirkan orang lain. Saya pikir kenaikan gaji tentu saja diperlukan, namun sulit untuk memahami mengapa kenaikan tersebut dinaikkan begitu tinggi pada bulan Desember.”\n\nDia mungkin lebih tahu daripada saya tentang kekacauan yang terjadi di setiap negara.\n\n[Hmm, benar.]\n\nDalam suara dan nadanya, aku merasakan sesuatu yang tidak diketahui.\n\n“Apakah ada yang salah denganmu?”\n\nKeheningan pun terjadi beberapa saat. Satu pertanyaan muncul kembali setelah menunggu lama.\n\n[Apakah kamu temanku?]\n\nSaya ingat semua hal yang telah saya lakukan dengannya.\n\nDia adalah presiden paling tidak biasa dalam sejarah Amerika. Dia naik ke kursi kepresidenan tanpa memegang satu pun jabatan publik, dan terus memaksakan kebijakannya bahkan setelah dia menjadi presiden.\n\nBerkat karakternya sebagai seorang jenderal yang soliter, ia mampu menyelamatkan Amerika Serikat dari krisis Big One.\n\nApakah dia presiden yang baik atau tidak, terserah pada orang Amerika yang memutuskan. Tapi tidak ada keraguan bahwa dia adalah temanku.\n\n“Itu benar. Saya menganggap mantan presiden sebagai teman, dan saya berharap presiden juga berpikiran sama.”\n\nAku tidak bisa melihat wajahnya, tapi aku tahu dia sedang tersenyum.\n\n[Dengan siapa kamu sekarang?]\n\n“Ada Taek-gyu di sebelahku.”\n\n[Jika kamu adalah teman itu, kamu bisa mempercayaiku.]\n\nBukankah hal itu seharusnya diketahui orang lain?\n\nSetelah beberapa saat, dia menghela nafas.\n\n[Seperti yang Anda ketahui, saya menderita berbagai skandal sejak menjadi presiden. Pers dan musuh menyerang saya atas semua yang saya lakukan dan setiap kata yang saya ucapkan.]\n\nIni karena dia tidak termasuk dalam arus utama politik Amerika. Sebelum menjadi presiden, kehidupannya tidak terlalu baik.\n\nWanita, gosip, penggelapan pajak, ilegal, ilegal, dll.\n\nDi satu sisi, dia hidup dengan setia pada keinginannya. Dia mungkin bahkan tidak tahu bahwa dia nantinya akan menjadi presiden.\n\nUntungnya, tidak ada hal yang fatal.\n\n[Beberapa di antaranya masih belum diketahui siapa pun. Tapi ada yang mengetahuinya dan punya buktinya.](Baca selengkapnya @wuxiax.com)\n\n“… … Ya?”\n\nSaya terkejut dengan hal itu.\n\nSkandal macam apa?\n\n[Apakah itu penting?]\n\nSebenarnya skandal itu tidak terlalu penting. Yang penting adalah… … .\n\n“Apa efek riaknya?”\n\nRonald terdiam sejenak sebelum menjawab.\n\n[Ini berakibat fatal. Jika diketahui, pemilihan ulang akan dianggap gagal. mungkin… … .]\n\nDia mengucapkan kata-katanya.\n\n“Apakah ini sesuatu yang bisa mengarah pada pemakzulan?”\n\nJawabannya muncul setelah beberapa saat.\n\n[Ini bisa jadi lebih buruk dari itu.]\n\nApakah seseorang memegang kartu yang bisa menjatuhkan presiden Amerika Serikat?\n\n“Siapa itu?”\n\n[Saya tidak tahu. Karena saya tidak pernah diancam atau dimintai apapun secara langsung. Tapi Anda bisa merasakannya dengan kulit Anda. Ini adalah situasi di mana kamu tidak bisa mempercayai siapa pun di sekitarmu saat ini.]\n\nAku merasa tenggorokanku kering.\n\n“Apa yang kamu inginkan dari sana?”\n\n[Saya bahkan tidak tahu. Tapi sepertinya banyak orang yang terlibat di Kementerian Keuangan, dan sepertinya mereka ingin saya tidak ikut campur dalam masalah itu.]\n\nTidak semua orang di organisasi pemerintah langsung menaati perkataan presiden.\n\nBahkan orang-orang dalam organisasi yang sama mempunyai pandangan berbeda dan mewakili kepentingan kelompok di mana mereka berada.\n\nBerbeda dengan Korea, di mana masyarakat dan pengunduran diri dipisahkan secara ketat, hal ini tidak terjadi di Amerika Serikat. Banyak pejabat tinggi Kementerian Keuangan berasal dari Golden Gate atau JP Morgan, dan setelah pensiun, mereka menerima gaji besar dan pindah ke posisi IB atau PEF.\n\nLagi pula, apakah mungkin untuk mengatakan bahwa ibu kota finansial Wall Street sedang menggerakkan Amerika?\n\nApa yang sedang terjadi? Mungkin itu sebabnya dia tidak mengatakan apa pun tentang kenaikan suku bunga?\n\nAku berusaha tetap tenang, menahan keinginan untuk berteriak.\n\n“Apakah kenaikan suku bunga ini terjadi terlepas dari keinginan presiden?”\n\n[Itu benar. Saya baru mengetahuinya setelah melihat pengumumannya.]\n\nItu mungkin karena kamu percaya padaku hanya karena aku sudah memberitahumu sampai saat ini.\n\nKalaupun percakapan ini direkam dan dibocorkan, akan berakibat fatal baginya. Mungkin sulit untuk memberitahu siapa pun kecuali aku.\n\n“Oke. Jika ada yang bisa saya bantu, tolong beri tahu saya.”\n\nRonald berkata dengan suara tulus.\n\n[Terima kasih, temanku.]"}