{"index": 479, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 480\n\nKetika saya menyelesaikan panggilan dan meletakkan gagang telepon, Taek-gyu, yang mendengarkan di sebelah saya, bertanya dengan cepat.\n\n“Apa yang baru saja kamu katakan?”\n\nHanya dengan melihat tanggapan saya terhadap panggilan telepon tersebut, Anda akan menyadari bahwa biasanya tidak ada yang serius. Saya merangkum apa yang dikatakan Ronald dan mengatakannya.\n\nTaek-gyu membuka matanya seperti itu dan berteriak.\n\n\"Siapa yang mengancam Presiden Amerika Serikat dengan kelemahannya? Tidak, ini bukan film Hollywood.\"\n\nIni adalah cerita yang terlihat seperti sesuatu yang keluar dari film atau drama Netplay, sungguh.\n\n“Kamu tidak bisa memberi tahu siapa pun.”\n\nTentu saja, tidak ada yang akan percaya dengan apa yang saya katakan.\n\n“Ah, oke.”\n\nKarena kantor CEO menggunakan seluruh lantai, suaranya tidak bocor, tapi Taek-gyu merendahkan suaranya tanpa alasan.\n\nSkandal macam apa ini?\n\n\"Saya tidak tahu. Tapi hal itu tidak akan pernah diketahui.\"\n\nPada masa Big One, dia menunjukkan bahwa dia tidak takut dengan pemakzulan. Hal itu karena adanya keyakinan bahwa pemakzulan tidak akan lolos dengan mudah.\n\nJika demikian, skandal ini harus dilihat lebih serius dari itu.\n\n“Kalau menurutmu Ronald menghalangi, kenapa kamu tidak memberitahunya saja?”\n\n“Karena tidak menghunus pedang adalah yang paling berbahaya.”\n\nSaat ini, tingkat persetujuan Ronald di atas 70 persen. Dia mendapat hampir 90 persen persetujuan di California saja.\n\nOrang menginginkan orang yang mereka sukai dengan baik dan bukan orang yang mereka benci.\n\nJika ada yang maju dan mencoba memakzulkan Ronald, opini publik pasti akan mendapat hambatan besar. Jika Anda menghunus pedang, Anda harus membunuh lawan, dan Anda mungkin terluka dalam prosesnya.\n\n\"Mereka tidak ingin identitasnya terungkap. Jika Anda bisa mendapatkan hasil yang Anda inginkan tanpa melihat darah, tidak perlu berlebihan.\"\n\nSebaliknya, lebih baik Ronald duduk di sana dan bergerak sesuka hatinya.\n\n\"Jika Anda bisa mengendalikan presiden Amerika Serikat dengan bersembunyi, bukankah organisasi nirlaba ini menguasai seluruh dunia? Bagaimana jika kita menyuruh Rusia menjatuhkan bom nuklir atau berperang dengan Tiongkok?\"\n\n“Itu tidak mungkin.”\n\nSistem demokrasi tidak begitu longgar. Jika Ronald akan melakukan sesuatu yang keterlaluan, dia akan mendukung Kongres dan pers dan tidak akan tinggal diam.\n\n\"Jika Anda menuruti perintah seperti itu, Ronald juga akan memilih untuk dimakzulkan. Anda akan puas dengan tingkat ikatan tangan dan kakinya.\"\n\nAku bahkan tidak percaya ketika mengatakannya. Akan terdengar lebih meyakinkan jika Ronald seorang paranoid atau megalomaniak.\n\n“Bagaimanapun, ada satu hal yang jelas dari ini.”\n\n\"Apa?\"\n\n“Ada sesuatu di balik kenaikan suku bunga.”\n\nUcap Taehyun dengan ekspresi serius.\n\n\"Tunggu sebentar. Jadi, untuk meringkas, kekuatan apa yang ada di pemerintahan AS dan apakah mereka memimpin kenaikan suku bunga?\"\n\n\"Kanan.\"\n\n\"Aku tahu.\"\n\nDia telah merasakannya secara samar-samar sebelumnya, dan saat dia mendengar kata-kata Ronald, dia menyadarinya dengan jelas.\n\n\"Jika prediksi saya benar, tidak ada cara untuk mengakhirinya hanya dengan menaikkan suku bunga. Tidak, ini baru permulaan.\"\n\n\"Kemudian?\"\n\nTaehyun sepertinya mengingat sesuatu.\n\n“Mungkin ini… …?”\n\nSaya mengangguk.\n\n“Sesuatu yang lain akan terjadi.”\n\nApa yang sedang terjadi sekarang, dan apa yang akan terjadi di masa depan?\n\nkataku sambil menekan rasa cemasku.\n\n“Saya ingin mengetahui lebih lanjut.”\n\n* * *\n\nAdalah ilegal untuk berdagang menggunakan informasi yang dirahasiakan di dunia keuangan. Namun, meski dilarang oleh undang-undang, hal ini tidak jarang terjadi.\n\nInformasi pasti bocor ke suatu tempat. Dan jika Anda telah terpapar informasi dengan cara apa pun, aneh jika Anda tidak berdagang dan hanya duduk diam.\n\nBerapa banyak orang yang akan mengambil alih jika mereka tahu aset mereka akan anjlok besok?\n\nSeandainya dia tahu suku bunga acuan AS akan naik 0,75 persen, dia pasti sudah melakukan sesuatu jauh-jauh hari.\n\nMengikuti instruksi saya, senior Sang-yeop menganalisis pasar saham, dan ketua tim Seo Sang-won dan Yuri serta anggota tim lainnya menganalisis secara menyeluruh transaksi di pasar valuta asing dan pasar obligasi.\n\nSemua orang sibuk dengan pekerjaannya dan menunda pulang kerja.\n\nSeo Sang-won, ketua tim, adalah orang pertama yang melapor.\n\n\"Dana Eropa telah ditarik dari pasar obligasi dan saham negara berkembang enam bulan lalu. Tampaknya pasar terus menjual sehingga tidak menyadarinya. Bank-bank terlaris termasuk HSBC, Barclays, Royal Bank of Scotland, dan Standard Chartered. Tampaknya dana lain juga bergerak, tapi sulit untuk dipahami.\"\n\nTidak mudah untuk mengetahui siapa pemilik uang tersebut, karena uang tersebut bahkan tidak memiliki label nama.\n\n“Tampaknya dana Eropa yang bergerak terlebih dahulu, kemudian dana Amerika.”\n\n\"Itu benar.\"\n\nSeperti yang diharapkan.\n\nApsebelum uang itu benar-benar habis?\n\n\"Ah! Dan inilah yang saya pelajari selama penyelidikan, Albert Management menjual seluruh asetnya, termasuk saham dan obligasi, bulan lalu.\"\n\n“Apakah itu dana burung nasar?”\n\n\"Ya.\"\n\nAlbert Management, yang didirikan oleh Karl Albert Singer, adalah salah satu aktivis dana lindung nilai yang berinvestasi paling agresif dalam beberapa tahun terakhir.\n\nKarena merupakan perusahaan swasta, tidak diketahui di mana dana tersebut diinvestasikan.\n\nAku tertawa pada diriku sendiri.\n\nSaya diberitahu bahwa itu berkembang pesat.\n\nSaya mengumpulkan pemimpin tim dan mengadakan pertemuan.\n\n\"Seperti yang Anda ketahui, situasi pasar sedang buruk. Perintahkan mereka untuk memeriksa dengan cermat posisi keuangan anak perusahaan kita, mengaturnya terlebih dahulu jika ada ketidakpastian, dan mengubah semua uang tunai yang mereka miliki menjadi dolar agar tidak diketahui pasar.\"\n\nKaros, Faceit, OTK Games, dll. juga menyediakan layanan di negara-negara berkembang, dan keuntungan di sana tentu saja diperoleh dalam mata uang negara tersebut.\n\n“Nilai tukar sudah naik terlalu tinggi. Jika Anda menukar uang sekarang, kerugian Anda akan cukup besar.”\n\n“Bisa jadi lebih tinggi di masa depan.”\n\nEkspresi semua orang berubah serius mendengar kata-kataku.\n\nMenjual mata uang negara-negara berkembang dan membeli dolar berarti bahwa krisis ini akan semakin membesar dan bukannya mereda.\n\nSenior Sangyeop bertanya dengan hati-hati.\n\n“Apakah kamu menebak sesuatu?”\n\n“Aku akan memberitahumu ketika aku sudah lebih yakin.”\n\n\"Oke.\"\n\nPeristiwa selanjutnya terjadi lebih cepat dari yang diperkirakan.\n\nItu adalah Brexit.\n\n* * *\n\nPemungutan suara Brexit berakhir lebih dari tiga tahun lalu.\n\nNamun, negosiasi masih berlangsung mengenai keluarnya Inggris dari UE. House of Commons Inggris sekali lagi menolak kesepakatan Brexit dan meminta UE membuat kesepakatan baru dengan perpanjangan batas waktu berakhirnya perundingan.\n\nKarena sudah terjadi beberapa kali, hal itu bukanlah hal baru.\n\nNamun Komisi Eropa menolaknya dan mengkritik Inggris.\n\n\"UE sudah menunggu cukup lama. Inggris harus bertanggung jawab atas apa yang mereka lakukan. Negosiasi lebih lanjut tidak ada gunanya.\"\n\nUE punya alasan bagus untuk mengambil sikap keras seperti itu.\n\nSuatu hal pasti ada kaitannya dengan hal lain. Kenaikan suku bunga di Amerika Serikat merupakan pukulan langsung bagi Eropa Selatan, yang sudah dilanda krisis fiskal. Yunani sudah menerima dana talangan dan menerapkan langkah-langkah penghematan sesuai permintaan UE. Namun, ketika ada pembicaraan mengenai penghematan lebih lanjut, sentimen publik meledak.\n\nKoalisi sayap kiri radikal yang dipimpin oleh Perdana Menteri Yunani Andreas Simitis telah meluncurkan referendum mengenai penarikan diri dari UE, serupa dengan yang dilakukan Inggris.\n\n“Hanya negara-negara besar seperti Jerman dan Perancis yang mendapat manfaat dari sistem UE saat ini, dan banyak di antara mereka yang terlilit utang.”\n\nIni adalah masalah mendasar dalam mata uang tunggal.\n\nDi masa lalu, nilai mark Jerman, yang memiliki kredibilitas nasional tinggi dan surplus transaksi berjalan, akan meningkat, dan drachma Yunani, yang menderita krisis, akan turun nilainya.\n\nNamun, karena mereka terikat dengan euro yang sama, mata uang Jerman dinilai terlalu rendah meskipun ekspornya bagus, dan mata uang Yunani dinilai terlalu tinggi meskipun terjadi krisis keuangan.\n\nDengan kata lain, mata uang tunggal euro menguntungkan Jerman dan merugikan Yunani. Oleh karena itu, Yunani telah lama berpendapat bahwa untuk keluar dari krisis keuangan, mereka harus meninggalkan penggunaan euro dan kembali ke drachma.\n\nYunani sebelumnya mendukung atau menentang langkah-langkah penghematan UE, namun ini adalah pertama kalinya Yunani meminta untuk meninggalkan UE.\n\nJika perolehan suaranya tinggi, maka Brexit akan diikuti oleh Brexit.\n\nPertanyaannya adalah apakah Yunani mampu mengatasi guncangan akibat meninggalkan UE.\n\n\"Seperti di Inggris, cukup bertahan sampai hasil negosiasi yang diinginkan tercapai. Saya tidak akan melakukan negosiasi yang buruk!\"\n\nJika situasi ini dibiarkan, tidak ada undang-undang yang mencegah Spanyol, Portugal, dan Italia, yang juga mengalami kesulitan serupa, untuk melakukan hal serupa.\n\nDari sudut pandang UE, perlu mengambil tindakan keras dengan Inggris untuk memperkuat solidaritas internal.\n\nUE telah mengeluarkan ultimatum kepada Inggris.\n\n“Inggris hanya punya dua pilihan: menerima kesepakatan itu dan meninggalkan UE, atau meninggalkan UE tanpa negosiasi.”\n\n* * *\n\nDengan adanya kejutan kenaikan suku bunga, Brexit, dan krisis Uni Eropa yang saling tumpang tindih, pasar keuangan tampak seperti terkena bom.\n\nPasar saham yang sudah goyah kembali jatuh ketika Brexit tanpa kesepakatan menunjukkan tanda-tanda menjadi kenyataan.\n\nPara ahli teori kecelakaan yang muncul di TV angkat suaraTernyata ini hanyalah permulaan. Krisis keuangan akan dimulai tahun depan.\n\nSekali lagi, orang yang paling banyak mendapat sorotan adalah Profesor Nouriel Roubini dari Universitas New York. Ia mencurahkan prospek suram karena ia dijuluki Dokter Makam.\n\n\"Perekonomian global mempunyai sembilan masalah. Kini, hanya dua masalah yang terjadi. Perlambatan ekonomi terus berlanjut, dan risiko semakin besar. Bank-bank sentral di seluruh dunia hampir kehabisan cara untuk menstimulasi perekonomian. Masalah yang paling serius adalah pemisahan pasar keuangan dan ekonomi riil, serta ekonomi AS dan ekonomi global.\"\n\n* * *\n\nSetelah dia pulang kerja setelah jam 10, Ellie berbaring di tempat tidurnya tanpa melepas mantelnya.\n\n“Saya selalu terlambat ke kantor akhir-akhir ini.”\n\n\"Anda tahu bagaimana situasinya sekarang. Rasanya seperti neraka ketika saya pergi bekerja. Sungguh menakutkan betapa banyak kerugian yang saya alami setiap hari.\"\n\nJika Golden Gate seperti ini, situasi perusahaan keuangan lain akan lebih buruk lagi. Setelah bekerja keras selama setahun, rasanya seperti banjir menjelang panen.\n\n“Hei, aku ingin keluar dari perusahaan.”\n\n“Apakah kamu benar-benar akan berhenti?”\n\n“Akankah Jinhoo memberiku makan?”\n\n\"Tentu saja.\"\n\nEllie membuka tangannya dan memelukku.\n\n\"Aku tidak menyukainya. Aku akan memberimu makan setelah Jin.\"\n\nMemegangnya seperti ini, semua kekhawatiranku sepertinya hilang.\n\n“Apa pendapatmu tentang situasi ini, Jinhoo?”\n\nAku tertawa getir.\n\n“Semua orang penasaran dengan pemikiran saya akhir-akhir ini.”(Baca selengkapnya @ wuxiax.com)\n\nHal yang paling dibenci pasar adalah ketidakpastian. Dalam situasi kecemasan yang meningkat seperti sekarang, masyarakat ingin mengetahui masa depan dengan cara apa pun.\n\nItu sebabnya saya mendapat banyak pertanyaan wawancara akhir-akhir ini.\n\nWartawan dari dalam dan luar perusahaan berkemah di depan perusahaan dan secara acak menangkap karyawan dan menanyakan pendapat saya dan tindakan penanggulangan OTK Perusahaan.\n\nkataku pada Ellie.\n\n“Saya akan ke Amerika selama beberapa hari.”\n\n“Apa yang terjadi?”\n\n“Saya ingin mendapat nasihat dari Anda.”\n\n* * *\n\nEdens, Georgia, AS.\n\nDi kota kecil yang tenang berdiri sebuah bangunan kecil berlantai lima. Merupakan bangunan yang dapat dilihat dimana-mana, dan tidak digantung pada papan nama yang besar, sehingga siapapun yang lewat dengan mobil akan lewat tanpa mengetahui perusahaan mana yang ada di gedung tersebut.\n\nAnehnya, ini adalah kantor pusat Berkshire Cashier, perusahaan investasi terbesar di Amerika Serikat dan saat ini terbesar keenam berdasarkan kapitalisasi pasar di Amerika Serikat.\n\nPresiden Warren Boat, investor terbaik dunia dan salah satu dari lima investor terkaya di dunia, keluar dari pintu depan untuk menyambut saya.\n\n\"Selamat datang. Selamat datang di Kasir Berkshire.\"\n\nkataku dengan sopan.\n\n“Lama tidak bertemu, Ketua.”\n\nIzinkan saya memperkenalkan Anda kepada staf.\n\nSaat saya masuk, staf menyambut saya dengan tepuk tangan. Saya menyapa mereka satu per satu.\n\nMeskipun merupakan perusahaan besar yang bernilai lebih dari $500 miliar, Berkshire Cashier hanya memiliki 60 karyawan. Dibandingkan dengan ribuan atau puluhan ribu orang yang bekerja di bank investasi, jumlah tersebut sangatlah kecil. Namun, tidak berlebihan jika dikatakan bahwa masing-masing dari mereka adalah elit keuangan terbaik dunia.\n\nTapi saya menghasilkan lebih banyak uang. Itu sebabnya semua orang menatapku dengan hormat seperti ini.\n\n\"Apakah kamu lapar setelah menempuh perjalanan jauh? Ayo makan dulu.\"\n\nKata Warren Boat sambil menunjukkan mobilnya.\n\nIni mobil baru.Bagaimana?\n\nAku mengangkat ibu jariku.\n\n\"Mobil yang bagus. Sepertinya pembelianmu bagus.\"\n\nMobil barunya tak lain adalah Carlos AD3.\n\nSaya masuk ke dalam mobil yang dikemudikan oleh Warren Boat dan menuju ke toko pancake dekat kantor saya. Baik pemilik biasa maupun para tamu tidak terkejut melihat Perahu Warren. Aku terkejut melihat wajahku.\n\nKami makan siang ringan di sana.\n\n\"Ah! Aku lupa meninggalkan 5 juta dolar.\"\n\n\"Ya?\"\n\n“Bukankah setidaknya $5 juta untuk makan siang bersama Presiden Warren Boat?”\n\nDia tertawa mendengar leluconku.\n\n\"haha! Kami juga menerima kartu kredit, jadi kamu tidak perlu khawatir.\""}