{"index": 48, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 49\n\nMendengar kata-kataku, Daryl memasang ekspresi yang sungguh-sungguh.\n\n“Tuan Kang tidak punya wewenang untuk mengambil keputusan investasi, bukan?”\n\nKata kakak perempuan Hyunjoo.\n\n“Tuan Kang memiliki prioritas di atas saya untuk mengambil keputusan.”\n\nDaryl bertanya seolah dia tidak mengerti.\n\n“Bukankah kamu agennya?”\n\naku memberitahunya\n\n“Karena saya adalah CEO Perusahaan OTK.”\n\n\"Ah!\"\n\nDaryl tidak bisa menutup mulutnya karena terkejut.\n\nDia selalu mengenal saya sebagai karyawan Perusahaan OTK. Saya tidak pernah membayangkan bahwa seorang pemuda bermata biru akan menjadi CEO sebuah perusahaan bernilai miliaran dolar.\n\nAku juga terkadang tidak percaya padaku.\n\nSaya tersenyum.\n\n“Saya tidak bermaksud curang.Saya hanya ingin menghindari diketahui.”\n\nMendengar kata-kataku, Daryl menganggukkan kepalanya.\n\n\"Aku mengerti. Hanya aku yang tahu.\"\n\nHingga saat ini, investasi tersebut dibayarkan segera setelah penandatanganan kontrak investasi, namun kali ini situasinya sedikit berbeda. Daripada membayar investasi langsung ke Karos, Anda perlu menegosiasikan penjualan dengan Eunsung Motors.\n\n“Aku akan meminta adikku melakukan itu.”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Saya akan mencoba mengurangi jumlahnya sebanyak mungkin.”\n\nDaryl tampak lega. Skenario terburuk di mana perusahaan dijual melalui spin-off dapat dihindari. Kami membicarakan detailnya.\n\nYang paling dia khawatirkan adalah bagian manajemen. Dia tidak ingin kejadian serupa terulang kembali karena dia sudah dirusak oleh mobil Eunseong.\n\nDaryl adalah seorang pengembang sebelum menjadi CEO.\n\nJika dia hanya menginginkan uang, dia akan mendapatkan pekerjaan di perusahaan IT lain lebih cepat. Namun, dia bahkan mengabdikan gajinya untuk perusahaannya, berpegang teguh pada perkembangannya.\n\nKetika sebuah startup menciptakan teknologi yang bagus, perusahaan besar Korea akan meniru teknologi tersebut, dan perusahaan besar Amerika akan membeli perusahaan tersebut.\n\nBelum lama ini, Gubble mengakuisisi startup yang meneliti sistem pengenalan suara senilai $50 juta. Perusahaan hanya memiliki lima karyawan, jadi mereka membayar $10 juta per karyawan.\n\nJika Anda memutuskan untuk meniru teknologinya, sepersepuluhnya sudah cukup.\n\nJadi, apakah perusahaan-perusahaan besar Amerika melakukan hal ini karena mereka bagus? Atau masih ada sisa uang?\n\nPerusahaan adalah suatu kelompok yang sangat mengejar keuntungan. Itu karena Gubble memutuskan bahwa mengakuisisi perusahaan itu lebih menguntungkan daripada menyalinnya.\n\nInti dari sebuah perusahaan adalah manusianya, bukan paten atau teknologi.\n\nTeknologi dan produk berapa pun dapat ditiru, namun filosofi orang yang menciptakannya dan budaya perusahaan tidak dapat ditiru.\n\n“Kalaupun diambil alih oleh Perusahaan OTK, tidak akan ada campur tangan manajemen. Tidak apa-apa jika tidak langsung terlihat hasilnya, sehingga bisa dikembangkan ke arah yang selama ini Anda pikirkan.”\n\nDaryl sangat gembira mendengar kata-kataku.\n\n“Aku tidak akan pernah mengecewakanmu.”\n\nSaya akhirnya bertanya padanya.\n\n“Menurutmu apa yang Karos lakukan?”\n\nDaryl menjawab tanpa berpikir sedikit pun.\n\n“Buatlah masa depan yang lebih baik.”\n\n* * *\n\nSemua pertemuan tambahan yang dijadwalkan telah ditunda.\n\nKakak perempuan Hyun-joo mengidentifikasi jumlah investasi dan industrinya, memilih 4 perusahaan dari perusahaan yang dijadwalkan untuk pertemuan tersebut, dan menginvestasikan sisanya, hanya menyisakan $100 juta yang diperlukan untuk mengakuisisi Karos.\n\nSaat itu saya mendapat dua panggilan telepon.\n\nSalah satunya adalah senior Sangyeop. Artinya investasi K Company di startup sudah selesai. Uang tunai 70 miliar berkurang menjadi 6,7 miliar.\n\nSaya berkata bahwa saya akan mampir ke kantor ketika saya kembali ke Seoul dan menutup telepon.\n\nYang lainnya adalah perusahaan interior yang bertanggung jawab atas pembangunan rumah Dongtan. Dikatakan bahwa pekerjaan telah selesai. Itu adalah proyek besar untuk mengganti lapisan kedap air, isolasi, dan bahkan kabel dan pipa yang sudah tua.\n\nMelihat foto yang Anda kirimkan kepada saya, bagian dalam rumah tua yang dibangun lebih dari 20 tahun lalu adalah rumah yang benar-benar baru. Bagian luarnya hanya dibersihkan dan dirawat seperti semula.\n\nKeesokan harinya, seperti biasa, kami berkumpul di restoran untuk sarapan.\n\n“Pekerjaan berakhir lebih awal dari yang diharapkan.”\n\nTaek-gyu berkata pada saudara perempuan Hyun-joo.\n\n“Bagaimana kalau istirahat kali ini?”\n\nAdikku menggelengkan kepalanya.\n\n\"Aku punya banyak pekerjaan yang harus diselesaikan ketika aku kembali. Aku punya reservasi penerbangan untuk besok pagi.\"\n\n\"sudah?\"\n\nIni juga cepat. Saya pikir saya akan kembali setelah beberapa hari lagi.\n\nEllie tersenyum dan berkata.\n\n\"Kalau begitu, ayo kita bermain bersama hari ini. Kita berempat belum pernah keluar bersama.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Aku mendengarnya. Kakakku selalu menginap di hotel.\"\n\nKakak perempuan Hyun-joo memasang ekspresi enggan.\n\n“Saya harus bekerja.”\n\nkataku dengan meyakinkan.\n\n“Jangan lakukan itu, ayo pergibersama. Hari ini atau kapan kita berempat akan bermain bersama di Korea?”\n\nYang lain mengatakan hal serupa, dan Hyunjoo menganggukkan kepalanya dengan enggan.\n\nEllie memandang kami seolah-olah semuanya baik-baik saja, dia bertanya.\n\nKemana kita akan pergi?\n\n“Tidak masalah di mana kamu berada.”\n\nKecuali itu Universitas Korea.\n\nLalu Eli berkata dengan binar di matanya.\n\n“Kalau begitu, bisakah aku memutuskan? Ada tempat yang ingin saya kunjungi.”\n\n\"······Ya.\"\n\nSekali lagi, hanya Universitas Korea.\n\n* * *\n\nOh Taek-kyu berhenti di depan pintu hotel.\n\nSaya duduk di kursi penumpang, dan Ellie duduk di kursi belakangnya. Namun, adik Hyun-joo tidak bergerak seolah kakinya membeku.\n\n“Apa yang kamu lakukan? Ayolah, saudari.”\n\n“Aku, suruh aku menaiki ini?”\n\nDia merenung sejenak, lalu dia menggelengkan kepalanya seolah dia tidak yakin akan menungganginya.\n\n“Aku akan naik taksi saja.”\n\nNamun Ellie yang menungganginya lebih dulu, meraih kakak perempuannya dan menariknya.\n\n“Bagaimana kabarmu? Ayo berkendara bersama, Jessica.”\n\n“Ayo, tunggu, Ellie.”\n\nQuang!\n\nEllie segera menutup pintu.\n\n“Ayo pergi.”\n\nOh Taek Gyuka berlari menuju tujuannya.\n\nKakak perempuan Hyunjoo bergumam dengan kepala tertunduk.\n\n“Hei, kupikir aku akan masuk ke mobil ini…….”\n\n“·················· ogue.”\n\nSaat pertama kali berkendara, saya tidak tahu harus merasa malu di mana. Tapi sekarang aku sudah terbiasa. Tapi itu masih ceroboh.\n\nMobil sampai di tempat tujuan dengan cepat.\n\nAku keluar dari mobil dan melihat sekeliling sirkuit lebar di depanku. Ini adalah pusat mengemudi yang dibuat oleh BMW.\n\n“Ada tempat seperti ini di Yeongjongdo.”\n\n“Dikatakan sebagai tempat pertama di Asia.”\n\nMeskipun Eunsung Motors menghasilkan banyak uang di pasar Korea, mereka tidak berinvestasi banyak di bidang motorsport. Tapi produsen mobil Jerman pasti akan membuat sesuatu seperti ini di wilayah metropolitan.\n\nSebelum datang ke sini, saya melakukan reservasi terlebih dahulu untuk program mengemudi untuk menggerakkan sirkuit.\n\nEllie bertanya padaku.\n\n“Apakah kamu suka mengemudi?”\n\n“Yah, itu hanya….”\n\nAku mencoba mengatakan bahwa aku tidak terlalu menyukainya atau membencinya, tapi Hyunjoo noona menyilangkan tangannya dan berkata,\n\n“Jinhoo suka mengemudi sejak dia masih kecil.”\n\nSaya bertanya dengan bingung.\n\n“Benarkah?”\n\n“Saya tidak ingat? Ketika saya masih di sekolah menengah, saya memecahkan kaca spion mobil saya saat berlatih mengemudi.”\n\n\"Ah······.\"\n\nEllie tertawa terbahak-bahak.\n\n“Fufu, apakah hal seperti itu terjadi?”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Itu adalah mobil pertama saya. Itu pasti pertama kalinya aku marah pada Jinhoo.”\n\n“·················· ogue.”\n\nSaya menjadi sangat marah. Saya hampir menangis.\n\nSaya melihat ke arah Taek-gyu, mengingat kenangan masa lalu. Lalu dia memalingkan muka dariku dengan seringai di wajahnya.\n\nSepertinya ada sesuatu yang ditusuk.\n\nBenar, bukan aku yang merusak mobil pertama Hyunjoo, melainkan orang ini. Dia bilang dia akan dibunuh jika dia tahu, jadi aku yang menaruhnya padanya.\n\nUngkapkan kebenarannya sekarang!\n\n“Oh, ini dingin. Ayo masuk.”\n\nTaek-gyu berlari ke dalam gedung terlebih dahulu.\n\nEllie menangkapku.\n\n“Bagus untukmu. Anda tidak dapat memecahkan kaca spion hari ini.”\n\n“·················· ogue.”\n\nSaya memutuskan untuk merahasiakannya, jadi saya tidak bisa mengatakannya dengan mulut.\n\n* * *\n\nSetelah mendapat pelatihan singkat dari instruktur, kami mulai mengemudikan sirkuit. Hyunjoo noona dan Eli memutuskan untuk mengendarai M5, dan saya serta Taekkyu masing-masing memutuskan untuk mengendarai M6 dan M4.\n\nTaek-gyu memiliki ekspresi percaya diri di wajahnya.\n\n“Huhu, saatnya memamerkan kemampuan mengemudiku yang telah aku asah dengan menonton anime.”\n\n“·················· ogue.”\n\nAnnie meninggalkan semua anak.\n\nKami menjalankan sirkuit selama sekitar 40 menit di bawah bimbingan instruktur. Anehnya, Taek-gyu berlari cukup baik. Dia bahkan memuji instrukturnya atas bakatnya.\n\nApakah belajar dari anime benar-benar berhasil?\n\nOrang yang mendapatkan kepercayaan diri berteriak bahwa dia akan menantang arus itu lain kali.\n\nDi dalam pusat mengemudi juga terdapat toko mobil dan pusat layanan. Bagian dalamnya lebih seperti ruang pameran atau pusat pengalaman daripada ruang penjualan.\n\nSeringkali, Anda merasa seperti datang untuk melihat daripada membeli mobil.\n\nAdik Hyunjoo dan Ellie pergi ke restoran di lantai dua untuk minum kopi, dan Taekkyu serta saya memutuskan untuk melihat teh di lantai pertama.\n\n“Ada mini juga di sini.”\n\nTak hanya BMW, Mini dan Rolls Royce pun ikut dipajang. Semua merek termasuk dalam kelompok yang sama.\n\nKetika saya melihat mobil di depan saya, saya berpikir saya ingin membelinya. Kalau dipikir-pikir, seharusnya aku membelinya lebih awal, tapi aku tidak memperhatikannya karena aku sibuk.\n\nKetika saya menunjukkan minat, seorang pedagang pria muda berusia awal tiga puluhan mendekati kami.\n\n“Lihatlah sekeliling srendah dan beri tahu saya jika ada model yang Anda minati. Anda juga dapat test drive jika membuat reservasi.”\n\n“Saya tidak tahu kapan saya akan membelinya.”\n\nSaya mengenakan jeans dan bantalan, dan Taek-gyu mengenakan kaus dan jaket. Anda akan terlihat seperti mahasiswa biasa atau orang kulit putih.\n\nTapi dealer itu berkata sambil tersenyum.\n\n“Karena kamu masih muda, bukankah kamu bisa menjadi pelangganku suatu hari nanti?”\n\nSaya suka pola pikirnya.\n\ntanyaku sambil menunjuk ke mobil di depanku.\n\n“Bagaimana dengan mobil ini?”\n\nDealer kemudian dengan ramah menjelaskan.\n\n“Yang Anda lihat sekarang adalah model 530i, dan biasanya Anda mencari model 520d di sebelahnya. Ini jauh lebih ekonomis. Seri 4 coupe dan convertible di sini juga populer di kalangan anak muda.”\n\nSaya melihat bagian luar mobil yang dikatakan dealer dan duduk di kursi pengemudi. Tidak apa-apa, tapi rasanya ada sesuatu yang hilang.\n\nAda satu mobil yang sangat menarik perhatian saya.(Baca selengkapnya @wuxiax.com)\n\n“Apakah ini mobil?”\n\n“Ini adalah Seri 7 yang baru-baru ini diubah total. Ini adalah sedan kelas atas dan model andalan kami.”\n\nKalau saya langsung duduk, bagian dalamnya luas dan tidak terlalu luas.\n\nTaek-gyu yang duduk di sebelahnya berkata.\n\n“Bukankah ini terlalu besar?”\n\n\"Dia.\"\n\nKalau kamu mengendarai mobil seperti ini di usiaku, kamu bisa saja disangka mengendarai mobil supir atau ayah.\n\nSelain itu, saya menyukai segala sesuatu tentang mobil. Ukurannya besar dan memiliki semua opsi termasuk perangkat keselamatan.\n\nApakah saya harus menempuh jarak sejauh ini untuk berkendara?\n\nSaya bertanya kepada dealer.\n\n“Berapa harga mobilnya?”\n\n“Periode promosi saat ini adalah 139 juta won.”\n\nIni tidak semahal yang Anda kira.\n\n. . . Saya berpikir dalam hati, dan saya terkejut untuk beberapa saat. Menghabiskan miliaran atau puluhan miliar untuk belanja startup (?) Membuat 100 juta tampak murah.\n\n“Berapa lama waktu yang dibutuhkan untuk mengirimkan setelah kontrak?”\n\nSemua BMW diproduksi di Jerman dan dikirim ke Korea dengan kapal. Karena memakan waktu lama dari kontrak hingga pengiriman, penjual terlebih dahulu mengimpor sejumlah tertentu dan menjualnya ke pelanggan.\n\nJika Anda menandatangani kontrak dengan warna atau opsi khusus (sesuai pesanan), Anda harus menunggu beberapa bulan, tetapi dalam kasus model umum, kemungkinan besar akan tersedia.\n\nDealer mencari stok dengan tablet yang dipegangnya.\n\n“Setelah dicek, warna black sapphire dan spisto grey langsung tersedia.”\n\n“Uh.”\n\nHarga mobilnya saja 139 juta won. Berbagai pajak dan biaya asuransi ditambahkan ke dalamnya.\n\nSebanyak 1,3 miliar won ditransfer ke Korea.\n\nTapi aku menghabiskan hampir semuanya untuk mencari rumah disewa, membeli rumah di Dongtan, memberikan sebagian kepada ibuku, dan membayar berbagai pajak. Saat ini saya memiliki kurang dari 100 juta di saku saya.\n\nSisanya yang ratusan miliar dolar semuanya terikat pada korporasi Perusahaan OTK, namun telah dikucurkan untuk investasi. Singkatnya, saat ini saya adalah seekor bulu anjing.\n\nTapi jangan khawatir. Karena saya punya Modal OTK.\n\nkataku pada Taek-gyu.\n\n“Pinjamkan saya 150 juta won untuk membeli mobil.”\n\nLalu anak laki-laki itu bertanya, sepertinya tidak masuk akal.\n\n“Apa? Mengapa Anda meminjam uang dari saya untuk membeli mobil?”\n\nSaya mengungkit hal lama.\n\n“Kamu bilang kamu membeli konsol game ketika kamu masih di sekolah menengah, jadi aku meminjamkanmu 200.000 won.”\n\nKemudian Taek-gyu memasang ekspresi terkejut di wajahnya.\n\n“Apakah 200.000 won sama dengan 150 juta won?”\n\n“Tentu saja 200.000 won lebih besar. Pada saat itu, hanya itu yang saya punya.”\n\n“Ya, ya, tapi…”\n\nTentu saja, jumlahnya agak besar, tapi 150 juta won tidak berarti apa-apa baginya.\n\n“Ayo gesek kartumu dulu.”"}