{"index": 480, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 481\n\nSetelah selesai makan, kami mengambil kopi dan berjalan menyusuri jalan setapak di belakang perusahaan.\n\nSuhunya rendah, tapi sinar mataharinya kuat, jadi tidak terasa terlalu dingin.\n\n“Disini menyenangkan.”\n\nWarren Boat berkata dengan bangga.\n\n\"Tentu saja. Hidup lebih baik daripada tempat lain di dunia. Itu sebabnya aku tidak meninggalkan tempat ini.\"\n\nBerbeda dengan orang lain yang jika berhasil berangkat ke kota besar, ia selalu tinggal di kampung halaman tempat ia dilahirkan dan dibesarkan.\n\nTidak berlebihan jika dikatakan bahwa Edens menjadi terkenal di dunia berkat Warren Boat.\n\nRapat pemegang saham di bulan Mei menarik pemegang saham dari seluruh dunia yang memiliki saham Berkshire Cashier untuk berbondong-bondong ke kota yang tenang ini.\n\nSaat itu, seluruh kota diselimuti suasana meriah.\n\n“Dahulu kala, impian saya adalah untuk berpartisipasi dalam Rapat Umum Kasir Berkshire.”\n\nDia terkejut dengan kata-kataku.\n\n“Apakah itu benar?”\n\n\"Ya. Saya sedang berpikir untuk menabung uang untuk membeli saham B. Saham A terlalu mahal.\"\n\n\"Kalau begitu saya akan mengundang Anda ke rapat umum pemegang saham berikutnya. Silakan datang.\"\n\n\"Saya akan datang kapan pun presiden menelepon. Jarang sekali saya mendapat kesempatan untuk berbicara dengan investor terbaik di dunia.\"\n\n\"Ha ha ha!\"\n\nWarren Boat tertawa terbahak-bahak mendengar kata-kataku. Melihat wajahnya yang tersenyum, tidak ada kakek lain di sampingnya.\n\n\"Kamu adalah investor terbaik di dunia. Bukankah kamu didorong oleh CEO Kang Jin-hoo?\"\n\nAku tersenyum pahit.\n\n“Saya hanya beruntung.”\n\nJika bukan karena masa depan yang terlihat, bahkan jari kakinya pun tidak akan mengikuti. Yeji membawaku, yang merupakan seorang pemuda biasa, sampai ke sini.\n\n\"CEO Kang Jin-hoo membuat hal-hal mustahil menjadi kenyataan. Dia seharusnya bangga dengan apa yang telah dia capai sejauh ini.\"\n\nWarren Boat secara konsisten menghasilkan keuntungan selama lebih dari 60 tahun, namun pengalaman investasi saya kurang dari 10 tahun.\n\nSekalipun Anda menang hari ini, pasar tidak tahu apa yang akan terjadi besok.\n\nKemampuan seorang penjudi tidak ditentukan pada saat ia menang paling banyak. Pada akhirnya ditentukan oleh berapa banyak yang tersisa di tangan Anda ketika Anda bangun dari papan.\n\nKetika seorang investor meninggalkan pasar sepenuhnya, dia akan dihargai atas pencapaiannya.\n\nKami berhenti dan duduk di Mercedes-Benz.\n\nSeperti yang diketahui oleh siapa pun yang pernah bekerja di bidang saham, investor berada di bawah tekanan yang luar biasa setiap hari. Mereka tidak bisa makan dengan baik dan hidup dengan penyakit perut. Tentu saja umurnya pendek.\n\nNamun meski usianya sudah di atas 90 tahun, wajahnya tetap datar. Jika dipikir-pikir, ini adalah masalah yang lebih besar daripada menghasilkan banyak uang.\n\nItu berarti dia menjaga dirinya sendiri secara menyeluruh.\n\nAku bertanya sambil minum kopi.\n\n“Ketua, menurut Anda apakah krisis keuangan akan terjadi?”\n\nMeski itu pertanyaan mendadak, dia menjawab dengan nyaman.\n\n\"Hal ini banyak dibicarakan akhir-akhir ini. Dalam sistem kapitalis, perekonomian mengalami masa booming dan depresi, dan dalam prosesnya, krisis keuangan terjadi secara berkala.\"\n\n“Menurutmu kapan itu akan terjadi?”\n\n\"Saya tidak tahu. Mengatasi krisis keuangan mirip dengan menghadapi hari hujan di India.\"\n\nItu adalah mitos yang terkenal.\n\nSaat orang India merayakan hujan, hujan selalu turun. Karena dia mengadakan festival hujan hingga turun hujan.\n\nMereka yang menganjurkan krisis keuangan juga serupa. Bahkan Prof Nouriel Roubini sudah mengatakan selama lima tahun bahwa krisis keuangan akan terjadi setiap tahunnya. Belum lama ini, sebuah artikel di New York Times mendiagnosis bahwa kemungkinan krisis keuangan tahun depan jauh lebih tinggi dibandingkan tahun lalu, tahun lalu, dan tahun ini.\n\nSebagaimana suatu saat akan turun hujan meskipun terjadi kekeringan, suatu krisis juga akan terjadi suatu saat meskipun booming terus berlanjut. Pertanyaannya adalah kapan itu terjadi?\n\nRamalan cuaca yang tidak tepat waktu tidak ada artinya.\n\nSaya mengubah pertanyaannya.\n\n“Mungkinkah seseorang menyebabkan krisis keuangan?”\n\nMata Warren Boat membelalak. Anda mungkin memperhatikan bahwa saya mengetahui sesuatu dan merasakan krisis.\n\nNamun alih-alih menanyakannya, dia menjawab dengan tenang.\n\n“Seperti yang Anda ketahui, dunia tidak hanya berjalan berdasarkan konspirasi dan konspirasi.”\n\n\"jadi begitu.\"\n\nDia terdiam beberapa saat, lalu menambahkan perkataannya.\n\n\"Tetapi memang benar bahwa kekuatan-kekuatan besar membebani sektor keuangan. Jika dipikir-pikir, hal ini tidak mengherankan.\"\n\nSemua orang ingin pasar bergerak ke arah yang mereka inginkan. Saat Anda membeli suatu saham, Anda ingin sahamnya naik, dan saat Anda menjualnya, Anda ingin sahamnya turun.\n\nAda yang ingin naik, ada yang ingin turun, ada pula yang ingin runtuh.\n\nTidak jarang di dunia keuangan orang-orang yang berpikiran sama membentuk suatu kekuatan dan bergerak secara sistematis.\n\nWarren Boat mengatakan dia tahu apa yang saya pikirkan.\"Anda tidak dapat menciptakan sesuatu yang tidak dimiliki orang lain. Manusia tidaklah bodoh.\"\n\n\"jadi begitu.\"\n\nAnda tidak bisa menipu semua orang dengan kebohongan dan tipu daya. Anda bisa mengguncang pasar untuk sesaat, tapi Anda tidak bisa mengubah arah pasar.\n\n\"Tapi hal itu mungkin terjadi. Ada pepatah yang mengatakan. Bukan segelas air yang meluap ke gelas, tapi setetes air.\"\n\nSaya merenungkan kata-kata itu.\n\nSetetes air tidak ada artinya kecuali gelasnya penuh. Namun jika gelas Anda penuh dengan air, setetes air pun dapat membuat perbedaan.\n\nJika tidak ada baku tembak di Sarajevo, apakah Perang Dunia I akan terjadi? Jika Hitler tidak lahir, apakah Perang Dunia II akan terjadi?\n\nItu hanyalah setetes air.\n\nJika Eropa damai, pembunuhan Putra Mahkota Franz Ferdinand akan berakhir dengan hanya mereka yang terlibat yang dihukum, dan Hitler akan hidup dan mati sebagai pelukis yang tidak dikenal.\n\n“Lalu, apakah sekarang penuh dengan air?”\n\nWarren Boat menyeringai pahit.\n\n\"Saya tidak tahu. Baik gelas maupun airnya transparan dan tidak terlihat dengan mata telanjang. Tidak ada yang tahu seberapa besar gelas itu atau seberapa penuhnya. Hanya ketika air meluap barulah semua orang menyadarinya. Tapi memang benar bahwa permainan telah mencapai puncaknya.\"\n\nAnda mungkin mengetahuinya secara intuitif karena Anda telah berinvestasi sejak lama.\n\nBerbeda dengan orang lain yang berinvestasi secara agresif, Warren Boat baru-baru ini menimbun uang tunai. Kepemilikan uang tunai Berkshire Cashier mencapai angka tertinggi sepanjang masa sebesar $150 miliar.\n\n“Harganya ibarat seekor anjing yang berjalan-jalan, kadang berlari di depan, kadang tertinggal, namun pada akhirnya kembali kepada pemiliknya.”\n\npepatah terkenal. Kesenjangan antara harga dan nilai di pasar sangat umum terjadi. Sebaliknya, dapat dikatakan bahwa kebetulan sangat jarang terjadi.\n\nJika harga melebihi nilai, itu adalah gelembung. Dan gelembung itu akan pecah suatu hari nanti.\n\n\"Waktu untuk membeli perusahaan bagus dengan harga murah sudah berakhir. Sekarang bahkan perusahaan buruk pun menjual dengan harga tinggi. Sekalipun tidak menghasilkan keuntungan, jika Anda hanya menunjukkan ide, investor datang kepada Anda dengan membawa uang. Berapa banyak dari mereka yang benar-benar perusahaan bagus?\"\n\nSaya telah sukses dengan cara itu.\n\nNamun, itu karena dia melihat masa depan, dan bahkan setelah itu, dia mendukungnya dengan modal yang besar. Jika investasi melalui Brexit tidak dapat ditingkatkan, Karos yang ada saat ini tidak akan ada.\n\nBanyak startup yang menerima investasi serupa gagal atau masih belum menghasilkan keuntungan. Mereka hanya menjual obligasi dan saham kepada investor untuk mencari nafkah.\n\n“Jika krisis terjadi, banyak perusahaan akan bangkrut.”\n\n\"Wajar jika perusahaan yang bangkrut mengalami kebangkrutan. Namun, krisis keuangan bahkan mengguncang perusahaan-perusahaan yang sehat. Bagi sebagian orang, ini akan menjadi peluang untuk membeli perusahaan bagus dengan harga murah.\"\n\nWarren Boat terkenal menghasilkan banyak uang setelah krisis keuangan.\n\nSaat itu, resesi belum berakhir, bahkan beredar rumor bahwa sistem keuangan global akan runtuh. Ketika semua orang berteriak ngeri, Warren Boat menginvestasikan seluruh miliknya untuk membeli properti itu.\n\nSekarang semua orang tahu hasilnya, mereka menyesali barang-barang yang tidak mereka beli saat itu. Namun jika hal itu terjadi lagi, berapa banyak orang yang akan membuang semuanya?\n\n\"Tidak ada yang perlu terlalu dikhawatirkan. Setelah kapitalisme lahir, ia mengalami banyak krisis, namun ia selalu mengatasi krisis dan tumbuh kembali. Hal yang sama terjadi pada saat terakhir, dan akan menjadi krisis berikutnya.\"\n\n\"jadi begitu.\"\n\nKetika dia selesai berbicara, dia bertanya padaku.\n\n“Apakah pembicaraanku membantumu?”\n\nSaya mengangguk.\n\n“Ya.Itu sangat membantu.”\n\n* * *\n\nSaya menuju ke Wall Street untuk mengunjungi kantor pusat Golden Gate.\n\nHal terpenting di pasar adalah informasi. Dimungkinkan juga untuk mengubah batu menjadi emas dengan informasi.\n\nSemakin tinggi Anda, semakin cepat Anda dapat mengakses informasi yang akurat. Jika melihat pasar saham Korea saja, asing bergerak lebih dulu, disusul institusi. Dan individu selalu naik kereta terakhir.\n\nModal finansial telah lama terhubung dalam jaringan yang kompleks, membentuk kartel yang sangat besar.\n\nGolden Gate, JPMorgan, BOA, Wells Fargo, Citi, Capital One, Redstone, KRR, Lone Star, Starwood Capital, dll.\n\nSiapa yang berada di puncak?\n\nSaya bisa dikatakan sesat yang lahir di luar kartel. Hal ini dimungkinkan karena pengetahuan sebelumnya adalah yang pertama kali berhubungan dengan informasi yang tidak diketahui oleh siapa pun.\n\nWall Street masih tampak seperti deretan bangunan abu-abu.\n\nKonon Manhattan dibeli oleh Belanda pada awal abad ke-17 seharga $24 kepada orang India.\n\nIni adalah tempat di mana uang paling banyak mengalirdisesuaikan dengan wilayah dan jumlah penduduk.\n\nSaat saya sedang check in di hotel, seseorang mendatangi saya.\n\n\"lama tak jumpa.\"\n\nTidak tinggi atau pendek, rambut pirang panjang hingga pinggang, wajah kecil, kulit putih bersih, dahi mengkilat, mata besar dan hidung mancung, mata bersinar seperti permata.\n\nTampaknya menggambarkan seperti apa penampilan yang sempurna. Ini sangat tidak realistis, seperti hidup sendirian di dunia yang berbeda.\n\nSaya ingat namanya.\n\n“Rahmat Rothschild.”\n\nDia tersenyum dan bertanya padaku.\n\n“Apakah kamu punya waktu untuk minum teh?”\n\n* * *\n\nDia membimbing saya ke rumah teh kuno.\n\nAgaknya, tidak ada orang lain selain kami.\n\n“Apakah kamu datang jauh-jauh ke sini untuk menemuiku?”\n\nMendengar kata-kataku, dia menggelengkan kepalanya.\n\n\"Tolong. Aku sudah berada di sini sekitar seminggu. Kudengar pesawat pribadimu akan datang, jadi itu sebabnya aku datang ke sini.\"\n\nApakah dia ada di Wall Street sebelum kenaikan suku bunga AS?\n\nGrace melepas sarung tangan dari tangannya, dan dengan gerakan anggunnya mengangkat cangkir teh.(Baca selengkapnya @ wuxiax.com)\n\nCangkir tehnya adalah porselen tulang dengan pinggiran emas dengan pola warna-warni. Teh dan keramik juga didatangkan dari Tiongkok, namun suatu saat menjadi budaya bangsawan Inggris.\n\n\"Siapa pun yang pergi ke Wall Street adalah salah satu dari dua orang. Apakah Anda di sini untuk berinvestasi atau menerima investasi? Anda yang mana?\"\n\n“Seperti apa rupanya?”\n\nDia meminum tehnya dan berkata dengan bercanda.\n\n“Katakan padaku jika kamu butuh uang.”\n\n“Apakah Bank Rothschild akan memberi saya pinjaman?”\n\n“Jika kamu mau.”\n\nAku bersandar.\n\n“Berapa lama saya bisa meminjam?”\n\n\"Tergantung orangnya. Bukankah pinjaman tanpa batas bisa diberikan padamu?\"\n\nBukan kredit orang lain, tapi selama kapasitas peminjaman bank mencukupi? Jika orang tersebut tidak membayar uang tepat waktu, bank tersebut bangkrut.\n\nTentu saja, pinjaman seperti itu tidak mungkin dilakukan.\n\n“Apakah itu mungkin?”\n\n\"Hanya ada satu. Bank Rothschild mengizinkan pinjaman tanpa batas.\"\n\n“Seseorang?\n\nDia berbicara dengan suara rendah, seolah menceritakan sebuah rahasia yang tidak boleh dibocorkan.\n\n“Saya Pangeran Monte Cristo.”\n\n\"ha ha.\"\n\nTawa keluar dengan sendirinya.\n\nDalam novel tersebut, Pangeran Montecristo berurusan dengan beberapa bank tanpa batas waktu.\n\nSalah satunya adalah Rothschild. Diantaranya adalah Bayings Bank yang bersejarah, yang bangkrut pada tahun 1995 oleh Nick Leeson.\n\nAda banyak sekali teori konspirasi seputar keluarga Rothschild. Novel dan film yang menampilkan mereka juga penting. Fakta pentingnya adalah mereka ada dalam kenyataan.\n\nJika dipikir-pikir, itu lucu.\n\nBahkan saat ini, keluarga yang disebut-sebut sebagai keluarga terkaya dalam novel abad ke-19 mendominasi keuangan dunia.\n\nKorea disebut Republik Seoseong.\n\nKekuatan Grup Seoseong meluas ke segala arah, baik dalam politik, bisnis, kalangan hukum, akademisi, atau media, dan mereka melayani kepentingan kelompok tanpa menyadarinya atau tidak.\n\nMereka yang menjadi chaebol hanya selama beberapa dekade mengendalikan masyarakat Korea.\n\nJadi bagaimana dengan keluarga Rothschild? Selama lebih dari 250 tahun, mereka telah menjadi keluarga finansial teratas di dunia.\n\nSaya bahkan tidak bisa membayangkan berapa banyak aset yang ada di dunia ini, berapa banyak pengikutnya, dan betapa kuatnya mereka.\n\nApakah itu cukup untuk memindahkan ibu kota dunia?"}