{"index": 481, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 482\n\nGrace menatapku dan berkata.\n\n\"Sementara itu, aku melakukan banyak hal lainnya. Seberapa banyak sejarah dunia ini berubah karena kamu? Pernahkah kamu memikirkan bagaimana namamu akan tetap ada dalam sejarah?\"\n\nTampaknya ini sangat mengagumkan. Mendengar itu, dia tiba-tiba bertanya-tanya. Di masa depan, bagaimana orang akan mengingatku?\n\n\"Belum terlambat. Kamu bisa naik lebih tinggi. Kamu bisa memiliki segalanya di dunia jika kamu mau.\"\n\nSaya ingat tawaran yang dia buat beberapa hari yang lalu.\n\n“Saya akan menolak.”\n\n\"Pikiran masyarakat pasti berubah. Seiring berjalannya waktu, segalanya pun berubah.\"\n\n“Bukankah ada sesuatu di dunia ini yang tidak berubah?”\n\nMendengar kata-kataku, dia tersenyum.\n\n“Ya.Emas tidak pernah pudar tidak peduli berapa tahun berlalu.”\n\nApakah uang hanya selamanya?\n\nKeluarga Rothschild adalah keluarga finansial yang diketahui orang-orang di seluruh dunia. Kehormatan dan status yang dimilikinya berada di urutan kedua setelah keluarga kerajaan, dan kekayaannya bahkan tidak sebanding dengan miliknya.\n\nAdalah kebohongan lama bahwa manusia itu setara.\n\nTakdir berbeda dengan kelahiran tergantung pada kebangsaan, kekayaan, status, jenis kelamin, ras, dll.\n\nInggris adalah negara monarki konstitusional, dan para raja serta bangsawan masih mempertahankan jabatan mereka. Para hakim mengenakan wig putih saat memberikan persidangan, dan di Istana Westminster, Senat, yang hanya terbuka untuk kaum bangsawan, diadakan.\n\nKelas atas memiliki kehidupan kelas atas. Mereka menikmati budaya mereka sendiri, berkumpul dan berpesta.\n\nBeberapa menghabiskan seluruh hidup mereka mencoba untuk masuk ke dalamnya. Namun semakin tinggi Anda naik, semakin tajam peringkatnya.\n\nJika saya menerima tawarannya, saya akan memperoleh kekayaan dan kehormatan keluarga Rothschild, dan kekuatan untuk melanjutkan bersama mereka selamanya.\n\nSeperti apa dunia dari atas sana? Ketika Anda sudah mengatasinya, apa selanjutnya?\n\nTapi aku memilih untuk tetap di sini. Karena aku sudah mempunyai semua yang kuinginkan.\n\n\"Kendaraan listrik otonom, baterai, TWR, permainan, Saemangeum, kerja sama ekonomi antar-Korea, dll. Anda telah mendapatkan banyak kunci untuk masa depan. Menurut saya ini sangat bagus. Namun momen paling berbahaya adalah ketika Anda berpikir semuanya berjalan baik.\"\n\n“Apa yang berbahaya?”\n\n“Kamu tahu, bukan?”\n\n\"Aku tidak tahu.\"\n\nMendengar kata-kataku, dia tersenyum pahit. Lalu dia meletakkan cangkir tehnya, katanya.\n\n“Krisis keuangan akan segera terjadi.”\n\nItu seperti mengatakan besok akan hujan.\n\n\"Apa maksudmu?\"\n\n“Krisis finansial berarti krisis finansial. Apa lagi yang bisa Anda miliki?”\n\nKata-katanya tidak jauh berbeda dengan kata-kata yang runtuh di TV. Tapi bobot kata-katanya benar-benar berbeda.\n\nDia masih berbicara dengan suara tenang.\n\n\"Krisis ini akan berbeda dari sebelumnya. Ini pasti sesuatu yang belum pernah dialami umat manusia sebelumnya. Jika tahun-tahun sebelumnya adalah Depresi Hebat dan Resesi Hebat, kali ini bisa disebut Keruntuhan Besar. Semuanya akan berantakan. Akan lebih baik bagi Perusahaan OTK untuk bersiap.\"\n\nTidaklah cukup lucu untuk dijadikan lelucon. Saya tidak percaya itu benar. Tapi apa yang terjadi sekarang membuat mustahil untuk mendengarnya.\n\nJika ini adalah informasi yang solid, saya tidak akan dengan mudah memberi tahu siapa pun.\n\n“Mengapa kamu mengatakan itu padaku?”\n\nDia tersenyum cerah.\n\n“Bahkan jika kamu tidak memberitahuku, kamu akan tetap mengetahuinya.”\n\nPada saat itu, sesuatu muncul di depan matanya.\n\nKetika saya bangun, saya melihat dia tersenyum.\n\n“Saya rasa saya juga melihatnya.”\n\nSeolah-olah dia mengatakan dia tahu apa yang kulihat.\n\nAku bertanya padanya sambil menatapnya.\n\n“Bagaimana kamu tahu itu?”\n\nGrace Rothschild tersenyum cerah.\n\n“Karena kami akan mewujudkannya.”\n\nSetelah bertemu Grace Rothschild, saya punya pertanyaan.\n\nBanyak hal telah terjadi di dunia selama 250 tahun terakhir.\n\nPada abad ke-18, mesin uap ditemukan, Revolusi Industri dimulai, dan Amerika memperoleh kemerdekaan dari Inggris. Sebuah revolusi pecah di Perancis, dan tentara Napoleon menyapu seluruh Eropa.\n\nAbad ke-19 dan ke-20 berikutnya merupakan serangkaian perubahan yang bergejolak dalam tatanan dunia. Pemerintahan kolonial negara-negara besar, perluasan perdagangan, dua perang dunia, beberapa krisis ekonomi, sistem Bretton Woods, guncangan Nixon, lahirnya UE, Brexit, dll.\n\nBanyak sekali kejadian dan kecelakaan yang terjadi.\n\nBanyak perusahaan yang bangkrut, banyak bank yang bangkrut, dan banyak bangsawan serta bangsawan yang bangkrut.\n\nMeyer Amsel Rothschild dapat melihat masa depan seperti saya, dan dengan kekuatan itu dia menjadikan Rothschild sebagai elit finansial. Namun bahkan setelah kematiannya, keluarga Rothschild terus berkembang selama lebih dari 200 tahun. Bagaimana ini mungkin?\n\nSaya rasa saya sekarang tahu alasannya.\n\n“Sudahkah kamu menciptakan masa depan?”\n\nDia tidak menyangkalku.\n\n“Cara termudah untuk memprediksimasa depan adalah menciptakannya.”\n\nApa yang akan terjadi akan terjadi suatu hari nanti. Yang penting adalah kapan. Prediksi tanpa waktu tidak ada artinya.\n\nNamun bagaimana jika waktunya dapat dimanipulasi secara artifisial?\n\nJika gelas sudah penuh, tambahkan tetes terakhir. Apakah Anda secara berkala menciptakan krisis seperti itu dan menghasilkan keuntungan besar dalam prosesnya?\n\nTidak jarang ada target tertentu yang menyerang dengan harapan akan binasa. Tidak, ini adalah hal yang lumrah di dunia keuangan.\n\nAda banyak dana lindung nilai yang telah melakukan hal serupa.\n\nNamun, sebagian besar dari mereka menargetkan perusahaan, dan perusahaan-perusahaan yang lebih besar dari negara-negara yang menjadi sasarannya. George Soros, yang menyerang pasar valuta asing Inggris, adalah contoh yang mewakili, dan Korea juga runtuh seperti itu.\n\nNamun apakah Rothschild akan melakukan hal tersebut di seluruh dunia?\n\nSaya merasakan sesuatu mendidih di dalam diri saya.\n\nSenjata bukanlah satu-satunya cara untuk membunuh orang. Domba adalah hewan yang lembut, tapi seperti kata pepatah di Inggris, mereka memakan manusia, begitu pula uang.\n\nUang menghancurkan kehidupan dan mendorong orang menuju kematian.\n\n“Mengapa kamu melakukan itu?”\n\n“Itu adalah sesuatu yang dibutuhkan semua orang. Sementara itu, dunia telah menikmati booming yang sangat panjang. Seseorang harus menarik pukulannya saat pesta sedang berlangsung.”\n\nIni adalah kutipan terkenal dari mantan Ketua Fed William Martin.\n\n“Apakah keluarga Rothschild akan melakukan itu?”\n\nDia menganggukkan kepalanya sedikit.\n\n“Ini tentang mengembalikan hal yang tidak normal menjadi normal. Jika Anda meminjam uang, bukankah wajar untuk mengembalikannya?”\n\nBahkan sulit untuk memperkirakan berapa banyak uang yang telah dikeluarkan di seluruh dunia karena rendahnya suku bunga dan pelonggaran kuantitatif sejak krisis keuangan.\n\nJika Anda mendapatkan kembali uang itu sekaligus, itu akan menjadi kejutan besar.\n\n“Tidak seburuk itu. Ambil contoh Korea. Jika Korea tidak berhasil melakukan restrukturisasi industri setelah krisis keuangan, apakah Korea akan mampu tumbuh seperti sekarang?”\n\nHingga saat itu, perusahaan-perusahaan besar Korea melakukan bisnis mudah dengan mengimpor suku cadang, material, dan mesin penting dari Jepang, mengolahnya, dan kemudian menjualnya kembali. Namun, karena nilai tukar naik lebih dari tiga kali lipat dan semakin sulit bergantung pada produk impor, pemerintah terpaksa melakukan lokalisasi.\n\nPerusahaan-perusahaan mempertaruhkan hidup mereka untuk mengembangkan teknologi, yang memberikan Korea kesempatan untuk berdiri tegak sebagai kekuatan teknologi. Restrukturisasi industri yang kuat terjadi, perusahaan-perusahaan marginal bangkrut, dan perusahaan-perusahaan besar yang masih bertahan tumbuh menjadi lebih besar. Berkat nilai tukar yang tinggi, ekspor meningkat pesat, dan perusahaan-perusahaan besar bersaing ketat di pasar global untuk lebih mengembangkan kehebatan teknologi mereka.\n\nDengan dibukanya pasar keuangan, akuntansi yang sejalan dengan standar internasional telah ditetapkan, dan laporan keuangan menjadi lebih transparan, sehingga berdampak pada peningkatan penanaman modal asing.\n\nMeskipun polarisasi antara perusahaan besar dan UKM, serta antara pekerja tetap dan non-reguler, semakin memburuk, pertumbuhan terus berlanjut dan kini telah mencapai peringkat negara-negara maju.\n\nTidak dapat dipungkiri bahwa IMF menimbulkan kerugian yang besar, namun banyak juga sisi positifnya.\n\n“Korea telah menaikkan suku bunga menjadi 27 persen dan menerapkan restrukturisasi yang kuat untuk mencegah arus keluar modal. Kita memprivatisasi perusahaan publik yang lemah, memangkas staf sebesar 20 persen, memotong gaji dan berbagai tunjangan kesejahteraan, serta membuka dan memajukan pasar keuangan. Jika bukan karena IMF, apakah pemerintah Korea akan mampu melaksanakan reformasi tersebut sendiri?”\n\n“… … .”\n\nTidak ada yang menyukai restrukturisasi dan penghematan.\n\nSeperti yang bisa Anda lihat dari situasi saat ini di Yunani, para politisi tidak punya pilihan selain sadar akan pilihan mereka. Mustahil bagi pemerintah mana pun untuk melakukan restrukturisasi sekuat itu.\n\nNamun, IMFlah, bukan pemerintah Korea, yang bertanggung jawab atas restrukturisasi dan penghematan selama krisis keuangan Asia. Hal ini memungkinkan presiden dan politisi bersembunyi di balik IMF dan menghindari kutukan.\n\nRakyat, karena marah terhadap modal asing yang bertindak seperti kekuatan pendudukan, mengambil emas dari peti mereka dan melunasi utang negara mereka.\n\ndia melanjutkan dengan berkata\n\n“Jika gelembung dot-com tidak ada, apakah raksasa internet akan tetap ada saat ini? Akankah perkembangan teknologi saat ini dapat terwujud tanpa krisis keuangan global?”\n\nKapitalisme telah melalui beberapa krisis besar sejauh ini. Namun, seperti paradoks kebakaran hutan, krisis tersebut menjadi landasan bagi pertumbuhan berikutnya.\n\nJika demikian, apakah krisis yang akan muncul di masa depan merupakan hal yang wajar?\n\nsayaWajar jika perekonomian menemukan titik keseimbangan saat krisis terjadi. Sekalipun seseorang menyadari bahwa ini adalah krisis dan melakukan investasi, sulit untuk mengkritiknya.\n\nNamun… … .\n\n“Bukankah kalian yang menaikkan gelembungnya?”\n\nJika hal ini benar-benar diperlukan, kita seharusnya sudah meresponsnya sebelum krisis meningkat.\n\nNamun kini krisis telah mencapai klimaksnya, hal ini hanya dapat dijelaskan dengan niat dari awal terjadinya situasi ini.\n\nGrace Rothschild tidak menyangkal saya. Dia berkata dengan ekspresi percaya diri.\n\n\"Apa yang akan terjadi pasti terjadi. Tidak ada yang bisa menghentikannya. Bahkan jika itu kamu.\"\n\n* * *\n\nSaya bertemu James dan Henry di markas Golden Gate di Wall Street.(Baca selengkapnya @ wuxiax.com)\n\nMelihat orang-orang berjas bergerak dengan panik, saya menyadari bahwa ini adalah pusat keuangan global.\n\nHenry juga datang ke sini untuk mengecek situasi pasca kenaikan suku bunga AS. Tidak ada tempat yang lebih baik untuk mengumpulkan informasi keuangan selain Wall Street.\n\nBerbeda dengan apa yang dilihat Gunn di rumah, dengan setelan jas yang sempurna, matanya kembali tajam.\n\nJames tampak sangat tua dan lelah tanpa melihatnya. Sekali lagi, Warren Boat, yang dikoreksi pada usia 90 tahun, adalah hal yang aneh.\n\nMendengar ceritaku, James berkata sambil memutar tongkat di tangannya.\n\n\"Hmm, keluarga Rothschild pasti merencanakan hal seperti itu. Sepertinya dia masih belum menyerah pada kebiasaan lamanya.\"\n\nkata Henry.\n\n“Ada banyak orang yang ingin menciptakan krisis di dunia.”\n\nJames memakai kacamatanya dan tersenyum pahit.\n\n\"Orang kaya sejati lahir setelah bencana kelaparan. Ini hanya pertanyaan apakah hal itu mungkin terjadi.\"\n\nDikatakan bahwa meskipun seorang petani meninggal karena kelaparan, dia akan menerima benih tersebut dan mati.\n\nKetika kelaparan terjadi, semua orang menderita, namun tingkat kerusakannya berbeda-beda pada setiap orang. Seseorang akan mampu membeli sawah tersebut dengan harga murah dan menunggu tahun depan yang melimpah.\n\nKelas menengah jatuh, dan yang kaya semakin kaya. Hal ini berlaku baik antar perusahaan maupun antar negara.\n\nModal finansial masuk dan menelan segalanya ketika perusahaan dan negara di ambang kebangkrutan runtuh.\n\nIni tidak semudah kedengarannya.\n\nPasar itu seperti makhluk hidup, dan betapapun dimanipulasi secara artifisial, situasi yang tidak dapat diprediksi dapat terjadi.\n\nSetelah kenaikan suku bunga AS, pasar dibanjiri dengan segala macam berita buruk.\n\nNegara-negara Amerika Selatan jatuh seperti kartu domino, dan negara-negara Eropa Selatan juga berada dalam krisis. Yunani, Italia, Spanyol, dan Portugal semuanya mengincar UE.\n\nNamun, hanya ada sedikit langkah yang bisa dilakukan UE. Karena tingkat suku bunga sudah nol dan pelonggaran kuantitatif telah diterapkan beberapa kali, maka sulit untuk mengeluarkan uang lagi.\n\nSatu-satunya cara yang tersisa adalah keringanan utang dan dukungan keuangan, namun pada akhirnya, itu tidak lain hanyalah uang dari negara-negara yang telah bekerja keras dan menabung selama ini untuk mendukung negara-negara yang terlilit utang.\n\nAkankah rakyat Jerman dan Perancis diam saja?\n\nJames menggelengkan kepalanya.\n\n\"Hanya karena negara-negara tersebut kolaps, maka tsunami yang disebut krisis keuangan tidak akan melanda. Memang benar ini krisis, namun belum dalam situasi yang membahas keruntuhan perekonomian global.\"\n\nSemakin besar modalnya, semakin sulit untuk berinvestasi.\n\nJika keluarga Rothschild ingin mendapatkan keuntungan dari krisis ini, harus ada pasar yang besar untuk berinvestasi.\n\nBagaimanapun, tujuan mereka adalah… … .\n\nkata Henry.\n\n“Itu akan menjadi Tiongkok.”"}