{"index": 482, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 483\n\nKrisis keuangan global yang dimulai dengan kebangkrutan Lehman Brothers menjerumuskan dunia ke dalam resesi. Negara yang muncul sebagai pemberi bantuan saat ini adalah Tiongkok.\n\nTiongkok mencapai tingkat pertumbuhan ekonomi hampir 10 persen setiap tahunnya, dan telah berkembang menjadi negara terbesar di dunia baik dalam skala ekonomi maupun perdagangan, serta merupakan pabrik manufaktur dan pasar konsumen dunia.\n\nBagaimana jika Tiongkok runtuh? Akankah seluruh dunia mampu menanggung guncangan ini?\n\nKata James sambil menjajakan labu di kepala tongkatnya.\n\n“Teori krisis Tiongkok telah ada sejak lama.”\n\nSaya mengangguk.\n\n“Saya pikir sudah lebih dari 20 tahun.”\n\nKetika tingkat pertumbuhan ekonomi tinggi, mereka mengatakan akan gagal karena tuntutan demokratisasi, dan ketika tingkat pertumbuhan ekonomi turun, mereka mengatakan akan gagal karena kurangnya lapangan kerja.\n\nHal ini mirip dengan apa yang dikatakan sekarang.\n\nJatuh ke dalam perangkap negara berpendapatan menengah, populasi menua, lingkungan tercemar, polarisasi serius, kesenjangan regional mengkhawatirkan, ada gelembung di real estate, manipulasi statistik, akan terpecah menjadi beberapa negara, dll.\n\nTidak bisakah kita memberikan 100 alasan mengapa perekonomian Tiongkok akan runtuh jika kita membiarkan satu keruntuhan saja?\n\n“Soros, dia benar-benar mewujudkannya.”\n\nGeorge Soros, raja dana lindung nilai.\n\nSekitar tiga tahun yang lalu, dia mulai melakukan short-selling terhadap yuan, karena yakin bahwa perekonomian Tiongkok akan runtuh. Beliau mempunyai sejarah menggulingkan Bank of England dan menyebabkan krisis keuangan Asia, dan menunjukkan kepercayaan diri yang kuat bahkan pada saat ini.\n\n\"Kehancuran ekonomi Tiongkok tidak bisa dihindari. Wajar jika mata uang negara-negara Asia turun 40 persen dari sekarang.\"\n\nDilihat dari indikator ekonomi, utang perusahaan Tiongkok pada saat itu sangat parah.\n\nDari sudut pandang eksternal, jika dibiarkan runtuh, yuan akan terdepresiasi akibat penurunan laju pertumbuhan dan arus keluar modal. Sebaliknya, jika pemerintah Tiongkok ingin menyuntikkan dana publik untuk mencegah kebangkrutan, maka harus menurunkan suku bunga dan mencetak uang. Sekali lagi, ini adalah faktor yang mendepresiasi yuan.\n\nJames terus berbicara seolah sedang mengingat.\n\n“Dengan kepemimpinan George Soros, dana lindung nilai Wall Street menguat. Kyle Bass, Stanley Druckenmiller, Jacques Schreiber, David Einhorn, David Tepper dan banyak lagi. Investor terkenal di Wall Street yang mungkin Anda kenal menjual semua aset besar mereka, termasuk saham, obligasi, komoditas, dan real estat, dan bergegas masuk dengan membawa amunisi aktif.”\n\nDan dia menuangkan solusi jitu itu ke pasar valuta asing Tiongkok.\n\nTiongkok bahkan melangkah ke perdana menteri dan langsung mengkritiknya.\n\n'Spekulator short-selling mencoba mendapatkan keuntungan dengan menimbulkan kepanikan! Perekonomian Tiongkok tidak cukup lemah untuk dihancurkan oleh spekulan.”\n\nApa hasilnya?\n\n“George Soros kalah.”\n\nBank-bank dan perusahaan-perusahaan Tiongkok tidak kolaps, dan yuan tetap utuh.\n\nHedge fund yang tadinya short sell harus mundur sebelum kerugiannya semakin besar, dan George Soros pun mengalami kerugian yang sangat besar dan kehilangan tangannya.\n\nMengapa hasil ini keluar?\n\nCEO hedge fund, termasuk George Soros, memiliki tingkat pengetahuan dan akal sehat yang tiada tara.\n\nApakah mereka salah?\n\nPemikiran dan klaim George Soros bahwa perekonomian Tiongkok sedang dalam risiko, berdasarkan berbagai indikator, adalah hal yang masuk akal.\n\nHanya saja Tiongkok adalah negara di mana akal sehat tidak berfungsi.\n\nCina adalah negara paling tidak biasa di dunia. Selain populasinya yang mencapai 1,5 miliar jiwa, mereka juga memilih sosialisme secara politik dan kapitalisme secara ekonomi.\n\nMeskipun ini adalah kapitalisme, namun pada kenyataannya ini adalah perekonomian terencana yang dipimpin oleh negara dan menyamar sebagai kapitalisme. Sebagian besar PDB berasal dari badan usaha milik negara.\n\nBank milik negaralah yang meminjamkan uang kepada badan usaha milik negara tersebut. Oleh karena itu, tidak seperti di negara lain, meskipun suatu perusahaan bangkrut, bank dapat menunggu cukup lama tanpa segera mengambil uangnya.\n\nSelain itu, seperti yang dikatakan Presiden Zhang Pinghua, perekonomian Tiongkok adalah lautan yang sangat besar. Anda dapat menjungkirbalikkan kolam, tetapi sulit untuk menjungkirbalikkan laut.\n\nHenry, yang telah berpikir keras beberapa saat, membuka mulutnya.\n\n“Bahkan jika kekayaan keluarga Rothschild terus meningkat selama 250 tahun terakhir, pengaruh mereka akan terus berkurang. Itu sebabnya negara-negara berkembang semakin berkembang.”\n\nsudut pandang yang tajam.\n\nSejak abad ke-20, kekayaan dunia meningkat sepuluh kali lipat. Dan lebih dari separuhnya terjadi di negara-negara berkembang.\n\nTidakTidak peduli seberapa besar pengaruh keluarga Rothschild dalam lingkaran politik dan keuangan di Amerika Serikat dan Eropa, pengaruh mereka di pasar negara berkembang akan terbatas.\n\nHenry melanjutkan.\n\n\"Berbeda dengan masa lalu, sistem keuangan modern menjadi semakin kompleks. Mengendalikannya tidaklah mudah. ​​Jika Anda salah bermain api, api bisa menyebar, dan tidak ada undang-undang yang menyatakan bahwa kelaparan tidak akan berujung pada kelaparan besar.\"\n\nSaya teringat Grant Darrell Rothschild, yang saya temui di mansion di Buckinghamshire.\n\nJika Rothschild bisa melakukan apa pun yang dia ingin lakukan, bukankah dia perlu menghubungi saya?\n\nApakah penyebab krisis finansial memperluas pengaruhnya ke Tiongkok, sehingga bisa mempertahankan posisinya?\n\nSaya ingat kasus Korea.\n\nKorea, yang menerima dana talangan dari Dana Moneter Internasional (IMF) akibat krisis keuangan, terpaksa membuka pasar keuangannya sepenuhnya. Modal asing diperbolehkan masuk dan keluar secara bebas di pasar saham, obligasi dan pasar valuta asing, dan pembatasan pembagian modal asing dalam modal finansial dihapuskan.\n\nAkibatnya, hampir seluruh bank umum jatuh ke tangan modal asing. Akuisisi Lone Star atas Korea Exchange Bank adalah contoh utama.\n\nSementara itu, walaupun modal Tiongkok telah menyerap perusahaan-perusahaan di seluruh dunia, investasi asing di perusahaan-perusahaan Tiongkok sangat dibatasi.\n\nSelain itu, seperti halnya di semua negara, peraturan investasi di sektor keuangan lebih kuat.\n\nkata James.\n\n\"Jika perekonomian Tiongkok runtuh, AS juga akan terkena dampaknya. Namun selama mereka dapat menguasai pasar keuangan Tiongkok, keluarga Rothschild tidak peduli siapa yang akan dirugikan.\"\n\nBaik itu jangka panjang atau pendek, semakin banyak orang bergerak ke satu arah, semakin besar keuntungan investor awal.\n\nOleh karena itu, IB, PEF, hedge fund, dll. mengklaim bahwa investasi mereka berada pada arah yang benar, dan mereka ingin semua investor mengikuti jejak mereka.\n\nGeorge Soros gagal. Sebab, banyak investor yang percaya dan berharap Tiongkok tidak kolaps.\n\nGrace menunjukkan keyakinan yang kuat bahwa ia tidak akan pernah gagal, namun di balik itu terdapat rasa urgensi bahwa ia tidak boleh gagal.\n\n“Bisakah keluarga Rothschild berhasil?”\n\njawab James.\n\n\"Situasi saat ini sangat berbeda dibandingkan tiga tahun lalu. Pertumbuhan ekonomi Tiongkok semakin melambat, gelembung aset semakin dalam, dan utang semakin bertambah. Dan tidak seperti Soros, mereka memiliki kekuatan untuk menaikkan suku bunga.\"\n\nSeperti yang dikatakan Warren Boatt, Anda tidak dapat membangun sesuatu yang tidak dimiliki orang lain.\n\nKetua Fed McClay menaikkan suku bunga acuan, bukan karena dia diarahkan oleh Rothschild, tapi karena dia yakin itu adalah hal yang benar untuk dilakukan.\n\nSaya tidak mengatakan mereka memiliki kelemahan seperti Ronald.\n\nNamun keduanya akan menyadari bahwa presiden berada dalam situasi di mana dia tidak bisa melakukan kenaikan suku bunga.\n\nKetika suku bunga naik, nilai uang naik. Ketika dolar menguat, yuan melemah.\n\nTiongkok dapat menaikkan suku bunga sebagaimana mestinya, namun dalam situasi saat ini, terdapat risiko tinggi bahwa kenaikan suku bunga akan mempercepat resesi ekonomi.\n\n\"Kita hanya perlu memberikan sinyal bahwa perekonomian Tiongkok akan runtuh. Selama kita dapat memberikan sinyal yang jelas, ibu kota dunia akan melakukan apa yang akan dilakukan keluarga Rothschild tanpa perintah.\"\n\nUang adalah senjata paling ampuh yang dapat menggerakkan semua orang. Jika sudah ada kepastian, bank-bank besar dan dana lindung nilai (hedge fund) akan ikut menyerang secara serempak.\n\nAnda mungkin berpikir bahwa ini adalah urusan Tiongkok, jadi tidak apa-apa untuk menyeberangi sungai dan bersikap tidak sopan, namun kenyataannya tidak.\n\nSebenarnya, itu bukanlah kebakaran di seberang sungai, melainkan kebakaran di sebuah rumah besar tepat di sebelahnya. Tentu saja apinya akan menyebar ke segala arah.\n\n\"Ini bukan hanya masalah Tiongkok. Saat Tiongkok lewat, ASEAN dan negara-negara Asia Tengah akan lewat satu demi satu.\"\n\nSaya mengangguk dengan berat.\n\n“Itu mungkin termasuk Korea.”\n\nNegara yang menjadi penerima manfaat terbesar dari pertumbuhan Tiongkok sejauh ini adalah Korea. Bahkan saat ini, Tiongkok adalah mitra dagang terbesar Korea, yang menyumbang sepertiga dari ekspor Korea.\n\nAda banyak ungkapan di Internet yang berharap Tiongkok akan runtuh, namun jika Tiongkok benar-benar runtuh, Korea adalah negara yang paling menderita.\n\n“Korea tetaplah Korea, tapi ada negara lain yang sangat berbahaya.”\n\n\"Dari mana negara asalmu?\"\n\n“Bukankah ada negara yang bergantung pada Tiongkok dalam semua perdagangannya?”\n\nAda sebuah negara yang langsung terlintas di benak saya tanpa berpikir panjang.\n\nAku mengerutkan keningned dan bergumam.\n\n“Korea Utara.”\n\nRuntuhnya perekonomian Tiongkok berakibat fatal bagi Korea Utara yang baru mulai mengembangkan perekonomiannya. Jika krisis ini semakin parah, Korea Utara akan menutup pintu yang selama ini sulit dibuka kembali dan menyerukan kemandirian. Jika ada provokasi lain yang dilakukan untuk menstabilkan sistem, krisis geopolitik dapat meningkat.\n\nHal ini juga akan menyebabkan kerusakan lain pada perekonomian Korea.\n\n\"Tetapi ini adalah kasus yang sangat serius. Jika kita bekerja sama untuk mencegah krisis ini meningkat sebelum hal tersebut terjadi, hasilnya akan berbeda.\"\n\nkataku sambil bergumam.\n\n\"Akan ada krisis keuangan. Anda harus bersiap menghadapinya.\"\n\nEkspresi Henry mengeras mendengar kata-kataku.\n\n\"Apa kamu yakin?\"\n\n\"Ya.\"\n\nBukan karena dia mempercayai Grace, tapi karena dia telah melihat masa depannya.\n\nKrisis keuangan global yang terjadi pada tahun 2008 merupakan krisis terbesar yang terjadi sejak munculnya kapitalisme. Namun, umat manusia berhasil mengatasi krisis tersebut dan dunia kembali menikmati booming.\n\nLalu bagaimana dengan krisis berikutnya?\n\nApa yang terjadi setelah semuanya berantakan?\n\n* * *\n\nSetelah menyelesaikan jadwalku di AS, aku kembali ke Korea bersama Henry.\n\nSaya ingin bertemu Ronald, tetapi tidak banyak membantu jika saya pergi ke Gedung Putih sekarang. Ada banyak mata yang mengawasi, jadi lebih baik tidak saling menghubungi untuk sementara waktu.\n\nSaat Taek-gyu mendengar ceritaku, matanya membelalak.\n\n\"Apakah kamu akan mengalami krisis keuangan? Bukankah kamu gila?\"\n\n\"Itu saja.\"\n\n“Apakah tidak cukup untuk makan selama 250 tahun?”\n\n“Sepertinya mereka ingin makan 250 lagi di masa depan.”(Baca selengkapnya @ wuxiax.com)\n\nKeinginan manusia tidak ada habisnya. Secara khusus, semakin banyak yang mereka miliki, semakin kecil kemungkinan mereka melepaskan apa yang mereka miliki.\n\nSaya ingat bertemu Grace. Yang paling dia pedulikan adalah keluarganya, dan dia akan melakukan apa saja untuknya.\n\n“Kalau melihat prakiraan, apakah ini harus terjadi?”\n\n“Mungkin begitu.”\n\nApa yang akan terjadi akan terjadi.\n\n“Bukankah kamu seharusnya memberi tahu adikmu?”\n\n\"Henry pasti sudah memberitahumu. Dia pasti mengambil tindakan pencegahan di tingkat markas besar.\"\n\nTaek-gyu berkata dengan cara yang aneh.\n\n“Apakah pencukuran bulu benar-benar ada?”\n\nPertama, meminjamkan modal ke negara-negara berkembang untuk mendukung pertumbuhan ekonomi. Setelah itu, dia menaikkan suku bunga, mengumpulkan pinjaman, bangkrut, dan kemudian menyapu bersih aset-aset yang harganya buruk.\n\nKemudian memulihkan perekonomian, menunggu nilai aset naik, dan mengulangi hal yang sama.\n\nHal ini mengacu pada perilaku predator modal spekulatif, seperti ketika domba diberi makan dengan baik dan kemudian dicukur secara berkala.\n\nJika ini benar, maka hal ini tidak akan sesederhana kedengarannya, namun akan terungkap dengan cara yang jauh lebih kompleks dan halus.\n\nKarena domba tidak akan diam saat dicukur. Domba mana yang ingin kehilangan bulunya yang sulit tumbuh?\n\nLalu apa yang harus kita lakukan?\n\n“Pertama, Anda harus bersiap menghadapi kejutannya.”\n\nFokus utama Perusahaan OTK adalah mobil dan baterai. Dari segi rumah tangga, mobil merupakan aset terbesar kedua setelah rumah, dan dari segi negara, mobil merupakan aset yang paling banyak diperdagangkan.\n\nSaat krisis finansial datang, masyarakat akan enggan membeli mobil baru. Transisi ke kendaraan listrik akan tertunda dan penjualan baterai juga akan menurun.\n\nJika krisis semakin besar, besar kemungkinan investasi yang Anda lakukan saat ini akan terjebak. Pabrik yang kita bangun sekarang, pembangunan Saemangeum, kerja sama ekonomi antar Korea, semuanya akan menjadi masalah.\n\n* * *\n\nPandangan suram dan pesimisme mengalir deras.\n\nDampak kenaikan suku bunga terus berlanjut. Negara-negara berkembang menaikkan suku bunga satu demi satu, meningkatkan kekhawatiran terhadap resesi dan runtuhnya gelembung aset.\n\nPasar bereaksi secara sensitif terhadap berita buruk sekecil apa pun, dan bahkan mereka yang tidak begitu tertarik pada perekonomian pun dapat merasakan suasana serius.\n\nMeskipun perekonomian riil belum terkena dampak langsung, pasar keuangan telah melemah dengan cepat.\n\nHarga saham, yang diperkirakan akan pulih seiring dengan masuknya pembelian dengan harga rendah, kembali merosot, dan tren pembelian menghilang dan transaksi real estat terhenti.\n\nPerusahaan-perusahaan yang memiliki penyelesaian akhir tahun ke depan merasa takut bahwa nilai tukar akan semakin meningkat.\n\nMeski Natal sudah dekat, namun tak terasa Natal sama sekali. Wajah orang-orang yang tersenyum penuh dengan kecemasan yang tidak diketahui.\n\nsebelum matahari terbenam.\n\nSekali lagi, kabar buruk menghantam pasar keuangan."}