{"index": 483, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 484\n\nSebuah bank di Mongolia Dalam, Tiongkok bangkrut.\n\nMenurut Undang-undang Asuransi Simpanan, pokok dan bunga dilindungi hingga 500.000 RMB per orang, tetapi mereka yang menyimpan lebih banyak dan kreditor kehilangan uangnya.\n\nKetika sebuah bank lokal kecil bangkrut, jumlah kerusakannya sendiri tidak terlalu besar, namun menimbulkan dampak yang sangat besar.\n\nKebangkrutan di Tiongkok merupakan hal yang tidak biasa.\n\nSebab, setiap kali terjadi krisis di masing-masing bank, bank sentral, Bank Rakyat, mengambil alih secara paksa dan mencegah deposan mengalami kerugian. Namun kali ini, mereka membiarkannya bangkrut tanpa melakukan tindakan apa pun.\n\nArtinya, pemerintah tidak lagi mengambil tindakan untuk memberikan dana talangan kepada bank-bank yang bermasalah. Kecemasan menyebar, dan semua penabung yang terkejut bergegas ke bank untuk menarik simpanan mereka, dan bank-bank diliputi ketakutan akan bank run.\n\nFinancial Times menerbitkan artikel yang menyatakan bahwa lima bank lokal lainnya, termasuk Liaoning dan Shandong, bangkrut, dan sekitar 20 bank berisiko.\n\nShanghai Composite Index, yang naik perlahan seiring berkembangnya teori krisis ekonomi Tiongkok, mulai anjlok jelang akhir tahun.\n\nIndeks tersebut turun 6,5 persen dalam satu hari, diikuti oleh penurunan lebih lanjut sebesar 4,63 persen pada hari berikutnya.\n\nKetika situasi memburuk, pemerintah Tiongkok mengambil tindakan. Pertama, untuk mencegah kebangkrutan finansial, mereka memutuskan untuk memeriksa bank dan meningkatkan jumlah jaminan simpanan masyarakat biasa.\n\nSelain itu, berbagai langkah stimulus pasar saham diperkenalkan, seperti melarang penjualan saham oleh pemegang saham utama dan mendorong perusahaan untuk membeli saham treasury.\n\nJuru bicara Departemen Perdagangan berkata dengan nada tegas.\n\n\"Perekonomian Tiongkok tidak memiliki masalah. Cadangan devisa mencukupi, dan pemerintah selalu siap mengambil tindakan lebih lanjut untuk menjamin stabilitas keuangan. Mereka yang menyebarkan rumor akan dihukum berat.\"\n\n300 jurnalis yang menulis artikel yang menunjukkan bahaya perekonomian Tiongkok diinterogasi oleh pihak berwenang.\n\nBahkan tanpa instruksi resmi, portal dan perusahaan media sosial menghapus atau membutakan postingan mereka.\n\nKontrol media dan opini publik yang sangat kuat belum pernah terjadi sebelumnya, dan People’s Daily dan CCTV menerbitkan artikel yang membela posisi pemerintah.\n\nNamun, meski terjadi curah hujan, penurunan pasar saham tidak berhenti, dan banyak orang kehilangan kekayaannya.\n\nAlih-alih menaikkan suku bunga acuan, Bank Rakyat Tiongkok malah menurunkan nilai tukar yuan sebesar 6,3 persen.\n\nTiongkok memiliki sistem nilai tukar mengambang yang dikelola secara unik. Oleh karena itu, transaksi harus dilakukan dalam kisaran 2% dari nilai tukar yang diumumkan oleh Bank Rakyat Tiongkok.\n\nMata uang negara-negara Asia justru bergerak seperti pasak. Ketika Tiongkok mendevaluasi yuan, baht Thailand, peso Filipina, dong Vietnam, dan rupiah Indonesia juga turun satu demi satu.\n\nBank run dan jatuhnya pasar saham juga merupakan masalah, namun masalah yang paling serius adalah real estate.\n\nSementara itu, harga real estate di China meroket hingga dikatakan bernilai uang hanya dengan membelinya. Ada kekhawatiran yang muncul bahwa harga real estat akan anjlok jika ketidakstabilan keuangan menyebar ke sektor real estat.\n\nKota-kota tingkat pertama seperti Beijing dan Shanghai memiliki indeks PIR (Rasio Harga Perumahan terhadap Pendapatan Rumah Tangga) tertinggi di dunia, dan pemerintah daerah mulai mengembangkan kota-kota baru.\n\nKetika sebuah kota dibangun di atas tanah terlantar dan apartemen dijual, industri konstruksi direvitalisasi, meningkatkan lapangan kerja dan meningkatkan pendapatan pajak.\n\nOleh karena itu, pembangunan kota baru tidak lebih dari seekor angsa yang bertelur emas bagi pemerintah daerah. Namun, jumlah orang yang dapat membeli real estate terbatas, namun jumlah rumah kosong meningkat seiring dengan mengalirnya pra-penjualan, dan utang perusahaan dan rumah tangga juga meningkat secara signifikan.\n\nLagi pula, tidak ada masalah ketika harga real estat naik. Namun saat jatuh, semua masalah muncul.\n\nKetika harga turun, semakin sedikit orang yang ingin membeli rumah, dan ketika permintaan menurun, harga semakin turun. Jika timbul situasi di mana tidak mungkin membayar kembali pinjaman meskipun rumah dijual karena jatuhnya harga rumah, bank dapat bangkrut satu demi satu.\n\nKekhawatiran yang dimulai dengan kebangkrutan bank-bank lokal menyebar ke perekonomian riil setelah pasar saham dan real estate.\n\nProfesor Nouriel Roubini menerbitkan editorial di New York Times yang mengatakan, “Badak abu-abu sedang menuju ke Tiongkok.”\n\nSejumlah berita buruk terjadi pada saat yang bersamaan, dan internet dibanjiri ketakutan bahwa Tiongkok akan segera runtuh.\n\n– Situasi di Tiongkok saat ini serius.\n\n– Mengapa Indeks Komposit Shanghai seperti itu?\n\n-Ini dana Tiongkok saya ㅜㅜ\n\n– Real estat juga sedang dalam proses. Begitulah cara saya membangun rumah.\n\n-Sekarang kota-kota pedalaman dipenuhi dengan rumah-rumah kosong. Bahkan ada kota hantu yang sama sekali tidak berpenghuni.\n\n– Bukankah ini benar-benar krisis keuangan?\n\n– Berapa lama saham orang ini akan jatuh?\n\n-Kebangkrutan Tiongkok telah dimulai! Cepat keluar dari sini!\n\n-Bukankah Korea juga berbahaya? Saham bukan main-main, dan nilai tukarnya berfluktuasi.\n\n-Bukankah Korea beruntung memiliki Kang Jin-hoo?\n\n– Apa yang kamu bicarakan? Jika ada masalah dengan perekonomian Korea, Jinhoo Kang akan menjadi orang pertama yang pergi. Kemana Anda akan pergi untuk kelas spekulan?\n\n-Perusahaan OTK juga dikatakan meningkatkan kepemilikan dolarnya.\n\n– Apa yang terjadi dengan Saemangeum? Akankah pembangunannya berjalan sesuai rencana?\n\n-Situasi di Rusia juga serius, bukankah itu tujuan kerja sama ekonomi antar Korea?\n\n-Aku ingin tahu apa yang dipikirkan Jinhoo Kang.\n\n* * *\n\nKetika perekonomian Tiongkok melemah, krisis di Eropa menjadi semakin serius.\n\nKetika hard Brexit menjadi kenyataan, ketegangan meningkat di perbatasan antara Irlandia dan Irlandia Utara. Inggris telah menyatakan bahwa mereka dapat mengendalikan perbatasan, dan Tentara Republik Irlandia (IRA) mengatakan, ‘Untuk persatuan Irlandia, perjuangan bersenjata diperlukan. “Saya tidak akan menghindarinya,” dia memperingatkan tentang terorisme.\n\nJerman dan Perancis telah menolak bantuan keuangan dari Eropa Selatan. Yunani telah menolak untuk menerapkan langkah-langkah penghematan lebih lanjut, dan seruan untuk meninggalkan UE telah disampaikan di Italia, Portugal dan Spanyol.\n\nPrimer lainnya adalah Turki.\n\nKrisis devisa terjadi di Turki yang sudah mengalami defisit perdagangan akibat arus modal keluar. Ketika pemerintah menyerahkan pertahanan mata uangnya, lira anjlok sebanyak 25 persen dalam satu hari ke titik terendah baru.\n\nInflasi juga serius, dan ada pembicaraan apakah redenominasi harus dilakukan lagi.\n\nPresiden Hakan Herener mengatakan perekonomian Turki menderita karena banyaknya pengungsi, dan telah meminta bantuan tambahan dari Uni Eropa.\n\nSementara itu, Turki telah menerima bantuan dari UE untuk mengakomodasi masuknya pengungsi ke Eropa. Mereka masih berdebat satu sama lain mengenai besaran subsidi, namun Turki secara sepihak mengeluarkan RUU yang sangat besar.\n\nUE menolak melakukan hal tersebut, dan menuntut agar rincian bantuan yang diberikan diungkapkan, dan Presiden Erenair mengancam akan mengirim pengungsi ke Eropa.\n\nBahkan, hal ini membuka jalan bagi sebagian pengungsi untuk masuk ke UE karena kamp pengungsi sudah jenuh.\n\nKetika pengungsi membanjiri perbatasan Turki, krisis yang sudah terjadi di Balkan menjadi terbalik. Yunani, Bulgaria dan Rumania mengkritik Turki dan mengatakan mereka juga akan mengizinkan pengungsi untuk lewat.\n\nPengungsi lebih memilih menetap di negara-negara Eropa Barat dengan kondisi ekonomi yang baik dibandingkan negara-negara Eropa Timur dan Selatan yang memiliki kondisi ekonomi yang sulit.\n\nHal ini menyebabkan kerusuhan, kali ini di Jerman dan Perancis.\n\nMeskipun mereka berasal dari komunitas yang sama, keadaan mereka berbeda dan mereka mempunyai gagasan yang berbeda, yang merupakan masalah mendasar UE.\n\nKepentingan masing-masing negara sangat bertentangan dalam isu-isu seperti Brexit, krisis keuangan Eropa Selatan, dan pengungsi, namun tidak ada solusi yang ditemukan.\n\n* * *\n\n[Keluh kesah karena berbagai krisis yang terjadi di UE dan Tiongkok][Ancaman Badai Sempurna Perekonomian Dunia][Apakah krisis keuangan sudah mulai terjadi?][Sulit untuk merasa aman bahkan di Korea][AS harus berhenti menaikkan suku bunga… … ][Jika isolasionisme semakin intensif, hal ini akan berdampak besar pada perekonomian Korea]\n\nBahkan setelah tahun baru, artikel-artikel menyedihkan terus berdatangan dari awal tahun.\n\nSementara itu, terdapat banyak kekhawatiran bahwa setiap kali berita buruk muncul, hal itu dapat meluas menjadi krisis keuangan. Teori positif bahwa kali ini akan berlalu, dan teori negatif bahwa kali ini sangat berbahaya ditentang.\n\nWaktu akan menentukan mana yang benar.\n\n* * *\n\nKami memutuskan untuk makan malam di rumah saudara perempuan Hyeon-joo untuk tahun baru.\n\nBerbeda dengan di tempat kerja, adikku menyambut kami dengan pakaian yang nyaman. Henry pergi ke cabang Tiongkok untuk mencari tahu situasi sebenarnya, jadi dia pergidia hanya sendirian di rumah.\n\nKami duduk mengelilingi meja, makan, dan minum alkohol dan minuman.\n\nHyunjoo noona berkata dengan ekspresi lelah di wajahnya.\n\n“Meski ini tahun baru, tapi tidak terasa seperti tahun baru.”\n\nEllie menggelengkan kepalanya seolah dia tidak ingin memikirkannya.\n\n“Itu adalah bulan Desember terburuk yang pernah ada,” katanya.\n\nSaya tidak tahu bagaimana Natal dan akhir tahun berlalu.\n\nPasar keuangan berfluktuasi hari demi hari, Ellie bekerja lembur setiap hari, dan dia hampir tidak mendapat hari libur saat Natal.\n\nDia lelah hari itu juga, jadi dia tidur di rumah.\n\nHingga dua bulan lalu, perekonomian global tumbuh pada kecepatan yang moderat. Ketika suasana ini terbalik dalam sekejap, semua orang menjawab bahwa mereka tidak tahu apa yang sedang terjadi.\n\nSemua ahli bersuara dengan mengatakan bahwa tahun ini berbahaya, dan perusahaan bahkan tidak merencanakan dengan baik untuk satu tahun.(Baca selengkapnya @ wuxiax.com)\n\nPada akhir tahun, pemerintah di seluruh dunia berusaha semaksimal mungkin untuk mempertahankan nilai tukar, namun jatuhnya pasar saham Tiongkok, arus modal keluar, dan petunjuk kenaikan suku bunga lebih lanjut oleh The Fed membuat dolar menguat, dan laporan keuangan bank dan perusahaan menjadi kacau.\n\nDibandingkan dengan negara-negara lain, won bertahan dengan baik.\n\nKakak perempuan Hyunjoo tersenyum pahit.\n\n\"Ini adalah situasi yang lucu. Amerika Serikat, yang telah mendorong perekonomian global ke dalam resesi karena krisis subprime mortgage, telah pulih, namun kini negara-negara lain sedang terpuruk.\"\n\nPerekonomian AS berkembang pesat berkat proyek pemulihan California, komersialisasi kendaraan listrik tanpa pengemudi, dan pertumbuhan perusahaan internet, namun banyak negara harus khawatir akan resesi dan deflasi.\n\nEllie bertanya.\n\n\"Apa yang dipikirkan Amerika? Setelah krisis terjadi, mereka mengeluarkan uang ke seluruh dunia untuk mengatasinya, dan sekarang mereka mengumpulkannya tanpa mempedulikan situasi di negara lain.\"\n\nKetika krisis mata uang asing terjadi, Korea menerapkan langkah-langkah penghematan yang kuat seperti menaikkan suku bunga, melakukan privatisasi perusahaan publik, menjual aset, dan mengurangi staf di sektor publik, mengikuti instruksi IMF.\n\nLantas, apa tanggapan AS terhadap krisis keuangan?\n\nYang mengejutkan, justru sebaliknya.\n\nMereka mengeluarkan uang dengan menurunkan suku bunga, mendanai perusahaan swasta untuk menjadikannya publik, membeli aset, dan meningkatkan lapangan kerja di sektor publik.\n\nJumlah uang yang sangat besar yang dikeluarkan akibat suku bunga rendah dan pelonggaran kuantitatif menyebar ke seluruh dunia, menyebabkan gelembung aset. Namun ketika mereka tiba-tiba memutuskan untuk mendapatkan kembali uang yang telah mereka tabur, terjadi keributan lagi.\n\nAmerikalah yang menyebabkan krisis keuangan global, Amerikalah yang menabur dolar, dan Amerikalah yang menuainya.\n\nDari sudut pandang negara-negara berkembang, mereka masih diam dan selalu terguncang. Suka atau tidak suka, inilah realitas internasional.\n\n“Hal ini dipicu oleh kenaikan suku bunga di AS, namun suatu saat akan meledak jika dibiarkan.\n\nEllie menganggukkan kepalanya.\n\n“Meskipun semua orang tahu ini adalah krisis, dia melepaskan tangannya. Aku seharusnya mempersiapkannya lebih awal.”\n\nTeori krisis ekonomi global belum muncul satu atau dua hari yang lalu. Setiap orang menyadari betul bahwa pengurangan utang, reformasi industri, dan restrukturisasi adalah hal yang perlu.\n\nNamun, tidak ada seorang pun yang mempersiapkan diri dengan baik, dan mereka mabuk karena uang dan bersenang-senang. Bahkan negara-negara yang sudah mengalami krisis pun tidak mempunyai niat untuk memperketat atau membayar utangnya. Meski keuangan negara terlilit utang, para politisi hanya memikirkan pemilu mendatang, dan terlalu sering menggunakan kebijakan populis.\n\nMelihat apa yang dilakukan negara-negara lain saat ini, rasanya aneh jika Korea bahkan mengeluarkan cincin emas dari lemarinya dan rajin melunasi utangnya.\n\nApakah keadaan akan berbeda jika ada lebih banyak waktu?\n\nAda banyak orang yang memanfaatkan krisis untuk mendapatkan keuntungan. Mungkin saya salah satunya.\n\nLalu, apakah orang-orang yang menciptakan krisis dan mereka yang mengetahui bahwa krisis tersebut adalah sebuah krisis dan tidak melakukan apa pun, patut disalahkan?\n\nGumamku, teringat kata-kata Grace Rothschild.\n\n“Apa yang akan terjadi akan terjadi.”"}