{"index": 484, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 485\n\nKetidakstabilan keuangan menyebar dan mulai mempengaruhi perekonomian riil. Sekarang semua orang bisa merasakannya.\n\nSama seperti saat krisis keuangan, penjualan mobil terhenti.\n\nIndustri otomotif sangat besar dan mempekerjakan banyak orang. Kalaupun mobilnya tidak dijual, pabriknya harus dikembalikan, gaji puluhan ribu pekerja harus dibayar, dan pelanggan harus dipertahankan dengan pembuat suku cadang.\n\nDalam kasus Karos, volume pesanan telah tertunda selama lebih dari enam bulan, sehingga tidak cukup untuk langsung menghambat produksi, namun sulit untuk melaksanakan rencana investasi skala besar seperti pembangunan pabrik baru.\n\nGM, Ford, Toyota, Daimler AG, dan Grup Volkswagen telah mulai mengurangi waktu operasional pabrik karena berkurangnya pesanan.\n\nKetika aliran uang sedang ketat, semua orang mengambil tindakan darurat. Tidak mengherankan, hampir setiap produsen mobil mulai beralih ke kendaraan listrik tanpa pengemudi.\n\nPenjualan kendaraan yang ada menurun dan investasi meningkat, namun industri baru belum menghasilkan keuntungan.\n\nMeskipun krisis sebenarnya belum dimulai, teriakan terdengar dari semua sisi.\n\nSaya berbicara dengan Presiden Trusova Rosatom.\n\n[Pesanan TWR menurun. Peserta pameran juga enggan melakukan investasi tambahan.]\n\nJika kebutuhan listrik menurun akibat krisis ekonomi, maka tidak perlu membangun pembangkit listrik tenaga nuklir. Bahkan, Inggris dan Republik Ceko sudah mulai mengkaji rencana pembangunan pembangkit listrik tenaga nuklir.\n\nJika ini terjadi, rencana Rusia untuk mencari terobosan dalam sanksi Barat dengan pembangunan TWR sebagai senjata mau tidak mau akan terganggu.\n\nPengembangan game VRMMORPG yang dilakukan oleh OTK Games juga mengalami krisis. Ada lebih dari 30 perusahaan yang sebagian besar terkait dengan mereka, dan patut dipertanyakan apakah mereka akan mengikuti jejaknya. Sejak pusat data dibangun, tampaknya ada yang hanyut.\n\nSementara itu, kami telah meningkatkan investasi kami, dengan mengharapkan keuntungan di masa depan. Ada banyak uang yang harus dikucurkan di sana-sini, tetapi jika terjadi krisis, waktu pemulihan akan semakin tertunda, dan akan sulit untuk mengumpulkan uang.\n\nTaeyu menggelengkan kepalanya.\n\n“Waktunya adalah yang terburuk.”\n\nkataku sambil mengerutkan kening.\n\n“Saya pasti sengaja memilih waktu ini.”\n\nIni adalah hal terburuk bagi yang lain, tetapi bagi keluarga Rothschild, ini adalah waktu terbaik untuk memaksimalkan keuntungan mereka.\n\nTaehyun bertanya padaku.\n\n“Tetapi, seperti yang dikatakan Rothschild, bukankah mustahil mengembangkan Saemangeum dan Korea Utara mengklaim $70 miliar dari Jepang?”\n\nSaya berpikir sejenak dan kemudian menggelengkan kepala.\n\n\"Ini bukannya tidak selaras. Namun hal ini telah tertunda sejak krisis keuangan.\"\n\nTidak ada krisis yang berlangsung selamanya. Suatu hari nanti hal itu akan teratasi Namun, sementara itu, sebagian orang terjatuh, dan sebagian lagi hanya menghasilkan lebih banyak uang.\n\nKetika gelembung dot-com pecah, banyak perusahaan internet bangkrut dan banyak orang berbakat kehilangan pekerjaan. Namun, perusahaan-perusahaan bangkrut yang merusak pasar menghilang, kredibilitas industri meningkat, dan dukungan pemerintah terkonsentrasi pada perusahaan-perusahaan yang sehat.\n\nPerusahaan-perusahaan yang bertahan merekrut PHK dari perusahaan-perusahaan yang bangkrut dan mengembangkan teknologi untuk mendominasi pasar yang tak tertandingi.\n\nHal inilah yang melatarbelakangi lahirnya perusahaan internet raksasa seperti Guble, AMZ, dan Facenote.\n\nSituasinya masih sama. Meskipun banyak startup yang tidak memperoleh keuntungan apa pun, harga mereka melonjak hanya sebagai antisipasi, dan gelembung aset global menjadi serius.\n\nSeperti yang dikatakan Warren Boat, sekaranglah saatnya membeli perusahaan bagus dengan harga tinggi daripada membeli perusahaan bagus dengan harga murah.\n\nLantas, apakah krisis ini juga diperlukan di era baru?\n\n* * *\n\nSaya menerima telepon dan menuju ke Saemangeum bersama Taek-gyu.\n\nTanah reklamasi, yang hanya berupa pasir dan debu beterbangan, kini telah diubah menjadi lokasi konstruksi besar. Alat-alat berat terus bergerak, dan konstruksi berjalan lancar ke segala arah.\n\nDi tempat pekerjaan tanah selesai, jalan sudah dipasang dan bangunan sudah dibangun. Jika pembangunan berjalan sesuai rencana, kota baru akan lahir dalam lima tahun ke depan.\n\nDi sana, kami bertemu Nam Poong-hyeon, direktur Badan Pengembangan Saemangeum.\n\n\"Sebelumnya, ada desas-desus tentang investasi dari semua pihak, namun sejak saat tertentu, kontak terputus seperti sebuah kebohongan. Bahkan janji temu yang sudah ada dibatalkan satu demi satu.\"\n\nOrang-orang berkumpul di tempat orang berkumpul.\n\nBaik itu kota satelit yang terhubung dengan kota metropolitan yang sudah ada,Pengembangan kota baru yang mampu swasembada memerlukan daya dorong yang kuat.\n\nNamun, ketika krisis keuangan datang, rencana investasi skala besar menjadi terganggu dan momentumnya hilang.\n\nDia terus berbicara dengan ekspresi gelap.\n\n\"Investor khawatir pengembangan Saemangeum akan tertunda. Banyak perusahaan yang memperlambat investasinya.\"\n\nBahkan perusahaan besar menyatakan manajemen darurat dan mulai meningkatkan efisiensi manajemen dan mengurangi biaya. Jadi, Anda harus berhati-hati dengan investasi Anda.\n\nPembangunan taman hiburan Universal Studios Disneyland juga menunjukkan tanda-tanda penundaan. Karena investor utama ragu-ragu, investor lain juga menunda dimulainya konstruksi dan investasi tambahan.\n\nBiasanya pembangunan perkotaan membangun infrastruktur dengan uang hasil penjualan tanah dan apartemen. Jika dana tidak beredar dengan baik, semuanya akan terhenti.\n\n\"Investor asing juga terus bertanya. Mereka sepertinya ingin mendengar pandangan perwakilannya.\"\n\nPengembangan Saemangeum adalah proyek yang dipimpin oleh Perusahaan OTK.\n\nTidak ada yang bisa memberi tahu saya secara langsung karena mereka melihat saya, namun prospek cerah bahwa kota ini akan menjadi kota teknologi tinggi yang akan memimpin Korea segera muncul.\n\nSaya memikirkan Dubai.\n\nDubai yang telah mengembangkan kota baru hingga disebut sebagai keajaiban gurun pasir, bangkrut akibat krisis keuangan global yang baru saja terjadi, dan banyak rencana pembangunan yang ditangguhkan atau dibatalkan karena kegagalan membayar uang.\n\nSetelah itu, ia berhasil bertahan berkat dukungan Abu Dhabi, pemimpin UEA, namun ia masih mengalami kesulitan.\n\nUntungnya, Dubai menghadapi krisis keuangan setelah masa konstruksi jangka menengah, namun Saemangeum masih dalam tahap awal. Sangat mudah untuk mengeluarkan kaki Anda.\n\n“Saya akan menghubungi investor besar secara langsung. Silakan lanjutkan sesuai rencana untuk saat ini.”\n\n\"Oke.\"\n\n* * *\n\nPemerintah di seluruh dunia telah melakukan upaya untuk menetapkan langkah-langkah stabilitas keuangan.\n\nNamun, tidak ada jawaban kecuali AS turun tangan, karena hal ini dipicu oleh kenaikan suku bunga utama AS.\n\nDunia hanya ingin AS berhenti menaikkan suku bunga.\n\nNamun sebelum awal tahun baru, Ketua Fed McClay mengumumkan kenaikan 0,5% lagi.\n\n\"Saya menaikkan suku bunga dana federal, yang saat ini beroperasi pada 2,5 persen menjadi 2,75 persen, dari 3,0 persen menjadi 3,25 persen. Gelembung aset global sangat parah karena suku bunga rendah. Kita perlu mengambil tindakan pencegahan sebelum ada risiko yang lebih besar di masa depan.\"\n\nIa mengatakan, uang yang dikeluarkan melalui suku bunga rendah dan pelonggaran kuantitatif mengalir ke pasar aset seperti saham dan real estat, bukan ke ekonomi riil seperti investasi dan lapangan kerja, sehingga menciptakan gelembung.\n\nLikuiditas melimpah bahkan dalam situasi dimana perekonomian riil stagnan dan pendapatan tidak meningkat, dan harga real estat di kota-kota besar telah melampaui tingkat yang mampu dibeli oleh kelas menengah.\n\nPada akhirnya, satu-satunya cara untuk mengatasi masalah ini adalah dengan menaikkan suku bunga dan memulihkan uang yang hilang di pasar.\n\nMasalahnya adalah ini terlalu cepat. Secara persentase, suku bunga telah meningkat lebih dari 70 persen hanya dalam dua bulan.\n\nBahkan di Amerika Serikat, kekhawatiran terhadap resesi mulai muncul.\n\nPresiden Ronald berbicara di depan wartawan ketika Kongres AS sedang memperdebatkan masalah ini.\n\n\"Ini adalah keputusan The Fed untuk menaikkan suku bunga. Ketua Maclay adalah orang yang sangat baik, dan saya yakin dia membuat penilaian yang baik.\"\n\nHal ini sebenarnya merupakan pernyataan bahwa pemerintah AS tidak berniat mengerem kenaikan suku bunga.\n\nSeiring tersebarnya berita tersebut, pasar saham, valuta asing, dan obligasi kembali berfluktuasi.\n\n* * *\n\nDengan dominasi Amerika Serikat yang terus menaikkan suku bunga acuan, perhatian dunia tertuju pada Tiongkok.\n\nDibandingkan 10 tahun lalu, Tiongkok saat ini mempunyai status yang sangat berbeda.\n\nTiongkok menyumbang sekitar 15% PDB dunia. Jika perekonomian ini runtuh, guncangan yang tak terbayangkan akan menimpa dunia.\n\nDan Korea tidak bisa lepas dari pengaruhnya.\n\nKetika kekhawatiran meningkat, indeks KOSPI menembus angka 3.000, yang baru saja menembus angka 3.000. Orang asing menjual saham dan obligasi, menukar uang dengan dolar, dan keluar dari pasar Korea, dan nilai tukar melonjak.\n\nIni telah meningkat lebih dari 10%. Memang kelihatannya tidak seberapa, namun dengan kata lain, seluruh aset di negara tersebut anjlok 10 persen.\n\n10% dari seluruh kekayaan negara hilang tanpa disadari!\n\nDi masa lalu, pencuri melintasi tembok dan memasuki rumah orang lain serta mencuri uang dan logam mulia. Namun saat ini pencuri hanya memanipulasi angka.\n\nMengubah beberapa angka saja akan mengubah pemilik rumah dari perorangan menjadi bank, bisnis bangkrut, toko tutup, dan orang kehilangan pekerjaan.\n\nRumah, toko, dan gedung masih ada.\n\nIni pasti ketakutan akan keuangan.\n\nSaya terus memeriksa pasar keuangan. Untungnya, sejauh ini belum ada pergerakan kekuatan tertentu.\n\nSetelah dampak kenaikan suku bunga utama AS berlalu, pasar saham menghentikan penurunannya untuk sementara waktu untuk melihat apakah langkah-langkah stimulus pemerintah berhasil, dan kenaikan nilai tukar mengalami stagnasi.\n\nTapi ini hanyalah ketenangan sebelum badai. Hal yang sebenarnya bahkan belum dimulai.\n\nModal industri mempunyai pabrik dan kantor, mempekerjakan orang, dan semua orang tahu apa yang harus dibuat dan dijual.\n\nDi sisi lain, sulit untuk memahami realitas modal finansial dengan jelas.\n\nIa ada di mana-mana, seperti hantu, tetapi tidak ada di mana pun. Mereka dengan bebas melintasi batas negara hanya demi mengejar keuntungan.\n\nSekalipun memahami aliran uang, sulit menentukan siapa pemiliknya. Uang itu bahkan tidak memiliki label nama.\n\nTaek-gyu bertanya.(Baca selengkapnya @ wuxiax.com)\n\n“Jika krisis keuangan terjadi, tidak bisakah kita mengambil bagian seperti yang kita lakukan saat Brexit?”\n\nAku menghela nafas dan menggelengkan kepalaku.\n\n“Itu tidak mudah.”\n\nKenapa kamu tidak menganggapnya sebagai aku?\n\nSaya telah menghasilkan uang menggunakan masa depan yang hanya saya ketahui. Tapi mereka tahu masa depan sama seperti saya.\n\nTidak, sejauh yang saya tahu kapan, di mana, dan bagaimana hal itu akan terjadi, akan lebih baik jika saya mempunyai lebih banyak informasi daripada saya.\n\nSelain itu, mereka memiliki lebih banyak modal bergerak daripada saya, memiliki kemampuan manajemen yang lebih baik, dan memiliki sistem untuk berinvestasi di dalamnya.\n\nSebagian besar peluang investasi bagus telah diambil oleh keluarga Rothschild. Uang yang dapat saya peroleh dengan terjun ke sini adalah hal baru dibandingkan dengan mereka.\n\n“Lebih dari segalanya, saya tidak punya banyak uang untuk dibelanjakan saat ini.”\n\nAda begitu banyak hal yang telah saya kerjakan selama ini, dan uang terus berdatangan.\n\nSebagai perusahaan investasi, Perusahaan OTK sejauh ini telah mengakuisisi beberapa perusahaan. Namun, berbeda dengan perusahaan investasi lainnya, ia tidak keluar dan mengembangkan perusahaan melalui investasi berkelanjutan.\n\nBahkan jika kekayaan saya lebih dari $1 triliun, itu hanyalah perkiraan sewenang-wenang atas nilai saya, dan saya sebenarnya dapat memindahkan uang tunai kurang dari $100 miliar.\n\nDi sisi lain, bahkan tidak bisa diprediksi berapa banyak uang tunai yang mereka punya, berapa banyak yang bisa mereka pindahkan.\n\nSebagai contoh, aset yang dikelola Redstone Group adalah $400 miliar, dan Albert Management juga diketahui memiliki lebih dari $100 miliar.\n\nMeskipun mereka memutuskan untuk menimbulkan krisis, mereka pasti sudah mengubah aset mereka menjadi uang tunai sebelum itu, jadi kenyataannya akan ada lebih banyak lagi.\n\n“Anda dapat melakukan lindung nilai sampai batas tertentu, namun kerugiannya jauh lebih tinggi.”\n\nKendaraan listrik, baterai, TWR, VRMMORG, Saemangeum, dll. Semua anak perusahaan sudah terkena dampaknya.\n\nMendengar perkataanku, Taek-gyu menyipitkan matanya.\n\n“Kalau begitu, bukankah hal itu harus dihentikan?”\n\n“Bagaimana cara menghentikannya?”\n\n\"Yah. Apakah tidak ada cara lain?\"\n\n“Jadi, apa metodenya?”\n\n“Aku harus mencarinya mulai sekarang.”\n\nPertama-tama, Grace dengan bangga memberi tahu saya bahwa rencananya mungkin karena dia yakin dia tidak akan pernah bisa menghentikannya.\n\nJadi, apa pilihan terbaik yang bisa saya ambil dalam situasi ini?"}