{"index": 485, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 486\n\nSetelah berpikir sejenak, saya tersenyum.\n\n“Sekarang saya rasa saya tahu.”\n\nTaek-gyu menatapku dan bertanya.\n\n\"Apa?\"\n\n“Mengapa Grace Rothschild memberi tahu saya bahwa akan ada krisis keuangan.”\n\n\"Apa alasannya?\"\n\nPerusahaan OTK yang awalnya bermodal finansial, kini telah berbentuk modal usaha. Aset telah berlipat ganda ribuan atau puluhan ribu kali lipat, namun seiring bertambahnya ukuran, pergerakannya melambat.\n\n“If it stays like this, OTK Company will suffer a huge loss. If you want to cut any losses, you have to bet on a crisis, what do you think will happen?”\n\n“itu… … .”\n\nTaek-gyu memasang ekspresi bingung di wajahnya.\n\nBerita buruk sudah membebani pasar. Dalam situasi seperti ini, meskipun saya melakukan pergerakan kecil, pasar akan bereaksi besar.\n\nBahkan jika Anda bergerak dengan sangat hati-hati, keluarga Rothschild akan segera menyadarinya, dan beritanya akan segera menyebar ke seluruh dunia.\n\n\"Ayo, tunggu dulu. Lagi pula, menurut pengetahuan sebelumnya, krisis keuangan adalah sesuatu yang sering terjadi.\"\n\nPengetahuan yang saya lihat justru merupakan awal dari krisis keuangan global.\n\nSaya mengangguk.\n\n\"Krisis keuangan telah dimulai. Saya tidak tahu di mana krisis ini akan berakhir.\"\n\napa yang akan terjadi terjadilah\n\nTidak ada investor yang akan tinggal diam, mengetahui bahwa ia akan mengalami kerugian, bahkan ketika ia mempunyai peluang untuk memperoleh keuntungan.\n\n“Jika diketahui bahwa Perusahaan OTK berinvestasi untuk mengantisipasi jatuhnya pasar, maka akan terjadi guncangan besar.”\n\n“Kalau begitu, apakah kamu akan membantu keluarga Rothschild?”\n\n\"menjawab.\"\n\nJika saya bergabung, krisis keuangan akan lebih mudah terjadi, dan skala krisisnya bisa semakin meningkat.\n\n\"Mari kita berpikir. Jika Anda tetap memutuskan untuk melakukannya, sebaiknya Anda bekerja sama dengan Rothschild, karena hal itu akan memaksimalkan laba atas investasi Anda.\"\n\nMungkin Grace sedang menunggu saya untuk menghubunginya.\n\nSementara itu, saya memanfaatkan krisis ini untuk mendapatkan keuntungan finansial, atau keuntungan berwujud dan tidak berwujud seperti ketenaran atau ketenaran. Brexit, Hosung Savings Bank bankruptcy, Ronald election, Big One, PAS airbag defect, North Sea oil facility damage, Nishida Securities order mistake, etc.\n\nTapi tidak semua ini diciptakan oleh saya. Sekalipun mereka mengambil keuntungan dari krisis ini, setidaknya mereka tidak terlibat dalam terjadinya krisis tersebut.\n\nNamun kasus ini sungguh berbeda.\n\nSaat saya pindah, krisis muncul. Sayalah biang keladi krisis keuangan… … Dengan kata lain, menjadi pemicunya.\n\nEntah itu benar atau tidak, dunia akan mempercayainya. Dan keluarga Rothschild, seperti yang telah mereka lakukan sejak lama, akan mencari kepentingan mereka di balik bayang-bayang.\n\nJika Anda diam, Anda tidak dapat menghindari kerugian, dan jika Anda bergerak, Anda membantu keluarga Rothschild. Namun tidak ada cara untuk menghentikannya.\n\nApapun yang Anda pilih, Anda bermain sesuai dengan keinginan keluarga Rothschild.\n\nAku teringat mata Grace yang menatapku.\n\n“Sejak awal dirancang seperti ini.”\n\n* * *\n\nKrisis yang dimulai di bidang keuangan perlahan tapi pasti menghancurkan dunia.\n\nSetelah jeda singkat, pasar saham Tiongkok mulai anjlok lagi. Indeks Komposit Shanghai ambruk pada level 3000, yang dianggap sebagai hambatan psikologis.\n\nTiongkok telah berupaya mencegah krisis ini dengan memperkenalkan berbagai paket stimulus.\n\nIni menyediakan dana darurat dan mengatur kepemilikan dolar dan pengiriman uang perusahaan untuk meningkatkan cadangan devisa mereka. Companies that were delaying currency exchange because they thought the dollar would continue to strengthen had no choice but to exchange dollars for yuan due to government pressure.\n\nOtoritas keuangan bahkan melakukan penggeledahan dan penyitaan terhadap perusahaan sekuritas tersebut untuk menyelidiki short sell tersebut. Businessmen and financiers known to have participated in the short selling were summoned one after another and subjected to intense investigation.\n\nNevertheless, the short selling balance continued to increase, and even state-owned enterprises went bankrupt or applied for rollovers because they were unable to repay their maturing bonds.\n\nSeperti jatuhnya pasar saham, pasar real estate juga menjadi masalah.\n\nSementara itu, pasar real estat Tiongkok merupakan bisnis mengambang. Setelah mendirikan perusahaan, dia dapat menghasilkan uang dengan meminjam uang dan membangun serta menjual rumah dan gedung.\n\nAkibatnya, lebih dari 100.000 pengembang berebut, dan dunia keuangan meminjamkan mereka sejumlah besar uang.\n\nHowever, problems such as economic downturn, aging population, oversupply, and interest rate hikes all erupted at once, and as many as 857 companies went bangkrut pada bulan Januari saja.\n\nDi tengah hal tersebut, bahkan Ntong Construction, salah satu dari lima perusahaan konstruksi terbesar di China, mengajukan pailit dan memberikan air dingin ke pasar. Bank-bank yang memberikan pinjaman dan menjamin pinjaman PF untuk berbagai proyek pembangunan yang dilakukan oleh Euntung Construction disambar petir.\n\nPemerintah Tiongkok sebagian menutup mata terhadap kebangkrutan perusahaan-perusahaan yang mencari pekerjaan. Namun, ketika tutupnya dibuka, kebangkrutan ternyata jauh lebih serius dari yang diperkirakan.\n\nJika dulu pemerintah akan turun tangan untuk memblokirnya, namun kini sulit berbuat apa-apa karena mendesak untuk mencegah kebangkrutan bank.\n\nObligasi senilai 800 miliar yuan yang jatuh tempo di industri real estat pada semester pertama saja… … Dikatakan bernilai lebih dari 100 miliar dolar, dan pasar berada dalam kekacauan.\n\nShanghai Composite Index anjlok 8,23 persen, penurunan terbesar, karena berita paket stimulus tidak memenuhi ekspektasi pasar dan kebangkrutan perusahaan real estate.\n\nPerselisihan perdagangan AS-Tiongkok yang sempat diselesaikan setelah insiden Zhou Cha kembali muncul.\n\nAmerikalah yang pertama kali menghunus pedang.\n\nKetika dolar terus menguat akibat kenaikan suku bunga dasar, rute ekspor perusahaan-perusahaan AS diblokir, dan sebagai cara untuk menyelesaikan masalah tersebut, mereka menargetkan langsung ke Tiongkok.\n\n\"Tiongkok harus berhenti mensubsidi bisnisnya dan menghapus hambatan non-tarif. Hingga langkah-langkah tersebut diterapkan, AS akan mengenakan tarif hingga 50 persen terhadap lebih dari 6.000 barang Tiongkok.\"\n\nSelain itu, juga menyebutkan semua kasus dugaan pencurian teknologi dan menyebutkan pembatasan transaksi dengan perusahaan IT Tiongkok dan penunjukan sebagai manipulator mata uang.\n\nTiongkok juga sangat menentangnya, karena ini adalah situasi yang tidak bisa mundur.\n\n“Jika AS mengenakan tarif terhadap produk Tiongkok, Tiongkok tidak punya pilihan selain mengenakan tarif balasan.”\n\nSemua media memberitakan kemungkinan runtuhnya perekonomian Tiongkok.\n\n[Ekonomi Tiongkok, mitosnya sudah berakhir!] [Indeks Komposit Shanghai turun lebih dari 40% dari puncaknya!] [Krisis dari Tiongkok! Apa yang harus dilakukan?] [Perselisihan perdagangan AS-Tiongkok kembali berkobar!] [George Soros, ‘Ada gelembung besar di pasar saham dan pasar real estat Tiongkok’] [Investor dana lindung nilai dengan suara bulat menilai yuan terlalu tinggi]\n\n– Ini benar-benar akan menghancurkan Tiongkok.\n\n-Mengapa saham Korea jatuh? ㅜㅜ\n\n-2500 rusak. Bukankah akan turun ke tahun 2000 lagi?\n\n– KOSPI turun di bawah 1000 seperti yang terjadi saat krisis keuangan. Sampai saat itu tiba, sebaiknya jangan berpikir untuk membelinya.\n\n– Setelah gempa, saya percaya dan berinvestasi, tapi kelihatannya ceroboh.\n\n– Tidak, Jin-hoo Kang tidak menyuruhku membeli saham, jadi mengapa kamu mengumpat?\n\n– Apa yang dilakukan pemerintah? Jangan membeli saham dengan National Pension\n\n-Ini awal crashnya, lagunya apa?\n\n* * *\n\nKetika perekonomian Tiongkok sedang memburuk, kabar buruk lainnya muncul di Eropa seolah-olah itu adalah sebuah kompetisi. Ini adalah kebangkrutan Deutsche Bank di Jerman.\n\nDeutsche Bank adalah bank terbesar di Jerman dengan sejarah sekitar 150 tahun.\n\nIni bukan kali pertama rumor kebangkrutan Deutsche Bank mencuat. Negara ini telah lama mengalami kesulitan karena struktur biaya yang tinggi, defisit yang terus menerus, manajemen yang longgar, berkurangnya margin pinjaman terhadap simpanan karena suku bunga nol, denda AS, dan kegagalan berinvestasi pada derivatif.\n\nNamun kali ini situasinya sangat serius.\n\nAda dua alasan utama.\n\nPertama, Deutsche Bank memegang obligasi pemerintah Yunani dalam jumlah besar. Mungkin karena UE telah ditetapkan tidak boleh gagal membayar utangnya. Namun, Yunani akhirnya bangkrut dan menerima langkah-langkah penghematan dengan syarat utangnya bisa diampuni.\n\nJadi, apalagi bunganya, turun di bawah 70% dari nilai nominalnya. Namun, kali ini Yunani menolak langkah-langkah penghematan dan menghadapinya dengan meninggalkan UE, dan obligasi pemerintah Yunani kembali anjlok. Jika Grexit menjadi kenyataan, hal itu bisa jadi hanya secarik kertas.\n\nKedua, lonjakan suku bunga acuan AS yang tiba-tiba menyebabkan kerugian besar di sektor obligasi.\n\nCEO Deutsche Bank Daniel Burwitz telah mengumumkan bahwa mereka akan segera memangkas 20.000 pekerjaan dan menjual aset senilai €80 miliar.\n\nOtoritas keuangan Jerman menyebutnya sebagai rumor dan mulai berkembang. Namun demikian, para deposan bergegas ke bank untuk menarik uang mereka, dan saham Deutsche Bank anjlok 42 persen dalam satu hari.\n\nBahkan sebelum pengumuman tersebut, Deutsche Bank telah berkonsentrasi pada spenjualan pendek, yang 10 kali lebih tinggi dari biasanya.\n\nMasalah yang lebih besar adalah masalah ini bukan hanya masalah Deutsche Bank saja. Sejak Desember tahun lalu, hampir semua bank diketahui mengalami kerugian besar pada obligasi dan saham.\n\nJika sebuah bank bangkrut, dampaknya tidak terbayangkan. Kegagalan untuk melakukan hal ini dapat menyebabkan kebangkrutan di sektor keuangan.\n\nUntuk membahas tindakan pencegahan, otoritas keuangan dan kepala bank dari bank-bank besar Eropa berkumpul di Belgia. Acara tersebut juga dihadiri oleh Presiden ECB Louis Weidmann.\n\nPerdebatan sengit pun terjadi selama beberapa hari.\n\nNamun, ECB telah menurunkan suku bunga menjadi nol untuk merangsang perekonomian dan mengeluarkan uang. Oleh karena itu, sulit untuk mengambil tindakan tambahan.\n\n* * *\n\nBulan Januari terburuk telah berlalu. Namun pada bulan Februari, situasinya tidak menunjukkan tanda-tanda membaik.\n\nPasar saham Tiongkok turun lebih dari 50 persen dari puncaknya, dan pasar saham kembali anjlok seiring dengan terbaliknya kapitalisasi pasar saham Jepang. Mengingat pasar saham Jepang sebelumnya tidak bagus, mudah untuk melihat seberapa besar anjloknya pasar saham Tiongkok dalam tiga bulan.\n\nSeiring berkembangnya krisis di Eropa dan Tiongkok, Amerika Serikat juga tidak luput dari perhatian.(Baca selengkapnya @ wuxiax.com)\n\nTiga indeks utama, Dow, Nasdaq dan S&P turun lebih dari 20 persen, dan tidak dapat dipungkiri bahwa pasar bearish telah dimulai.\n\n* * *\n\nManajer hedge fund Wall Street diam-diam berkumpul di satu tempat.\n\nHanya ada sekitar 10 orang, tapi jumlah yang bisa dipindahkan masing-masing adalah puluhan miliar dolar.\n\nOrang yang duduk di atas adalah pria kulit putih berusia akhir 40-an, namanya Carl Albert Singer. Dia adalah CEO Manajemen Albert.\n\nDia melihat sekeliling wajah orang-orang yang berkumpul dengan mata tajam.\n\n“Maaf membuatmu berkumpul di waktu sibuk.”\n\nFaktanya, pasar keuangan global saat ini bagaikan lapisan es yang tipis. Jika tersandung sedikit saja, Anda akan langsung terjatuh ke dalam air. Karena itu, semua orang tidak bisa tidur nyenyak dan memeriksa situasi pasar.\n\nMeski demikian, alasan saya mengambil cuti kali ini adalah karena saya mendapat banyak bantuan dari Carl Singer.\n\nTidak ada yang tahu ke arah mana pasar akan bergerak di masa depan. Namun Carl Singer memberi mereka informasi akurat tentang bagaimana pasar akan bergerak di masa depan.\n\nBahkan mereka yang awalnya tidak mempercayainya mulai menjual aset tersebut, meski terlambat. Tanpa informasi tersebut, hedge fund akan tersapu krisis dan mengalami kerugian besar.\n\nAlbert Management melikuidasi seluruh asetnya sebelum Desember, dan dana lindung nilai lainnya juga telah menjual aset besar untuk mendapatkan amunisi yang cukup.\n\n“Hanya masalah waktu sebelum Tiongkok runtuh.”\n\nTak satu pun dari orang-orang yang duduk pada pernyataan itu keberatan.\n\nSebuah kapal besar bernama China sudah mulai tenggelam. Hanya keluar secepat mungkin yang dapat mengurangi kerusakan.\n\nAkan lebih baik lagi jika Anda bisa membawa sesuatu yang berharga untuk menghasilkan uang dalam prosesnya.\n\nSemua orang tahu betapa besarnya peluang ini. Kesempatan seperti ini tidak akan pernah datang lagi seumur hidup.\n\nCEO Octa Capital Dan Morhead bertanya.\n\n“Menurutmu bagaimana pergerakannya setelah Gangjin-hoo?”\n\nTidak ada yang dapat menyangkal bahwa Jinhoo Kang adalah investor paling terkemuka di abad ke-21.\n\nDia telah memperoleh laba atas investasi tertinggi dalam sejarah manusia sejak terciptanya pasar keuangan. Itu juga dalam waktu kurang dari 10 tahun.\n\nKarena situasinya, semua orang memperhatikan setiap gerakan Kang Jin-hoo.\n\nTidak ada pergerakan untuk menjual aset atau berinvestasi di suatu tempat. Tidak ada cara untuk mengetahui apa yang dia pikirkan, karena dia menghindari wawancara media dan tidak mengungkapkan posisinya.\n\nJika Jinhoo Kang ikut bersama mereka, kemungkinan suksesnya semakin meningkat. Namun, kita tidak bisa menutup kemungkinan bahwa keadaan akan berbalik jika dia mengambil posisi sebaliknya.\n\nCarl Singer berkata dengan percaya diri sambil tersenyum.\n\n“Kamu tidak perlu khawatir.Dia tidak akan bisa berbuat apa-apa.”"}