{"index": 486, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 487\n\nManajer dana lindung nilai menghabiskan setengah hari untuk mendiskusikan strategi terperinci.\n\nMereka tertawa dan berbicara satu sama lain, tetapi dalam pikiran mereka, masing-masing menghitung secara berbeda. Uang tidak memiliki kebaikan atau kejahatan, tidak ada teman atau musuh.\n\nMereka bersatu demi keuntungan, namun berbalik ketika situasi berubah.\n\nYang harus dilakukan Karl Singer adalah meyakinkan mereka bahwa ini adalah peluang untuk menghasilkan uang. Dibutuhkan lebih dari seratus kata untuk meyakinkan investor yang cerdas di pasar.\n\nSemua orang berbohong. Tapi tidak ada yang berbohong ketika mereka mempertaruhkan uang.\n\nAlbert Management akan berinvestasi pada aset pertama dan paling berisiko. Dalam hal ini, Anda mengambil risiko terbesar, namun pada saat yang sama Anda dapat memperoleh keuntungan terbesar.\n\nCarl Singer memberitahu mereka.\n\n“Albert Management akan memimpin. Anda hanya perlu mengikutinya.”\n\nCarl Singer berdiri di dekat jendela dan melihat ke bawah. Saya bisa melihat mobil dan orang-orang sibuk bergerak di antara gedung pencakar langit Manhattan.\n\nRasanya dunia ada di bawah kakiku.\n\nSemua orang berdiri untuk melihat ke atas, tapi dia masih melihat ke atas dari bawah.\n\nBukan orang yang mengelola modal yang mempunyai kekuasaan di pasar, melainkan orang yang memilikinya.\n\nSebagus apapun peluang investasi, jika tidak punya uang, percuma saja. Modal yang besar merupakan kekuatan tersendiri. Uang membuat segalanya menjadi mungkin.\n\nSiapa yang tidak terkesima saat melihat gunung emas?\n\nDia adalah seorang pengacara di sebuah firma hukum sebelum mendirikan Albert Management. Dia mengetahuinya saat dia sedang mengajukan tuntutan hukum yang melibatkan perusahaan keuangan.\n\nMereka memberinya sejumlah besar uang untuk membantunya mendirikan dana lindung nilai.\n\nMereka mempunyai kekuatan untuk menggerakkan pasar. Tidak, mereka adalah walikota. Berinvestasi sesuai dengan informasi yang mereka berikan bisa menghasilkan keuntungan yang besar.\n\nJika tugas ini berhasil, Anda akan memiliki kekuatan untuk menjauhkan dunia dari kuda shogi yang bergerak sesuai keinginan pemiliknya.\n\nDia tahu apa yang Rothschild tawarkan kepada Kang Jin-hoo.\n\nApa yang sebagian orang tidak dapat capai meskipun mereka bekerja keras sepanjang hidup mereka, sebagian lainnya bisa mendapatkannya dengan sangat mudah.\n\n‘Kalau saja aku bisa naik ke atasnya… … .’\n\nCarl Singer mengepalkan tangannya erat-erat.\n\n* * *\n\nProtes besar-besaran anti-Tiongkok pecah di Hong Kong.\n\nIni dimulai di Tiongkok. Otoritas keuangan Tiongkok telah mengidentifikasi lembaga-lembaga keuangan di Hong Kong sebagai penyebab utama short-selling, dan mengumumkan bahwa mereka akan memanggil sejumlah besar pengusaha dan pemodal Hong Kong ke daratan untuk diselidiki.\n\nSingkatnya, masuk akal jika kekuatan spekulatif Hong Kong menghancurkan perekonomian Tiongkok, dan pada kenyataannya, menyalahkan kegagalan ekonomi tersebut pada Hong Kong.\n\nWarga Hong Kong bereaksi keras terhadap hal ini.\n\nHong Kong dijamin otonominya selama 50 tahun setelah dikembalikan ke Tiongkok dan menjalankan kekuasaan kehakimannya sendiri.\n\nNamun, jika Tiongkok dapat memanggil warga Hong Kong ke daratan sesuai kebutuhan, tidak akan ada undang-undang yang melarang pemanggilan politisi dan aktivis hak asasi manusia yang dianggap oleh Partai Komunis sebagai sebuah tindakan yang tidak pantas.\n\nProtes pertama mencapai 1 juta orang, dan satu dari tujuh warga Hong Kong ikut serta dalam protes tersebut. Seiring dengan meningkatnya skala protes dari waktu ke waktu, pemerintah Tiongkok dan Hong Kong terkejut dan menarik kebijakan penarikan kembali mereka.\n\nNamun, sentimen masyarakat yang sempat mendidih tak kunjung mereda. Penindasan dan kendali Partai Komunis Tiongkok atas Hong Kong meledak dengan insiden ini.\n\nProtes di Hong Kong kini telah menyebar ke gerakan anti-Tiongkok dan gerakan pro-demokrasi Hong Kong. Ketika prinsip satu Tiongkok menunjukkan tanda-tanda melemah, Tiongkok juga tidak bisa mundur.\n\nPerdana Menteri Bo Xiaoyu berkata dengan nada tegas.\n\n“Tidak seorang pun boleh menggoyahkan prinsip satu Tiongkok.”\n\nTiongkok memindahkan sejumlah besar Tentara Pembebasan Rakyat ke Shenzhen, yang berbatasan dengan Hong Kong. Ini tidak lebih dari sebuah peringatan bahwa Tentara Pembebasan Rakyat dapat dikerahkan untuk menekan para pengunjuk rasa dalam keadaan darurat.\n\nSeluruh dunia menyaksikan dengan penuh kekhawatiran atas kemungkinan terjadinya insiden Lapangan Tiananmen yang kedua di Hong Kong.\n\n* * *\n\nSaemangeum diabaikan seperti kekejian karena bangunan yang sedang dibangun.\n\nHarga saham anjlok tanpa henti, bisnis bangkrut, dan banyak orang kehilangan pekerjaan. Rumah dan bangunan diserahkan kepada bank, dan bank diserahkan kepada modal spekulatif.\n\nPerselisihan terjadi antara Irlandia dan Inggris mengenai pembangunan tembok perbatasan, dan terorisme pecah di pusat perbelanjaan dan sepak bola Irlandia Utara.r bidang. Yunani menolak langkah-langkah penghematan dan menyatakan keluar dari UE, dan negara-negara UE lainnya yang menderita krisis ekonomi juga ikut serta.\n\nDi negara-negara yang kehilangan kesejahteraan dan keamanan akibat kebangkrutan nasional, masyarakat terus mengungsi. Ketika para pengungsi melintasi perbatasan, protes anti-pengungsi dan kejahatan rasial menyebar di setiap wilayah.\n\nKerusuhan dan penjarahan telah terjadi di seluruh dunia, dengan bentrokan yang mengingatkan kita pada perang saudara.\n\nTiongkok akhirnya mengerahkan Tentara Pembebasan Rakyat untuk secara paksa menekan protes di Hong Kong. Orang-orang terjatuh karena tembakan dan pendarahan. Jeritan dan tangisan terdengar dari segala arah.\n\nSaya berdiri di tengah-tengah itu semua.\n\nPerang bukanlah satu-satunya hal yang membunuh kehidupan. Krisis keuangan dapat mengganggu kehidupan sehari-hari masyarakat.\n\nMeskipun semua orang menderita, ada pula yang mendapat untung besar. Mereka yang punya modal membeli saham dan real estate yang harganya sudah murah, dan mengambil alih perusahaan-perusahaan milik negara dan infrastruktur.\n\nYang miskin semakin miskin, dan yang kaya semakin kaya. Negara-negara miskin menjadi semakin miskin, dan negara-negara kaya menjadi semakin kaya.\n\nGrace Rothschild menatapku dan berkata.\n\n\"Ikutlah dengan kami. Kamu bisa mendapatkan segalanya di dunia.\"\n\nPada saat itu, saya terbangun dari mimpi saya.\n\nSaat aku membuka mata, aku melihat ekspresi Ellie. Dia menatapku dengan ekspresi terkejut.\n\n\"Tidak apa-apa?\"\n\n\"Ya. Tidak apa-apa.\"\n\nDahinya penuh keringat dingin, dan punggungnya terasa dingin.\n\nEli menyeka keringat di dahiku dengan tangannya.\n\n“Apa yang kamu impikan sehingga membuatmu begitu terkejut?”\n\nAku teringat pemandangan yang kulihat dalam mimpiku. Semuanya tampak jelas seolah-olah saya melihatnya dengan mata kepala sendiri.\n\nApakah ini hanya mimpi atau justru masa depan yang akan terjadi?\n\nIni pertama kalinya aku bermimpi seperti itu sejak Big One. Terlepas dari segala upaya mereka, Yang Besar akhirnya terjadi.\n\nJika iya, apakah hal ini tidak bisa dicegah seperti halnya bencana alam?\n\nAku menggelengkan kepalaku.\n\n“Itu hanya mimpi buruk.”\n\n“Itu karena aku mengalami banyak stres akhir-akhir ini.”\n\nSaya berbaring lagi, tetapi tidur tidak juga datang.\n\nApakah Ellie juga mengalami hal yang sama, tanyanya padaku.\n\n“Apakah kamu mau bir?”\n\nSaya mengangguk.\n\n“Itu bagus sekali.”\n\nKami turun ke lantai pertama dan duduk saling berhadapan di bar anggur di sisi lain dapur. Aku memberinya bir dari kulkasnya.\n\nKami berhasil. Saat bir dingin mengalir ke tenggorokannya, dia sepertinya kembali sadar.\n\nKupikir sudah lama sekali kita tidak minum bersama. Akhir-akhir ini, kami sibuk satu sama lain, jadi kami tidak punya banyak waktu untuk berbicara tatap muka.\n\n“Bagaimana kabar perusahaanmu hari ini?”\n\n\"Suasananya konyol. Semua orang pergi bekerja dan pada saat yang sama, khawatir akan kehilangan banyak uang, mereka bertahan hari demi hari. Setiap hari, kami mendapat banyak keluhan dari pelanggan.\"\n\nPada dasarnya IB mengambil posisi long. Anda mungkin berpikir bahwa menjual seluruh aset Anda dan bertaruh dalam jangka pendek saja tidak cukup, namun hal ini hanya mungkin dilakukan dengan dana lindung nilai yang bebas dikelola.\n\nRasio investasi derivatif suatu perusahaan sekuritas tidak boleh melebihi batas tertentu. Tidak ada derivatif di pasar yang dapat membeli sebanyak itu.\n\nKetika pasar naik, semua orang bisa menghasilkan uang. Namun ketika pasar turun, seseorang harus kehilangan uang untuk menghasilkan uang.\n\nSebagus apapun pengelolaannya, satu-satunya cara untuk mengurangi kerugian adalah dengan menguranginya.\n\nSyukurlah, berkat persiapan sebelumnya, Golden Gate mengalami kerugian yang kecil dibandingkan IB lainnya. Kini, perusahaan sekuritas dalam negeri dibombardir.\n\nDana Tiongkok, India, ASEAN, dan Brasil, yang sejauh ini mengalami penjualan yang tinggi, turun setengahnya dan turun menjadi tiga dan empat bagian.\n\n“Ini benar-benar pertama kalinya pasar jatuh sebesar ini.”\n\nEllie bergabung dengan Golden Gate setelah krisis keuangan.\n\nSekalipun pasar telah terguncang selama beberapa waktu, ini adalah pertama kalinya Anda mengalami penurunan seperti itu.\n\nSaya mengangguk.\n\n“Negara-negara seperti Korea akan tersapu oleh ekonomi global.”\n\nMeski merupakan negara dengan perekonomian terbesar ke-11 di dunia, namun pangsanya dalam perekonomian dunia hanya 2%. Apalagi proporsi impor dan ekspor jauh lebih besar dibandingkan konsumsi dalam negeri.\n\nJika perekonomian global terguncang, maka struktur negara tersebut pasti akan menerima guncangan. Karena perekonomian sangat bergantung pada Tiongkok, krisis di Tiongkok juga merambah ke Korea.\n\nIndeks KOSPI ambruk tidak lama setelah 3000 ambruk, bahkan 2500 ambruk, dan kini 2000 terancam.\n\nTren pembelian menghilang, pasar tersendat meski ada berita buruk kecil,dan nilai tukarnya melonjak menjadi 1.250 won.\n\nNamun bisa dikatakan ini juga sangat bagus. Situasi di negara-negara lain saat ini tidak masuk akal.\n\nTiongkok telah melakukan investasi besar-besaran di negara-negara berkembang di Asia dan Afrika, di mana pengaruh Amerika Serikat relatif lemah, dan menerapkan strategi satu lawan satu. Negara-negara Asean, yang bergantung pada Tiongkok untuk investasi dan ekspor, satu demi satu menunjukkan tanda-tanda kehancuran, yang merupakan kabar buruk lainnya bagi Korea.\n\nFaktor eksternal memang menjadi masalah, namun faktor internal juga menjadi masalah. Yang paling serius adalah utang rumah tangga sebesar 1.600 triliun won.\n\nUtang rumah tangga Korea merupakan yang tertinggi di dunia jika dilihat dari persentase PDB-nya.\n\nPeningkatan gila-gilaan ini disebabkan oleh rendahnya suku bunga dan melonjaknya harga real estat. Karena suku bunga rendah, pinjam uang untuk membeli rumah, dan ketika Anda dan saya membeli rumah, harga rumah terus naik, meminjam lebih banyak uang untuk membeli rumah yang harganya naik… … .\n\nNamun ketika suku bunga tiba-tiba naik, yang terjadi justru sebaliknya.\n\nKetika suku bunga hampir dua kali lipat hanya dalam beberapa bulan, pemilik rumah, yang tidak mampu menanggung beban bunga, mencoba menjual rumah mereka untuk melunasi utangnya. Namun, karena suku bunga terus meningkat, tidak ada yang mau meminjam uang untuk membeli rumah, dan harga rumah terus turun.\n\nKami belum berada pada tahap untuk membicarakan kebangkrutan bank, namun jika suku bunga naik lebih lanjut di sini, ada kemungkinan gelembung real estat akan pecah dan jatuh ke dalam resesi jangka panjang seperti Jepang.(Baca selengkapnya @ wuxiax.com)\n\nEllie berkata sambil minum bir.\n\n“Saya berbicara dengan ibu saya hari ini.”\n\n“Apakah orang tuamu baik-baik saja?”\n\n\"Tentu saja. Tapi aku sedikit khawatir. Ada juga kematian kemarin.\"\n\nEllie memiliki raut wajah yang tidak keberatan, tapi matanya penuh kecemasan.\n\nAlih-alih menuruti tuntutan masyarakat, pemerintah Hong Kong justru malah meredam aksi protes tersebut. Bentrokan antara pengunjuk rasa dan polisi Hong Kong terus berlanjut, melumpuhkan sistem kota.\n\nJalan-jalan dikendalikan, kereta bawah tanah dihentikan, dan kantor-kantor pemerintah ditutup. Dan Tentara Pembebasan Rakyat berlatih seperti di Shenzhen.\n\nHong Kong adalah kampung halaman Ellie.\n\nMau tak mau aku memberitahunya bahwa Tentara Pembebasan Rakyatnya bisa dikerahkan dan menginjak-injak para pengunjuk rasa.\n\nAku teringat sesuatu di masa lalu.\n\n“Saat dia kembali ke sekolah, dia pernah bermain game dengan teman sekelasnya.”\n\n\"Saya tahu. Apakah dia perwakilan Meister Pizza?\"\n\n\"Ya.\"\n\nAturannya sederhana. Itu hanyalah permainan di mana orang yang mengumpulkan lebih banyak uang dalam waktu yang ditentukan akan menang.\n\nEllie menyeringai.\n\n\"Aku salah. Beraninya kamu membual tentang uangmu melawan Jinhoo.\"\n\n“Kalau dipikir-pikir, itu kekanak-kanakan.”\n\nTapi dia berpikir mungkin situasi saat ini mungkin serupa dengan dulu.\n\nDi pasar, pihak yang mempunyai lebih banyak uang mempunyai keunggulan absolut. Untuk mencegah krisis, Anda memerlukan lebih banyak uang daripada lawan Anda.\n\nPada akhirnya, ini adalah permainan siapa yang bisa mengumpulkan lebih banyak uang.\n\nKeluarga Rothschild punya lebih banyak modal untuk dimobilisasi daripada saya. Terlebih lagi, modal spekulatif lainnya sudah mulai bergerak.\n\nIni adalah aliran yang sangat besar.\n\nTidak peduli seberapa kaya saya di dunia ini, saya tidak dapat melawan seluruh pasar. Satu-satunya hal yang bisa kulakukan adalah bertahan agar tidak hanyut mengikuti arus.\n\nPerasaan tidak berdaya menyelimuti tubuhnya.\n\nApa yang harus saya lakukan?\n\nApakah ada cara lain selain duduk diam dan menanggung kerugian dan menyaksikan perekonomian dunia runtuh, atau bergandengan tangan dengan keluarga Rothschild dan berinvestasi dalam krisis?\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nApa-apaan ini… … ?"}