{"index": 487, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 488\n\nAku terkejut melihat Yeji.\n\nMengapa saya melihat ini sekarang? Mungkinkah ini solusi terhadap krisis yang terjadi saat ini?\n\nTapi apakah ini benar-benar mungkin?\n\nSetelah beberapa saat, ketika aku terbangun, Ellie menatapku.\n\n“Ada apa?”\n\n“Ah, itu… … .”\n\nSaat aku ragu-ragu, Ellie tersenyum.\n\n\"Aku tahu. Apakah kamu menemukan sesuatu yang bagus?\"\n\n* * *\n\nKataku pada Taek-gyu, yang sedang mengemudi dalam perjalanan menuju tempat kerja.\n\n“Aku melihat Yeji saat fajar kemarin.”\n\nTaehyun menoleh karena terkejut.\n\n\"Hah? Apa katamu?\"\n\nSaya melepaskan tangan saya dari kemudi, tetapi berkat rutenya, mobil dapat berjalan dengan baik dengan sendirinya.\n\nTaek-gyu yang mendengar isi Ye-ji bahkan lebih terkejut dariku.\n\n\"Apa? Apakah itu nyata?\"\n\n\"Sungguh. Aku melihatnya dengan pasti.\"\n\nTaek-gyu yang terdiam beberapa saat mengajukan pertanyaan.\n\n\"Tetapi apakah itu mungkin secara realistis? Tidak peduli seberapa pintar Anda terlihat, bukankah ini mustahil? Itu tidak berarti Anda bisa menjadi pintar.\"\n\nSaya memiliki pemikiran yang sama. Saat Ellie kembali tidur, dia berjalan sendirian di taman, merenungkan kebijaksanaan yang baru saja dilihatnya.\n\nSaat dia menunggu sampai fajar, dia tiba-tiba menyadari bahwa itu tidak perlu, dan dia segera menelepon seorang kenalan untuk menanyakan. Kemudian dia berbicara dengannya sampai matahari terbit.\n\nKarena itu, dia belum tidur sejak bangun di pagi hari.\n\n\"Secara teoritis, itu mungkin. Masalahnya adalah saya belum pernah melakukannya. Saya akan lihat apakah saya bisa melakukannya kali ini atau tidak.\"\n\nTaek-gyu mengusap matanya dan bertanya.\n\n\"Apakah mungkin? Orang gila macam apa itu?\n\nReaksinya masih sulit dipercaya, tetapi begitu saya menyebut nama ahlinya, dia mengubah sikapnya.\n\n“Oh ya? Itu mungkin saja.”\n\nItu sebabnya kata-kata lebih penting daripada isinya. Jika seorang ahli menunjuk seekor rusa dan mengatakan bahwa itu adalah seekor kuda, bukankah rusa tersebut adalah seekor kuda?\n\n“Jika ini berhasil, bukankah bagus?”\n\nSaya mengangguk.\n\n“Mungkin uang yang saya hasilkan sekarang terasa seperti lelucon.”\n\nJika Anda berhasil, Anda bisa mengubah segalanya. Selama itu berhasil.\n\nSaat kami berbicara, saya tiba di perusahaan. Kami pergi ke kantor CEO dan berdiskusi secara mendetail.\n\nAku sudah memberitahumu apa yang kulihat dalam mimpiku, dan Taek-gyu terkejut lagi.\n\n“Apa? Tentara Pembebasan Rakyat menginjak-injak Hong Kong?”\n\n“Tapi itu hanya mimpi.”\n\n“Bukankah mimpimu sebenarnya hanya sebuah bayangan?”\n\n“Tidak.”\n\nAku teringat mimpiku sebelum Si Besar terbangun. Akhirnya Si Besar terbangun, namun pria yang dilihatnya dalam mimpinya belum mati.\n\nDengan kata lain, meskipun itu mimpi yang bersifat prediksi, mimpi itu bisa diubah.\n\n“Dunia sedang menyaksikan, dan Tentara Pembebasan Rakyat sedang dikirim ke Hong Kong. Ini tidak seperti Lapangan Tiananmen 2.”\n\nAku menghela nafas dan berkata.\n\n“Saya hanya berharap itu tidak terjadi.”\n\nKetika insiden Lapangan Tiananmen terjadi, itu adalah periode kontradiksi internal segera setelah reformasi dan keterbukaan Tiongkok. Kesadaran akan hak asasi manusia di Tiongkok masih rendah, komunikasi belum berkembang, dan Tiongkok masih belum berkembang dalam G2.\n\nOleh karena itu, hanya sebatas masalah internal di Tiongkok dan tidak meluas ke masalah internasional. Tapi sekarang situasinya benar-benar berbeda dari dulu.\n\nProtes Hong Kong sudah menjadi isu internasional. Meskipun mereka tidak dapat berbicara secara langsung karena ketidaktahuan Tiongkok, semua orang setuju dengan prinsip dasar demokrasi: kebebasan berkumpul dan berdemonstrasi dijamin dan pengunjuk rasa tidak boleh ditindas.\n\nSelain itu, protes tersebut disiarkan langsung ke seluruh dunia melalui situs internet, FaceNotes, dan A-Tube. Hanya netizen Tiongkok yang tidak bisa melihatnya.\n\nSementara itu, Tiongkok membenarkan kediktatorannya dengan mengutamakan pencapaian ekonomi. Namun, kini setelah hasil pemilu mulai runtuh, suara ketidakpuasan terhadap Partai Komunis dan sistem satu orang Zhang Pinghua mulai bermunculan. Mungkin kita tidak bisa mengesampingkan kemungkinan bahwa protes di Hong Kong akan ditindas dengan keras demi membungkam ketidakpuasan internal dan mencegah perpecahan.\n\nMeskipun PKT telah mengerahkan Tentara Pembebasan Rakyat di Shenzhen, ini hanya sebuah peringatan dan tidak ada yang mengira mereka akan menggunakannya untuk menekan protes. Bahkan warga Tiongkok dan Hong Kong.\n\nJika mereka benar-benar melakukan hal itu, seluruh dunia akan meninggalkan Tiongkok.\n\nNamun jika Tiongkok memutuskan untuk mengambil jalan mereka sendiri, apa yang tidak bisa mereka lakukan? Dalam situasi di mana seluruh dunia sedang dilanda krisis, sanksi internasional akan terbatas.\n\n“Kami punya dua pilihan. Salah satunya adalah menunggu sampai krisis ini selesai, menanggung kerugiannya, dan kemudian melanjutkan hidup. Yang lainnya sedang bergerak sekarang.”\n\nTaek-gyu berpikir sejenak lalu bertanya.\n\n“Apakah krisis ini bisa dicegah jika kita bertindak sekarang?”\n\n\"Jika kami tahu apa yang akan kami lakukan, keluarga Rothschild akan terburu-buru. Seseorang harus turun tangan dan menunda krisis ini.\"\n\n“Bukankah hanya kita yang bisa melakukan itu?”\n\n\"Saya akan.\"\n\nSaya telah memikirkan masalah ini sepanjang malam.\n\n“Saya tidak punya banyak waktu lagi.”\n\nArgentina dan Turki telah menyatakan gagal bayar, dan Brazil, Chile, Romania, Ukraina, India, Indonesia dan Filipina juga terguncang.\n\nDi Rusia, beberapa rencana ekspor TWR dibatalkan, dan proyek pengembangan di Siberia berada di ambang kehancuran. Proyek sambungan kereta api dengan Korea Utara belum dimulai. Ketika pasar saham anjlok, Presiden Vysotsky mengancam akan menutup bursa saham dan mengambil alih pasar valuta asing.\n\nIni sangat mungkin karena ini adalah Rusia.\n\nHard Brexit akan segera terjadi, dan setelah Yunani, Spanyol dan Hongaria juga telah menyatakan keluar dari UE. Jika ini terus berlanjut, UE mungkin akan terpecah belah.\n\nKeluarga Rothschild secara berkala meningkatkan krisis, dan setiap kali krisis terjadi, mereka mengambil kepentingan mereka sendiri. Tidak peduli seberapa besar kerusakan yang ditimbulkannya.\n\nSeperti yang dikatakan Grace tentang Depresi Hebat dan Keruntuhan Besar setelah Resesi Hebat, krisis keuangan inilah yang paling banyak menimbulkan perhatian.\n\nSeperti biasa, suatu hari umat manusia juga akan mengatasi krisis ini. Namun, penampakan dunia sebelum krisis dan penampakan dunia setelah krisis akan sangat berbeda.\n\nSementara itu, perekonomian dunia mengikuti perintah AS dengan dolar sebagai mata uang cadangan. Namun, Amerika kini menaikkan suku bunganya tanpa menghiraukan keadaan negara-negara lain, dan negara-negara berkembang pun mengeluh setelahnya.\n\nKetika Amerika Serikat bergerak sendiri, masing-masing negara berusaha mencari cara untuk hidup mandiri.\n\nDi sinilah isolasionisme berperan.\n\nDunia telah berkembang melalui perdagangan bebas, kerja sama internasional, dan kerja sama. Karena itu, konflik dan perang besar dapat dihindari.\n\nNamun, ketika isolasionisme semakin mendalam, dunia terpecah dan masing-masing individu mengejar kepentingannya sendiri. Ini adalah situasi terburuk bagi Korea yang sangat bergantung pada negara asing.\n\n\"Jika Anda berhasil, Anda mendapatkan segalanya, tetapi jika Anda gagal, Anda kehilangan segalanya. Jika Anda tidak menyukainya, Anda bisa duduk diam dan menunggu krisis berakhir, atau bergandengan tangan dengan keluarga Rothschild.\"\n\n“Hmm, itu hanya agar keluarga Rothschild melakukan hal-hal baik.”\n\nSaya teringat kata-kata Grace Rothschild yang saya dengar di rumah besar Buckinghamshire.\n\nBukan orang yang menemukan teknologi inovatif yang menghasilkan banyak uang di pasar. Dialah yang mengambil kendali ibu kota dan sistem.\n\nKetika saatnya tiba, kita juga mungkin harus menghubungi keluarga Rothschild. Semakin keras kita bekerja, semakin banyak perahu Rothschild yang akan keluar.\n\ntanyaku pada Taek-gyu.\n\n\"Bagaimana menurutmu?\"\n\nTaek-gyu berkata seolah tidak ada yang perlu dipikirkan.\n\n\"Bukankah jawabannya sudah pasti? Apakah kamu akan membiarkan kampung halaman Ellie diinjak-injak?\"\n\n\"Ini aku, tapi kamu? Bisakah kamu mengambil risiko?\"\n\nTaek-gyu mengepalkan tinjunya dan membakar keinginannya.\n\n\"Tentu saja kamu harus melakukannya! Bukankah ini kesempatan untuk menghancurkan kegelapan dunia, keluarga Rothschild? Bukankah konspirasi dimaksudkan untuk dihancurkan?\"\n\nkataku dengan dingin.\n\n“Kamu tahu kalau gagal, kamu kehilangan seluruh kekayaanmu, kan?”\n\n\"Aku tidak peduli! Haruskah kita membiarkan dunia berjalan sesuai keinginan mereka? Aku akan menghukum para otaku dari seluruh dunia!\"\n\n“… … .”\n\ndia sangat bersemangat\n\nBagaimanapun, aku bilang aku melakukannya dengan mulutku, jadi meskipun nanti terjadi kesalahan, kamu tidak akan menyalahkanku.\n\n“Ngomong-ngomong, bukankah ada orang lain selain aku yang membutuhkan izin?”\n\n“Kakak perempuan Hyun-joo?”\n\nAdik saya juga pemegang saham Perusahaan OTK, apakah saya perlu meminta persetujuan?\n\nTaehyun meletakkan tangannya di bahuku dan menggelengkan kepalanya.\n\n\"Tidak. calon istrimu. Bukankah kamu seharusnya melamarku dan mengatakan bahwa aku bisa menjadi seekor anjing?\"\n\n“… … .”\n\n* * *\n\nSaya memutuskan untuk makan malam dengan Ellie.\n\nSetelah menunggu di lobi perusahaan, Ellie turun setelah beberapa saat.\n\n\"Maaf. Apakah kamu menunggu lama?\"\n\n“Aku sudah menunggu beberapa saat.”\n\nEllie juga ada kerja lembur hari ini, jadi dia keluar sebentar, jadi dia memutuskan untuk makan dim sum di dekat kantornya.\n\nDia memesan di muka melalui telepon, jadi makanan langsung keluar begitu saya duduk.\n\n“Apakah kamu sangat sibuk hari ini?”\n\n\"Kau tahu. Saat ini, Asia sedang menggila.\"\n\nAwalnya, persiapan pernikahang pasti sudah berjalan lancar sekarang, tapi kabar buruk muncul yang mengatakan bahwa hari itu masih jauh, jadi aku bahkan belum berani untuk mulai bersiap.\n\nSaat dia makan, dia memperhatikan waktunya untuk berbicara, Ellie meletakkan sumpitnya.\n\n“Mari kita bicara sekarang.”\n\n\"Ya?\"\n\n\"Sejak kita bertemu, sepertinya kamu ingin mengatakan sesuatu. Jangan ragu untuk melakukannya.\"\n\nKarena kami sudah lama bersama, sepertinya semuanya terlihat jelas hanya dengan melihat ekspresi mereka.\n\nSaya mengambil keputusan dan angkat bicara.\n\n“Bolehkah aku melakukan hal bodoh itu?”\n\nMerasa Sim Terbangun dalam nada bicaraku, Ellie memasang ekspresi serius.\n\n“Betapa bodohnya kamu?”\n\n“Jika terjadi kesalahan, kamu bisa kehilangan seluruh kekayaanmu.”\n\nEllie tampak malu. Kekayaan saya bahkan tidak satu atau dua sen pun. Itu adalah uang yang tidak dapat Anda belanjakan meskipun Anda bertekad untuk menghabiskan semuanya.\n\nMampu menghabiskan semua uang itu berarti dia akan melakukan hal-hal gila di masa depan.\n\nIni gila meskipun aku memikirkannya, tapi itu adalah sesuatu yang aku bahkan tidak yakin. Untuk meyakinkan orang lain, Anda perlu menunjukkan tekad.\n\nAku diam-diam menunggu jawabannya.\n\nSetelah beberapa saat, Ellie membuka mulutnya.\n\n\"Terima kasih sudah menanyakanku terlebih dahulu. Itu karena Jinhoo menghargai pendapat dokterku. Aku hanya akan menanyakan satu hal padamu, jadi tolong jawab dengan jujur.\"\n\n\"Ya.\"\n\n“Apakah kamu pikir kamu akan menyesal jika tidak melakukan hal bodoh itu?”\n\n“Baiklah… … .”(Baca selengkapnya @ wuxiax.com)\n\nApakah saya benar-benar perlu melakukan ini? Tidak bisakah saya duduk santai dan mengurus keuntungan saya?\n\nBeberapa orang mungkin menertawakannya dengan mengatakan bahwa mereka kesulitan membelinya.\n\nSaya ingat rakyat Hong Kong diinjak-injak oleh Tentara Pembebasan Rakyat. Ekspresi seperti apa yang akan Ellie tunjukkan jika dia melihatnya?\n\nDia bukan satu-satunya. Ribuan orang mengerang kesakitan dan putus asa atas permasalahan akibat krisis keuangan.\n\nPawai pengungsi melintasi perbatasan, protes dan kejahatan, kekerasan dan pembunuhan, kerusuhan dan penjarahan, jeritan dan tangisan.\n\nBahkan sekarang, ketika saya memejamkan mata, semua hal itu terlintas dalam pikiran saya dengan jelas.\n\nSaya ingat kebijaksanaan yang saya lihat.\n\nTidak ada jaminan bahwa Anda akan sukses 100%. Namun kita tidak bisa membiarkan dunia bergantung pada keinginan Rothschild.\n\nJika tidak ada cara untuk menghentikannya, maka kita bisa melakukan apa yang bisa dilakukan.\n\nTidak peduli seberapa banyak aku memikirkannya, hanya ada satu kesimpulan.\n\nSaya mengangguk.\n\n“Ya.Jika tidak, kamu akan menyesalinya.”\n\nKemudian Ellie berbicara seolah tidak terjadi apa-apa padanya.\n\n“Kalau begitu lakukanlah.”\n\nSaya bertanya dengan takjub.\n\n\"Benarkah? Bolehkah bersikap berkepala kosong seperti itu?\"\n\n\"Tidak masalah. Kamu mengatakannya sebelumnya. Jinhoo mengatakan bahwa aku akan memberinya makan. Jika ada yang tidak beres, aku akan bekerja keras lembur dan juga menjadi model sebagai pekerjaan sampingan. Jika ada restrukturisasi, aku bahkan akan syuting iklan Fish & Chips, jadi aku melakukan apa pun yang aku ingin lakukan.\"\n\n“… … .”\n\nSaya kehilangan kata-kata ketika saya melihat Ellie berbicara dengan percaya diri. Dan setelah beberapa saat, aku tertawa tanpa sadar.\n\n\"Ha ha ha!\"\n\nEllie menatapku dan bertanya.\n\n“Mengapa kamu tertawa?”\n\n“Saya hanya berpikir tidak perlu khawatir.”\n\nSaya telah memperoleh banyak hal sejak saya mulai berinvestasi. Yang paling berharga di antara mereka ada di hadapan Anda saat ini.\n\nDibandingkan dengan itu, uang yang diperoleh selama ini tidak ada apa-apanya. Jadi Anda tidak perlu takut kalah.\n\nIni adalah uang, karena Anda dapat memperolehnya lagi kapan saja.\n\nkataku dengan tulus.\n\n“Jika saya harus memilih antara uang saya dan Ellie, saya akan memilih Ellie tanpa ragu-ragu.”\n\nEllie tersenyum lebar mendengar kata-kataku.\n\n\"benarkah? Jadi bagaimana jika aku harus memilih antara aku dan Taek-gyu?”\n\n“Um, itu… … .”\n\nSaat aku tidak bisa menjawab dengan mudah, Ellie memasang ekspresi cemberut di wajahnya.\n\n\"Sial! Tidak apa-apa.\""}