{"index": 488, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 489\n\nSetelah mengambil keputusan, saya mengatur apa yang harus dilakukan selanjutnya, lalu menghubungi orang-orang yang terlibat dan memberi mereka instruksi.\n\nDia bertanya dengan penuh minat.\n\n[Tiba-tiba? Mengapa? Apakah kamu menemukan cara?]\n\n\"Ya. Belum yakin.\"\n\nSekali lagi, lawannya terkejut.\n\n[Benar-benar? Apa metode itu?]\n\n“Hanya kamu yang mengetahuinya saat ini.”\n\nSaya sudah bercerita tentang pandangan ke depan yang saya lihat dan bagaimana mewujudkannya.\n\nMendengar kata-kataku, dia tertawa terbahak-bahak.\n\n[Hahaha!]\n\n“Ini mungkin terdengar gila, tapi… … .”\n\n[Hai! Ini adalah cara yang tidak pernah terpikirkan oleh saya! Kedengarannya gila, tapi menurut saya itu mungkin. Saya pernah melihat tesis sebelumnya. Tidak, dalam situasi saat ini, menurutku ini sangat mungkin terjadi.]\n\n“Itu beruntung.”\n\n[Saya akan melanjutkan apa yang saya katakan.]\n\nSaat panggilan berakhir, aku berkata pada Taek-gyu.\n\n\"Saya akan pergi ke Tiongkok. Lanjutkan semuanya, dan jika terjadi sesuatu, segera hubungi saya.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Oke.\"\n\n“Bicaralah dengan Hyunjoo noona.”\n\nTaek-gyu menangis mendengar kata-kataku. Anda mungkin akan mendengar omelan dari saudara perempuan Anda.\n\n* * *\n\nSaya naik pesawat pribadi dan menuju ke Beijing.\n\nSetelah sekian lama di Beijing, entah kenapa, terlihat cerah tanpa debu halus. Memang menyenangkan melihat langit, tetapi jika dipikir-pikir, ini belum tentu bagus. Artinya pabrik-pabrik manufaktur di sekitar kota tutup.\n\nSaya bertemu Li Suwei, Manajer Perdagangan di hotel.\n\n\"haha! Selamat datang, Tuan Kang.”\n\n\"lama tak jumpa.\"\n\nDia terlihat santai, seolah tidak terjadi apa-apa. Setelah berpamitan, kami duduk dan minum teh.\n\nAda seorang penerjemah, namun percakapan sederhana dilakukan dalam bahasa Inggris.\n\n“Bagaimana dengan Beijing?”\n\n\"Banyak hal telah berubah pada saat itu. Saya terkejut melihat gedung pencakar langit bermunculan di dekatnya.\"\n\n\"Ah! Anda berbicara tentang Pusat Keuangan Beijing.”\n\nDalam beberapa tahun terakhir, gedung pencakar langit baru bermunculan di seluruh Tiongkok seolah-olah bersaing, dan cakrawala kota pun berubah.\n\nSaat ini, sebanyak 50 persen gedung pencakar langit di dunia berada di Tiongkok.\n\nSaya teringat kutukan gedung pencakar langit bahwa krisis ekonomi akan terjadi ketika gedung pencakar langit itu selesai dibangun.\n\nProyek konstruksi skala besar, seperti gedung pencakar langit, dimulai ketika perekonomian sedang booming. Oleh karena itu, pada saat pembangunan selesai, resesi dimulai sesuai siklus bisnis.\n\nTentu saja, semua hutanglah yang membangun gedung-gedung tinggi itu. Bisa dibilang, ini adalah menara yang dibangun berdasarkan hutang.\n\nSaya minum teh dan mengangkat topik tersebut.\n\n“Bagaimana perekonomian Tiongkok?”\n\nUcapnya sambil tersenyum santai.\n\n\"Sepertinya kamu datang ke sini karena penasaran. Hanya ada beberapa hal buruk, tapi bukan masalah besar.\"\n\nSeperti kata pepatah bahwa ekonomi adalah psikologi, tidak ada tempat lain di mana ramalan yang terwujud dengan sendirinya menjadi kenyataan selain pasar. Ketika rumor menyebar bahwa sebuah bank akan bangkrut, bank yang sehat pun akan ambruk seiring dengan bank run.\n\nOleh karena itu, betapapun seriusnya krisis yang ada di internal, pemerintah selalu mengatakan tidak apa-apa. Saat pemerintah mengakui bahwa ini adalah krisis, perekonomian akan runtuh lebih cepat.\n\nSejak reformasi dan keterbukaan, Tiongkok secara aktif menarik modal asing dan terus berkembang. Namun, ketika krisis tidak terlalu serius, kaum kapitalis menunjukkan tanda-tanda akan meninggalkan Tiongkok.\n\nOleh karena itu, dia bertemu investor asing setiap hari dan membujuk mereka. Bertemu dengan saya mungkin adalah bagian dari itu.\n\n\"Untuk hal seperti itu, tingkat penurunannya tidak biasa. Bukankah hampir semua indeks, termasuk Shanghai Composite Index, turun lebih dari 40%?\"\n\n\"Saham kadang naik dan kadang turun. Sekarang ini hanya proses penyesuaian alami.\"\n\nBahkan jika Anda mengatakan ini, Anda akan lebih tahu bahwa situasinya tidak serius.\n\n\"Lalu bagaimana pendapat Anda mengenai situasi di Filipina saat ini? Apakah itu merupakan proses penyesuaian yang wajar?\"\n\nModal spekulatif Wall Street sudah bergerak menuju Asia. Albert Management berada di garis depan. George Soros, yang memiliki sejarah menyerang pasar valuta asing di Hong Kong dan Tiongkok di masa lalu, juga bergabung.\n\nFilipina diserang lebih dulu.\n\nFilipina menaikkan suku bunga dasar menjadi 7,5 persen untuk mencegah arus keluar modal setelah Amerika menaikkan suku bunga dasar. Ini adalah tingkat yang tidak mampu ditanggung oleh perekonomian Filipina, yang sudah berada dalam resesi. Premi credit default swap (CDS) melonjak, dan perusahaan mengalami kesulitan besar dalam mengumpulkan dana.\n\nDalam situasi ini, ketika sejumlah besar short-selling mengalir ke pasar valuta asing, pemerintah Filipina yang panik menggelontorkan cadangan devisanya untuk mempertahankan nilai tukar.\n\nsaya bertanyameminta bantuan dari negara tetangga, namun sulit bagi semua orang untuk membantu karena sulit bagi mereka untuk memutuskan sendiri. Sebaliknya, Jepang menarik dana Jepang dari Filipina.\n\nBerapa lama lagi Filipina bisa bertahan?\n\n“Modal dalam jumlah besar ini tidak akan datang bersama-sama hanya untuk merampok Filipina. Sekarang, bukankah sudah jelas ke mana uang spekulatif ini akan disalurkan?\n\nLi Suwei, direktur perdagangan, mendengus.\n\n“Rumor bahwa Tiongkok akan melakukan hal yang sama adalah cerita yang disebarkan oleh para kapitalis spekulatif. Haruskah saya memercayainya dan takut?”\n\nDevaluasi yuan merupakan sebuah kenyataan yang tidak dapat dihindari karena Tiongkok dilanda berbagai dampak buruk. Namun, jika hal ini berlangsung cepat, terdapat risiko tidak hanya perekonomian Tiongkok namun juga perekonomian global yang akan terpuruk.\n\nTiongkok tidak tinggal diam. Hal ini menginspirasi solidaritas internal dan berupaya keras untuk mengamankan cadangan devisa jika terjadi keadaan darurat.\n\nNamun, yuan diperkirakan akan terdepresiasi dan dolar telah menghilang dari pasar. Jika sudah dipastikan semakin banyak Anda menukarkan uang nantinya akan semakin menguntungkan, maka tidak ada alasan untuk menukarkan uang sekarang. Perusahaan juga menahan dolar yang mereka peroleh dari ekspor tanpa menukarkannya.\n\nAgar dolar dapat muncul di pasar, yuan harus didepresiasi ke tingkat yang dapat dipahami oleh pasar. Namun, Tiongkok telah mengambil pendekatan serupa untuk menyelesaikan masalah ini.\n\nDia menelepon para CEO dan menyelidiki mereka, menuduh mereka melakukan berbagai kejahatan dan mulai merampok mereka. Bahkan Ma Huateng, CEO Wechant, perusahaan internet terbesar di Tiongkok, dipanggil dan diinterogasi.\n\nPerusahaan-perusahaan yang terkejut sekaligus menggelontorkan dolar mereka ke pasar. Namun, metode ini mempunyai keterbatasan. Perusahaan tidak cukup bodoh untuk mencoba menyembunyikan uang mereka dengan lebih cerdik.\n\n“Hanya itu yang membuatmu penasaran?”\n\nTentu saja tidak.\n\nSaya kemudian bertanya\n\n“Apakah ada rencana mengirim Tentara Pembebasan Rakyat ke Hong Kong?”\n\nMendengar pertanyaanku, ekspresi Li Suwei mengeras. Senyuman menghilang dari wajahnya, dan matanya menjadi dingin. Ada rasa intimidasi yang kuat pada perawakannya yang kecil.\n\ndia bertanya tidak senang.\n\n“Mengapa Profesor Kang penasaran dengan hal itu?”\n\nkataku dengan tenang.\n\n“Itu adalah kampung halaman tunanganku.”\n\nIni berarti saya tidak ingin mengirim Tentara Pembebasan Rakyat ke Hong Kong.\n\nDirektur Perdagangan Li Suwei, yang menatapku sejenak, menghela nafas dan berkata.\n\n“Saya mengerti Anda khawatir, tapi itu bukanlah sesuatu yang harus dipedulikan Kang. Sejujurnya, saya tidak ingin hal itu terjadi pada banyak orang, termasuk saya sendiri.”\n\nProtes di Hong Kong semakin hari semakin intens, dan jumlah korban pun semakin bertambah. Tentara Pembebasan Rakyat yang dikerahkan ke Shenzhen memulai pelatihan seperti yang diharapkan.\n\nMedia yang dikelola pemerintah, seperti People’s Daily dan CCTV, menyatakan protes tersebut ilegal di Hong Kong dan mengkritik para pengunjuk rasa karena memperburuk krisis ekonomi.\n\nTujuannya adalah untuk menimbulkan ketidakpuasan terhadap kemerosotan ekonomi dan penurunan pasar saham dan real estate di Hong Kong, bukan Partai Komunis. Saya ingin tahu apakah ada orang yang akan menyukai ini, tetapi tampaknya ini berfungsi dengan baik untuk saat ini.\n\nJika Anda melihat internet dan media sosial Tiongkok, banyak rumor yang beredar bahwa kekuatan spekulatif Hong Kong sedang menghancurkan perekonomian Tiongkok.\n\nSeperti yang dia katakan, pada kenyataannya, suara oposisi akan tinggi bahkan di dalam partai. Tapi saya tidak tahu apa yang akan terjadi jika keadaan berubah.\n\n“Aku ingin bertemu denganmu sekali lagi.”\n\nLi Su Wei, Menteri Perdagangan, melambaikan tangannya.\n\n“Saya ingin bertemu dengan Anda.”\n\nLi Su Wei, Menteri Perdagangan, melambaikan tangannya.\n\n“Kamu sibuk. Lebih baik kamu mati hari ini.”\n\nTidaklah berlebihan untuk mengatakan bahwa perekonomian Tiongkok saat ini berada di persimpangan jalan. Apa pun bisa berubah menjadi berita buruk.\n\nJika rumor menyebar bahwa saya bertemu Presiden Zhang Pinghua tanpa alasan yang jelas, perekonomian Tiongkok dapat dianggap berbahaya. Itu sebabnya Anda bereaksi sangat sensitif.\n\n“Saya tidak datang ke sini tanpa alasan.”\n\n“Sekarang bukan waktunya untuk itu.”\n\n“Saya melakukan ini karena ini bukan waktu yang tepat untuk itu.”\n\nMelihat ekspresiku, Li Suwei berdiri sejenak dan kembali.\n\n“Dapatkah saya percaya bahwa kejadian hari ini tidak akan dipublikasikan?”\n\nSaya mengangguk.\n\n“tentu saja.”\n\n* * *\n\nSaya berkendara ke Zhongnanhai dengan mobil hitam dan diantar ke sebuah ruangan kecil di Laut Tengah.\n\nSetelah menunggu di sana sekitar satu jam, Presiden Zhang Pinghua dan Perdana Menteri Bo Xiaoyu masuk bersama. Zhang Pinghua tersenyum dan meraih tanganku.\n\n“Kamu telah bekerja keras to temukan jalan yang jauh.”\n\n\"lama tak jumpa.\"\n\nKata Perdana Menteri Bo Xiaoyu.\n\n“Maaf, tapi saya punya janji setelah itu, jadi menurut saya tidak akan sulit untuk memakan waktu lebih dari 30 menit.\n\n“Itu sudah cukup.”\n\nKataku sambil memandang mereka saat mereka duduk.\n\n“Anda tahu bahwa modal spekulatif menargetkan renminbi.”\n\nTiongkok adalah negara dengan jumlah penduduk terbanyak di dunia. Partai Komunis sedang memindahkan negara besar ini ke perekonomian terencana.\n\nKetika para ekonom terkemuka dari populasi 1,5 miliar orang berkumpul, Anda mungkin telah memperhatikan bahwa ada kekuatan tertentu yang mencoba menghancurkan perekonomian Tiongkok. Ini hanya masalah apakah Anda bisa sukses atau tidak.\n\nSaya teringat percakapan saya dengan Profesor Wei Hewei.\n\nPermasalahan perekonomian Tiongkok tidak bersifat sementara dan terjadi secara kebetulan, namun bersifat struktural. Utang perusahaan, gelembung real estat, pembiayaan bayangan.\n\nOrang menyebutnya badak abu-abu. Jika Black Swan tidak berhenti karena dia tidak mengetahuinya, maka Grey Rhino mengetahuinya dan tidak menghentikannya.\n\nKita harus menyelesaikan masalah ini sebelum krisis yang lebih besar terjadi, namun kita menundanya dan membiarkannya berlalu, karena kita tahu bahwa hal tersebut merupakan sebuah risiko.\n\nSementara itu, badak abu-abu telah tumbuh begitu besar hingga mampu menggulingkan Tiongkok. Dan sekarang seseorang sedang mencambuk badak.\n\n“Jika serangan dimulai dengan sungguh-sungguh, menurut Anda berapa lama lagi Tiongkok bisa bertahan?”(Baca selengkapnya @ wuxiax.com)\n\nDia menatapku dengan mata acuh tak acuh. Seolah-olah mereka sedang menggali ke dalam diriku.\n\nAku saling memandang tanpa mengalihkan pandanganku.\n\nUang tidak memiliki kebaikan atau kejahatan, tidak ada teman atau musuh. Yang ada hanya untung dan rugi. Modal bisa berpindah kemana saja dan bekerja sama dengan siapa saja asalkan menghasilkan uang.\n\nSekarang, tidak ada seorang pun yang bisa dipercaya. Setelah mengetahui faktanya, tidak akan ada undang-undang yang melarang saya untuk mengambil inisiatif dalam menghancurkan perekonomian Tiongkok.\n\n“Saya pikir sebulan sudah cukup.”\n\nDengan kata lain, apakah sulit selama lebih dari sebulan?\n\nSaya melakukan perhitungan dengan tenang.\n\nBisakah kamu datang tepat waktu? Saat aku bergerak, pihak lain juga ikut bergerak. Anda hanya akan tahu siapa yang akan menang.\n\nJika berhasil, Anda mendapatkan segalanya, namun jika gagal, Anda kehilangan segalanya. Di sana akan sama.\n\n“Jika ada cara untuk menyelesaikan krisis saat ini, apa yang akan dilakukan?”\n\nSemua orang di ruangan itu tercengang dengan kata-kataku.\n\nPerdana Menteri Bo Xiaoyu meminta dengan penuh semangat untuk berdiri dari tempat duduknya.\n\n“Apakah itu benar?”\n\nPresiden Zhang Pinghua juga tidak bersuara, tetapi matanya tampak terkejut.\n\n“Sebelum aku memberitahumu caranya, aku ingin kamu membuat satu janji.”\n\nPresiden Zhang Pinghua membuka mulutnya.\n\n\"Apa?\"\n\n\"Seperti yang baru saja saya katakan kepada mantan Menteri Perdagangan, saya tidak ingin Tentara Pembebasan Rakyat dikerahkan di Hong Kong. Saya juga berharap otonomi dan demokrasi Hong Kong terus berlanjut.\"\n\nPerdana Menteri Bo Xiaoyu, yang memiliki ekspresi penuh harap di wajahnya, meninggikan suaranya seolah memperingatkan.\n\n\"CEO Kang Jin-hoo! Sebaiknya kamu menahan diri untuk tidak mengatakan apa pun yang melewati batas!\"\n\nKetidaksenangan yang kuat terlihat dari ekspresi wajahnya.\n\n\"Saya tidak mengatakan bahwa saya menentang prinsip satu Tiongkok. Karena Hong Kong berada dalam posisi yang sama seperti sekarang, yang akan membantu Tiongkok juga. Di masa lalu, Uni Soviet memiliki kekuatan untuk menggulingkan Finlandia, namun ternyata tidak. Kerugiannya jauh lebih besar daripada keuntungannya.\"\n\nSetelah Perang Musim Dingin dan Perang Berkelanjutan, Finlandia mempertahankan perdagangan dengan Uni Soviet meskipun merupakan kamp bebas, dan berfungsi sebagai jendela bagi Uni Soviet untuk terhubung dengan Barat. Hong Kong saat ini adalah eksistensi yang luar biasa bagi Tiongkok.\n\nHong Kong adalah pusat keuangan Asia, dan dari $2,5 triliun ekspor Tiongkok tahun lalu, $300 miliar berasal dari Hong Kong.\n\nJika demokrasi dan kapitalisme Hong Kong runtuh karena satu dan lain hal, modal akan meninggalkan Hong Kong. Jika itu terjadi, Tiongkok juga akan terkena dampaknya.\n\nPresiden Zhang Pinghua mengangkat tangannya seolah tidak mengatakan apa pun. Perdana Menteri Bo Xiaoyu, yang hendak membantah lagi, dan Li Su Wei, Menteri Perdagangan yang kebingungan, melihat isyarat itu dan menggigit mulutnya.\n\n“Bisakah kamu memberitahuku caranya?”\n\nIni penting mulai sekarang.\n\nSegala sesuatu yang akan terjadi di Tiongkok dan Hong Kong di masa depan bergantung pada pikiran orang yang satu ini. Jika Anda tidak dapat meyakinkannya, tidak akan terjadi apa-apa.\n\nPerlahan aku membuka mulutku.\n\n“Seperti yang kupikirkan… ….”"}