{"index": 489, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 490\n\nSetelah krisis ini, dimulai dengan kenaikan suku bunga di AS, perhatian semua orang tertuju pada Tiongkok.\n\nMedia memuat artikel-artikel terkait perekonomian Tiongkok.\n\n[Perekonomian Tiongkok menghadapi masalah struktural. Apakah ada kemungkinan terjadinya krisis keuangan global dari Tiongkok?]\n\nSemua ahli menunjuk pada masalah utang.\n\nTotal utang Tiongkok kini mencapai 180 triliun yuan, hampir dua kali lipat dibandingkan satu dekade lalu. Masalah yang lebih besar adalah shadow finance tidak memberikan gambaran berapa banyak utang yang tidak tercakup dalam statistik.\n\nPeningkatan utang yang sangat besar ini disebabkan oleh deregulasi dan pasokan likuiditas yang berkelanjutan untuk mendorong laju pertumbuhan ekonomi. Berkat ini, pasar saham meningkat, berbagai proyek pembangunan yang tidak perlu terjadi, dan real estat melonjak.\n\nTidak ada satu pun negara di dunia yang utangnya meningkat begitu cepat sehingga bisa lolos dari krisis keuangan. Tiongkok sekarang mirip dengan Amerika Serikat sebelum krisis subprime atau Jepang sebelum runtuhnya gelembung real estat.\n\nAnomali sudah muncul dimana-mana.\n\nYuan terus berada di bawah tekanan untuk terdepresiasi, harga saham dan real estat anjlok, dan kebangkrutan bank pun bermunculan. “Ini hanya masalah waktu sebelum beberapa bank bangkrut,” kata John Lanchester, kepala DH Management.\n\nDalam keadaan seperti itu, ekspor bulan lalu turun sebesar 17 persen dibandingkan periode yang sama tahun lalu, yang merupakan suatu kejutan bagi pasar.\n\n* * *\n\nDi tengah meningkatnya kekhawatiran, konferensi pers darurat diadakan di Beijing.\n\nMedia dari seluruh dunia berbondong-bondong ke ruang konferensi di hotel. Banyak kamera dan mikrofon diarahkan ke satu orang.\n\nDi sana berdiri investor paling terkenal di dunia.\n\nSementara itu, banyak orang yang penasaran dengan pemikirannya, namun dia belum mengatakan apapun. Namun tiba-tiba, konferensi pers digelar di China.\n\nJinhoo Kang berkata dengan suara tenang.\n\n\"Baru-baru ini, dunia menghadapi tantangan yang sangat besar. Namun, krisis yang terjadi saat ini terlalu dibesar-besarkan dan memiliki aspek yang sangat menakutkan. Guncangan ini akan terus berlanjut untuk sementara waktu, namun perekonomian global akan kembali stabil.\"\n\nBegitu kata-katanya selesai, semua reporter langsung mengajukan pertanyaan.\n\n“Apa alasanmu berpikir seperti itu?”\n\n“Apakah ada tindakan nyata?”\n\n“Apa yang akan diambil oleh Perusahaan OTK di masa depan?”\n\n“Apa pendapat Anda tentang teori krisis Tiongkok?”\n\nKang Jin-hoo berkata dengan ekspresi percaya diri di wajahnya.\n\n\"Pemerintah di Tiongkok dan negara-negara lain memiliki tindakan penanggulangan yang memadai. Jika perlu, Perusahaan OTK juga akan maju. Spekulan yang mencoba menghasilkan uang dari krisis dan ketakutan tidak akan pernah berhasil.\"\n\n[Gangjinhu, kepercayaan pada pemulihan ekonomi global][Kang Jin-hoo sebagai pemberi bantuan dalam krisis keuangan]\n\nUcapan Kang Jin-hoo pun langsung tersebar ke seluruh dunia.\n\nPasar menerima hal ini sebagai berita positif yang kuat, dan pasar saham, yang sempat melemah, kembali pulih, dan nilai tukar menjadi stabil untuk sementara.\n\n- Wow! Benarkah harga saham rebound setelah gempa kuat?\n\n– Itu bagus. Setelah Kang Jin-hoo!\n\n– Kang Jin-hoo melakukan apa yang tidak perlu dikomentari oleh presiden, perdana menteri, dan presiden bank sentral.\n\n– Jinhu Kang berkata, “Perekonomian dunia akan pulih.” Perekonomian dunia pulih.\n\n– Bukankah itu hanya basa-basi? Sedikit kepastian dengan ini… … .\n\n-Jika Anda mengatakan krisis adalah krisis, krisis benar-benar akan datang~\n\n-Apakah sekarang waktunya membeli saham dan real estate?\n\n-Jangan percaya pada spekulan. Oleh karena itu, Anda sebenarnya dapat membeli opsi put yang kalah dan menjualnya secara short. Kemudian crash dan Anda menghasilkan banyak uang.\n\n* * *\n\nSebuah rumah besar di Buckinghamshire.\n\nTatapan lelaki tua berkursi roda itu tertuju pada TV yang tergantung di dinding. Di sebelahnya berdiri seorang wanita muda yang tampak seperti boneka.\n\nDalam pemberitaan, gambaran seorang pemuda Asia terus mengalir dari sebelumnya.\n\nTidak ada seorang pun di dunia ini yang tidak mengetahui namanya.\n\nJika saya harus memotretSalah satu perubahan terbesar dalam perekonomian dunia dalam lima tahun terakhir adalah kemunculan Jinhoo Kang.\n\nTidak berlebihan jika dikatakan bahwa arus dunia berubah karena keberadaannya. Dia menyelamatkan AS dari Masalah Besar dan mengakhiri perang dagang AS-Tiongkok. Dia mendorong inovasi di berbagai industri termasuk kendaraan otonom, baterai, kendaraan listrik, TWR, pornografi, game, dan banyak lagi.\n\nKemampuannya juga kemampuannya, namun hal itu bisa terjadi karena perkembangan keuangan dan perubahan industri saling terkait.\n\nDi masa lalu, kekayaan diciptakan oleh para penguasa dan raja dengan tanah yang luas, dan kekayaan berasal dari pabrik dan pertambangan, namun sekarang kekayaan diciptakan dari Internet dan pasar keuangan.\n\nKini, aliran itu semakin cepat. Dalam waktu satu tahun sejak didirikan, banyak perusahaan yang tumbuh menjadi unicorn, dan lahirlah orang-orang kaya baru setiap tahunnya.\n\nTeknik keuangan semakin berkembang dan banyak produk derivatif telah tercipta, dan semua produk di dunia dapat diperdagangkan kapan saja, dimana saja selama ada koneksi internet.\n\nJika seseorang dapat memprediksi apa yang akan terjadi di masa depan, maka sangat mungkin untuk menghasilkan uang seratus kali lipat atau seribu kali lipat dari uang yang Anda miliki dalam waktu singkat.\n\nPemuda yang memulai investasi dari nol kini telah mencapai puncak keuangan global. Kekayaannya telah melampaui kekayaan Rockefeller dan Carnegie, Howard Hughes dan Bill Gates di masa jayanya.\n\nMengingat usianya dan laju pertumbuhan kekayaannya, ia bahkan tidak bisa membayangkan seberapa besar kekayaannya akan bertambah di masa depan.\n\nKetika krisis dimulai, semua orang mengalihkan pandangan dan mendengarkan tindakan dan perkataannya. Rothschild juga memeriksa ke mana dia pergi, siapa yang dia temui, dan setiap gerakan yang dia lakukan.\n\nDia berkata, 'Saya berharap dia berpegangan tangan dengan kita.'\n\nGrace tersenyum pahit.\n\n“Dia membuat pilihan yang berbeda pada akhirnya.”\n\nSayangnya, hal itu tidak terduga.\n\nPerekonomian AS yang sedang booming, Brexit, peningkatan jumlah pengungsi, defisit fiskal dan cadangan devisa masing-masing negara, utang perusahaan dan utang simpanan, dll.\n\nDengan mempertimbangkan semua variabel, waktunya disesuaikan. Dan itu terjadi tepat pada saat segalanya sempurna. Sulit untuk memulainya, namun begitu krisis terjadi, tidak ada yang bisa menghentikannya.\n\nApa yang akan terjadi akan terjadi. Alirannya bisa tertunda untuk sementara waktu, tapi tidak bisa dibalik, bahkan setelah gempa bumi kuat. Tidak peduli berapa kali saya melakukan simulasi, hasilnya tetap sama.\n\nDalam pemberitaan, kami masih menganalisis latar belakang konferensi pers Kang Jin-hoo dan apakah ucapannya benar atau tidak.\n\nGrace melihat wajah setelah gempa di TV dan bergumam seolah berbicara kepadanya.\n\n“Apa yang akan kamu lakukan?”\n\n* * *\n\nSebelum saya berangkat ke Korea, saya menghubungi Blue House.\n\nMeskipun pastinya sangat sibuk, saya dapat membuat janji tanpa kesulitan apa pun. Sesampainya di bandara, saya masuk ke dalam mobil dan menuju Blue House.\n\nPresiden Huh Chang-min, yang pertama menunggu di ruang tamu, menyapa saya.\n\n“Selamat datang, CEO Kang Jin-hoo.”\n\n“Senang bertemu dengan Anda, Presiden.”\n\nAda sedikit kelelahan pada ekspresi dan nada suaranya.\n\nAnda mungkin bertanya-tanya apa yang saya bicarakan di Tiongkok. Dalam kondisi saat ini, informasi dari pejabat tinggi di Tiongkok tidak lain adalah hujan badai kekeringan.\n\nGuncangan akibat melemahnya perekonomian global juga melanda Korea.\n\nMengingat negara ini memiliki cadangan devisa yang cukup dan masih mempertahankan surplus transaksi berjalan, kecil kemungkinan Korea akan mengalami krisis mata uang. Namun, seluruh indikator ekonomi mengalami penurunan, termasuk kenaikan nilai tukar, penurunan pasar saham dan real estat, penurunan konsumsi dan ekspor, serta kebangkrutan UKM.\n\nDi sini, tidak seperti negara-negara lain, ada juga kelemahan yang hanya dimiliki Korea. Itu Korea Utara.\n\nKorea Utara melanjutkan peluncuran rudal minggu lalu. Provokasi semacam ini tidak terjadi dalam satu atau dua hari, tapi sekarang adalah saat yang sangat buruk.\n\nKerjasama ekonomi antar-Korea dan proyek Korea Utara yang sedang berlangsung diperkirakan akan terhenti, dan pasar saham yang sudah lemah akan kembali runtuh.\n\n\"Saya menikmati konferensi pers di Tiongkok. Berkat ini, pasar keuangan menjadi sedikit stabil.\"\n\nJika dipikir-pikir, itu aneh. Pasar keuangan global segera merespon perkataan saya.\n\n\"Ini hanya fenomena sementara. Krisis yang lebih besar bisa saja terjadi.\"\n\nEkspresi Presiden Huh Chang-min sayangken.\n\n“Menurut Anda, seberapa besar krisis yang akan terjadi?”\n\n“Apakah Anda ingat krisis keuangan global?”\n\n\"Tentu saja.\"\n\ntidak akan ada cara untuk mengetahuinya Saat itu, dia adalah anggota Majelis Nasional, dan sebagai anggota Komite Perencanaan dan Keuangan, dia melontarkan kritik tajam terhadap pemerintah.\n\n\"Situasi saat ini lebih buruk dibandingkan dulu. Ini hanyalah permulaan. Jika hal ini mengarah pada krisis yang parah, Korea akan menghadapi situasi terburuk.\"\n\nApa yang akan terjadi pada perekonomian Korea jelas terlihat jika Tiongkok terpuruk menyusul negara-negara berkembang.\n\n“Lalu apa yang ingin kamu lakukan?”\n\n\"Untuk mencegah krisis, kita perlu mengambil tindakan pencegahan. Namun ada satu hal yang perlu kita lakukan.\"\n\nMendengar kata-kataku, Presiden Huh Changmin membuka matanya dan menanyakan semuanya dengan mendesak.\n\n\"Apa itu?\"\n\n“Ini Ketua Im Jin-yong.”\n\nDia memasang ekspresi bingung di wajahnya.\n\n“Bukankah Ketua Im Jin-yong ada di pusat penahanan sekarang?”\n\n\"Jadi.\"\n\nSiapa yang tidak mengetahuinya?\n\nPresiden Huh Chang-min menatapku dengan ekspresi tegas.(Baca selengkapnya @ wuxiax.com)\n\n“Apakah Anda meminta untuk membebaskan Ketua Im Jin-yong?”\n\nSaya mengangguk.\n\n\"Saya tidak meminta pengurangan hukuman atau pengampunan. Saya hanya meminta izin untuk jaminan.\"\n\nSaya berpikir untuk mendapatkan pengampunan setelah saudara laki-laki saya dikonfirmasi, namun saat ini tidak ada waktu untuk itu.\n\nPresiden Huh Chang-min mengatakan dia tidak senang.\n\n“Adalah wewenang pengadilan, bukan presiden, untuk memberikan jaminan.”\n\n\"Saya tahu. Yang saya inginkan adalah menjadi jaminan sesuai proses hukum yang telah ditetapkan.\"\n\n\"Ada banyak orang yang diadili di penangkaran. Tapi mengapa hanya Ketua Im Jin-yong yang harus memberikan jaminan? Lagi pula, bukankah itu karena dia adalah ketua chaebol?\"\n\nSaya tidak menyangkal hal itu. Yang saya butuhkan bukanlah Im Jin-yong, tetapi ketua Grup Seoseong.\n\n\"Sementara itu, para chaebol dibebaskan, apa pun kejahatan yang mereka lakukan karena bermanfaat bagi perekonomian nasional. Apa akibatnya? Orang-orang kaya mengira mereka bisa melakukan kejahatan jika mereka punya uang, dan masyarakat tidak percaya pada hukum. Tidak bersalah, tidak bersalah secara turun-temurun, sopan santun di depan umum, pembunuhan karena alasan hukum, dan sebagainya. Sekarang, bahkan anak-anak kecil pun tidak percaya bahwa semua orang setara di hadapan hukum. Berapa lama hal-hal seperti ini harus terulang di Korea?\"\n\nDia telah mengkritik hak istimewa para chaebol sejak dia menjadi pengacara hak asasi manusia dan bahkan setelah menjadi anggota Majelis Nasional.\n\nIni bukan hanya soal membuat perhiasan. Mungkin baginya, itu adalah sesuatu yang harus dipatahkannya keyakinan seumur hidupnya.\n\n\"Saya tidak peduli kejahatan apa yang dilakukan Ketua Im Jin-yong atau berapa tahun hukuman penjara yang dijatuhkan kepadanya. Hal ini hanya diperlukan untuk mencegah krisis yang terjadi saat ini.\"\n\nPresiden Huh Chang-min tidak mengatakan apapun.\n\nAku bangun, katanya.\n\n“Pilihan ada di tanganmu.”\n\n* * *\n\nKeputusan sidang pertama Ketua Im Jin-yong diadakan.\n\nPendukung dan penentang berkumpul, dan penonton dipilih melalui undian.\n\nSeosung Group sudah menjadi salah satu perusahaan terbesar di dunia selain Korea, dan mempunyai dampak besar pada industri elektronik dan otomotif global.\n\nMedia di seluruh dunia memperhatikan hasil persidangan, dan di depan Pengadilan Distrik Pusat Seoul, tempat persidangan diadakan, sejumlah besar wartawan dari dalam dan luar negeri berkumpul.\n\nPenyuapan, permohonan yang tidak pantas, pelanggaran kepercayaan dalam bisnis, penggelapan, penghindaran pajak, penipuan akuntansi, dll. bukanlah satu-satunya tuduhan. Konsensus umum adalah bahwa bahkan Korea, yang toleran terhadap chaebol, akan kesulitan menghindari hukuman penjara.\n\nSetelah sidang akhir jaksa dan pembela usai, hakim menjatuhkan putusan. Dia melakukan yang terbaik untuk menghindari tanggung jawab, namun bukti atas tuduhan penting itu begitu kuat sehingga dia tidak bisa lepas dari rasa bersalah.\n\n“Terdakwa diancam hukuman lima tahun penjara.”\n\nSecercah harapan masa percobaan lenyap, dan hukuman penjara pun dijatuhkan. Sorakan dan desahan kecil mengalir dari penonton.\n\nSemua pengacara menundukkan kepala sekaligus, tetapi Pimpinan Im Jin-yong memasang ekspresi tenang seolah dia sudah menduganya.\n\nNamun di akhir kalimat, hakim menambahkan satu kata.\n\n“Namun jaminan diperbolehkan sampai putusan akhir dengan mempertimbangkan hak pembelaan terdakwa, tidak adanya rasa takut untuk menghilangkan barang bukti atau melarikan diri, dan dampaknya terhadap perekonomian nasional.”"}