{"index": 49, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 50\n\nDealer BMW Kim Do-yoon.\n\nSebagai dealer baru, ia membagi semua pelanggan menjadi dua kategori. Pelanggan yang sudah mengendarai BMW dan pelanggan yang akan mengendarai BMW di masa depan.\n\nAda beberapa dealer yang melakukan diskriminasi terhadap pelanggan hanya berdasarkan mobil yang mereka kendarai atau pakaian yang mereka kenakan, namun jauh dari itu.\n\nNamun hanya karena Anda memiliki pikiran yang baik dan ketulusan bukan berarti hal itu langsung berkaitan dengan kinerja.\n\nSudah cukup lama sejak tahun baru dimulai, namun kinerja penjualannya kurang bagus, dan para petinggi mulai memperhatikan.\n\nKarena ini hari kerja, toko itu kosong. Pelanggan keluarga dan kekasih yang sepertinya datang untuk bermain hanya melihat-lihat mobil tersebut.\n\nDealer senior Park Shin-woo berkata sambil menghela nafas.\n\n\"Sepertinya semua orang datang hanya untuk melihat-lihat. Aku akan pergi merokok.\"\n\nSaat itu, dua pemuda yang tampak seperti mahasiswa memasuki toko.\n\nKetika Kim Do-yoon hendak pergi, Park Shin-woo menghentikannya.\n\n\"Jangan berurusan dengan anak-anak itu. Aku datang dengan mobil ringan dan ada stiker aneh di atasnya. Mereka hanya bergosip.\"\n\nDia teringat mobil ringan dengan karakter permainan yang dia lihat di tempat parkir tadi. Tampaknya para pemuda ini datang dengan mobil.\n\n“Saya akan membimbing Anda.”\n\n\"Aku hampir mati, jadi untuk apa kau membuang-buang waktumu? Lihat saja dan suruh aku pergi.\"\n\nKim Do-yoon tersenyum.\n\n\"Baik. Lagipula aku tidak ada urusan apa-apa.\"\n\nMeskipun sekarang saya seorang mahasiswa, bukankah mungkin suatu hari nanti saya akan sukses di masyarakat dan datang untuk membeli mobil?\n\nKim Do-yoon mendekati mereka dan mengantar mereka ke mobil. Pemuda itu melihat beberapa model. Lalu dia melihat apakah dia menyukai Seri 7 dan mengendarainya, dan dia menanyakan pertanyaan seperti itu.\n\nKetika dia dengan ramah menginformasikan harga dan ketersediaannya, pemuda itu bercanda bahwa dia meminta seorang teman berkacamata untuk meminjam 150 juta won.\n\n“Saya akan membayarnya kembali nanti ketika saya mendapat dividen.”\n\n“Kapan dividennya keluar?”\n\n“Itu akan segera datang.”\n\nMelihat mereka saling menggoda, itu mengingatkanku pada seorang teman juga. Sampai kuliah, kami nongkrong bersama setiap hari, minum dan bermain.\n\nNamun, akhir-akhir ini, saya belum bisa menghubunginya dengan baik karena dia terlalu sibuk menikah dan mencari pekerjaan.\n\n'Bagaimana kabarmu, temanku Sangwon? Mari kita segera minum dan membicarakan apa yang terjadi.’\n\nSaking asyiknya melamun, tiba-tiba seorang pemuda mengulurkan sebuah kartu.\n\n“Saya akan menandatangani kontrak untuk mobil ini.”\n\n\"Ya?\"\n\nSampai saat ini, dia menganggap itu hanya lelucon.\n\nMembeli mobil bukanlah sesuatu yang bisa Anda lakukan dengan cepat. Apalagi kalau itu seri 7 dengan harga lebih dari 100 juta won.\n\nKim Do-yoon pertama kali menerima kartu itu.\n\nItu adalah kartu pertama yang saya lihat, tetapi tidak tampak seperti kartu biasa dengan warna emas mengkilap dan bahan titanium.\n\nDia tidak tahu, tapi itu adalah kartu yang dikeluarkan oleh Golden Gate bersama dengan Master dan jarang digunakan di Korea.\n\nBingung, tidak tahu harus berbuat apa, pemuda itu turun dari mobil dan berkata.\n\n“Bukankah kamu seharusnya menulis kontrak?”\n\nKim Do-yoon menjadi tenang dan berkata.\n\n\"Oh ya. Ya. Apakah kamu ingin lewat sini?\"\n\nSeorang pria muda berkacamata mengucapkan sepatah kata pun.\n\n“Tolong lakukan pembayaran sekaligus.”\n\nSaat menulis kontrak, saya menghubungi perusahaan kartu kredit dan mengajukan permintaan pembayaran. Anehnya, hal itu langsung disetujui.\n\nSaat itu, Shin-Woo Park yang telah selesai merokok memasuki ruangan. Dia bertanya pada Kim Do-yoon, yang sedang sibuk.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Kami terikat kontrak dengan pelanggan di sana.”\n\nAda beberapa orang idiot yang pernah saya lihat sebelum duduk di sana.\n\n\"Hah? mobil apa?\"\n\nApakah saya harus membeli 1 seri dengan cicilan jangka panjang?\n\n“Seri 7.”\n\nPark Shin-woo terkejut.\n\n\"Apa?\"\n\nYang berpenampilan seperti monster putih membeli seri 7?\n\n“Hei, bukankah ini hanya kontrak sementara?”\n\nKontraknya belum berakhir. Dalam beberapa kasus, mungkin dibatalkan sebelum pengiriman.\n\nKim Do-yoon menggelengkan kepalanya.\n\n\"Tidak. Perusahaan kartu kredit baru saja disetujui.\"\n\n‘sayang sekali. Jika saya tahu ini akan terjadi, saya akan berkonsultasi dengan Anda!’\n\nMeski aku menyesalinya, itu sudah terlambat.\n\nNamun masih ada hal yang perlu disesali. Pemuda berkacamata kembali mengulurkan kartu itu kepada Kim Do-yoon.\n\n“Aku akan membelinya juga.Beri aku teh itu.”\n\nSiapapun yang melihatnya pasti mengira saya sedang membeli tisu toilet 1+1 gulungan di supermarket.\n\nKim Do-yoon dengan cepat menerima kartu itu meskipun dia merasa malu.\n\n“Teh apa yang kamu bicarakan?”\n\n“Di sana ada mobil yang datar dan bisa membuka pintu.”\n\nAda berbagai jenis mobil yang dipajang di toko tersebut, namun hanya satumobil dengan pintu terbuka.\n\nPark Shin-woo melihat BMW yang tampak seperti supercar.\n\n'tentunya······?'\n\n“Apakah ini i8?”\n\n\"Ya. Itu saja. Silakan hitung bersama-sama.\"\n\nKim Do-yoon menganggukkan kepalanya dengan penuh semangat.\n\n“Ya saya mengerti!”\n\nPenampilan hari ini dari dealer BMW baru Doyun Kim.\n\nSatu seri 7.\n\nSatu i8.\n\n* * *\n\ntanyaku pada Taek-gyu.\n\n“Bagaimana kalau kita mengganti mobilnya?”\n\n\"Tidak. Saya tidak akan mengubahnya, saya hanya akan mengendarainya sebagai mobil kedua.\"\n\n“·················· ogue.”\n\nBukankah itu yang utama?\n\n“Tetapi menurut saya akan sulit untuk melekatkan karakter pada mobil itu.”\n\n“Tolong jangan lakukan itu.”\n\nAyo beli juga.\n\nKami duduk bersebelahan dan dengan penuh semangat menandatangani kontrak.\n\n\"Saya memasukkan 150 juta won ke dalam buku besar. Jangan lupa membayarnya kembali.\"\n\n“Apakah kamu akan memakannya?”\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n\"Ah! Kalau dipikir-pikir, kamu masih belum membayar kembali 100.000 won yang kamu pinjam saat berkencan.\"\n\nApakah hal seperti itu terjadi?\n\n\"Oke. Turunkan menjadi 150 juta won. Aku akan membayarmu kembali dalam satu kesempatan. Dan······.\"\n\nTadinya aku akan bilang ini bukan kencan, tapi tiba-tiba aku merasakan tatapan tajam dari belakang.\n\nSaat dia menoleh, saudara perempuan Hyunjoo dan Ellie, yang pergi untuk minum kopi, sedang berdiri di sana. Sejak kapan kamu di sini?\n\nEllie tersenyum dan berkata.\n\n\"Hmm, benar. Ada suatu masa ketika Jinhoo meminjam 100.000 won untuk berkencan. Seberapa pentingkah tanggal dia meminjam uang?\"\n\n“Oh, tidak…”\n\nTaek-gyu segera menyeka mulutnya.\n\n“Di akhir tahun, dia bertemu dengan seorang gadis bernama Yuri.”\n\n\"Yuri? Nama yang cantik.\"\n\nAku segera melambaikan tanganku.\n\n\"Aku hanya seorang siswa SMP. Kami bertemu bukan karena berkencan, tapi karena ada urusan.\"\n\n“Untuk hal seperti itu, kamu mengikutiku pulang.”\n\n“·················· ogue.”\n\nanak ini?\n\nDia terlambat menutup mulutnya, tapi bagaimanapun juga, pembicaraan tidak berguna telah terucap. Ellie masih tersenyum, katanya.\n\n“Jinhu mengikuti rumah Yuri.”\n\n“Bukan….”\n\nSaya melakukan yang terbaik untuk menjelaskan situasinya saat itu.\n\nSetelah berbicara sebentar, Ellie menjelaskan kesalahpahamannya.\n\n“Jadi Yuri hanyalah juniornya, dan dia tidak masuk ke rumah bersamanya, tapi dia berjalan-jalan di sekitar kompleks apartemen?”\n\n\"Itu saja.\"\n\n“Dia belum melihatnya lagi sejak itu, kan?”\n\n\"Ya.\"\n\nBukankah lebih baik jika dia tidak mengatakan bahwa terkadang dia mengobrol?\n\nTapi saya tidak tahu kenapa saya harus menjelaskannya seperti ini. Tidakkah kamu keberatan jika aku salah paham bahwa dia berkencan?\n\n“Tapi apa yang kamu lakukan?”\n\n“Saya sedang terikat kontrak mobil.”\n\nEllie tertarik dan mendekatkan wajahnya ke sisiku. Ada aroma parfum yang samar.\n\nBukankah ini terlalu dekat?\n\n“Apa yang akan kamu beli?”\n\n“Seri 7.”\n\n“Bukankah terlalu besar untuk dikendarai Jinhoo?”\n\nSaya memberi tahu dia alasan saya memilih seri 7, dan Ellie memberinya senyuman dan mengangkat ibu jarinya.\n\n“Bagaimanapun juga, Jinhoo adalah pria yang luar biasa.”\n\n“Ah, terima kasih.”\n\nAgak memalukan mendengarnya secara tiba-tiba.\n\nAdik Hyun-joo bertanya pada Taek-gyu.\n\n\"Apa yang sedang kamu lakukan?\"\n\nLalu dia menjualku.\n\n\"Oh tidak. Aku membantu Jinhoo karena dia ingin membeli mobil.\"\n\n“Lalu kenapa kamu menandatangani kontrak?”\n\n“·················· ogue.”\n\nBisa dibilang Anda bangga membeli mobil!\n\nMengapa kamu tidak bisa memberitahuku bahwa mobil itu milikku?\n\nSetelah menyelesaikan kontrak, kami keluar. Dealer berlari ke kursi mobil.\n\n“Saya akan mengirimkan kiriman ke tempat yang Anda sebutkan pada tanggal yang ditentukan. Coba lihat.”\n\nSaya masuk ke mobil dan bertanya pada Ellie.\n\n“Kemana kita akan pergi sekarang?”\n\nDia menjawab seolah menunggu.\n\n\"Bagaimana dengan Wolmi? Pemandu wisata Ada ledakan disko yang terkenal.\"\n\nHyunjoo noona hanya memotongnya dan berkata.\n\n“Jelas, saya tidak akan berkendara.”\n\n\"Maksud kamu apa? Saat kita bermain, kita semua harus bermain bersama.”\n\nTaek-gyu Oh berangkat ke Wolmido.\n\nSesampainya di Wolmido, kami semua menikmati wahana termasuk Disco Pang Pang. Dan saat matahari terbenam, kami makan sashimi di restoran sushi yang menghadap ke laut dan membicarakan ini dan itu, dan kembali ke hotel larut malam.\n\n* * *\n\nkeesokan paginya.\n\nAkhirnya hari pemberangkatan pun tiba.\n\nKami pergi ke Bandara Internasional Incheon bersama-sama. Bahkan di hari kerja, bandara ini ramai dikunjungi orang yang berangkat dan datang.\n\nAdik Hyunjoo dan Ellie selesai naik ke konter maskapai. Dia akan kembali ke Hong Kong, tempat dia semula bekerja.\n\nKami saling bertukar sapa untuk terakhir kalinya sebelum memasuki ruang keberangkatan.\n\n“Kalian berdua bekerja keras.”\n\nMendengar kata-kataku, Ellie menyipitkan matanya dan berkata.\n\n“Jinhu juga sangat menderita.”\n\nHyunjoo noona memberitahuku.\n\n“Saya akan menghubungi Anda segera setelah negosiasi dengan Karos selesai.”\n\n\"Ya. Aku mendoakan yang terbaik untukmu.\"\n\nTaehyun melambaikan tangannya.“Selamat tinggal, saudari.”\n\n“Kamu awasi dia setelah dia pergi agar dia tidak melakukan apa pun dengan sia-sia.”\n\nSaya mengangguk.\n\n“Saya akan mengambil tanggung jawab dan mengawasi.”\n\nPria itu mendengus.\n\n“Saya bukan anak kecil.”\n\nEllie mengulurkan tangannya ke arahku.\n\n“Senang sekali bisa bekerja sama.”\n\nAku meraih tangan itu.\n\n\"Saya juga.\"\n\n\"Saya pasti akan datang ke Hong Kong nanti. Lalu saya akan memandu Anda.\"\n\n\"Oke.\"\n\nEllie menatap wajahku untuk mencari sesuatu yang ingin dia katakan, dan dia ragu-ragu.(Baca selengkapnya @ wuxiax.com)\n\n“itu······.”\n\nSaat itu, Hyunjoo noona berkata.\n\n\"Apa yang kamu lakukan, Ellie? Kamu harus masuk sekarang.\"\n\n\"Oh baiklah. Sampai jumpa lagi Jinhoo. Taek-gyu juga.”\n\nJadi Hyun-joo noona pergi ke ruang keberangkatan bersama Eli. Dia berdiri beberapa saat dengan penyesalan, kata Taek-gyu.\n\n“Apakah semuanya sudah berakhir sekarang?”\n\n“eh.”\n\n“Ayo kembali.”\n\nKami masuk ke dalam mobil.\n\nPerjalanan pulang dari Bandara Incheon masih jauh. Taek-gyu Oh berlari menyusuri Jalan Tol Bandara.\n\nKetika dia berpikir untuk berhenti dari kehidupan hotelnya dan pulang ke rumah, dia merasa sedikit sedih. Tidak, apakah karena hanya kita berdua yang tersisa?\n\nKini, tidak ada lagi berkumpulnya kami berempat di restoran setiap pagi untuk sarapan.\n\n“Ayo mampir ke Sangyeop-senpai sebelum pulang.”\n\n\"Oke.\"\n\n* * *\n\nKami tiba di sebuah bangunan kecil di jalan belakang di Yeoksam-dong.\n\nSaya pernah mendengar tentang kantor Perusahaan K di lantai 5, tapi ini pertama kalinya saya melihatnya secara langsung.\n\nSaat kami naik lift dan membuka pintu tanpa tanda, senior Sangyeop menyambut kami dengan hangat.\n\n“Apakah kamu langsung dari Incheon?”\n\n\"Ya.\"\n\n“Ini sulit.”\n\nKantor yang belum dihias itu dipenuhi dengan perabotan seperti meja dan komputer dengan tergesa-gesa.\n\nSaya melihat ke dalam dan berkata.\n\n“Ini adalah hal yang sederhana untuk perusahaan dengan modal 70 miliar won.”\n\nSangyeop berkata sambil tersenyum.\n\n“Apa bedanya?”\n\nPerusahaan investasi sering kali mendirikan kantornya untuk mencapai kesejahteraan. Hal ini untuk memberikan kepercayaan investor untuk datang.\n\nJika Anda mengumpulkan uang seperti itu dan mendapat untung, Anda menjadi pengusaha sukses, dan jika gagal, Anda menjadi penipu.\n\nNamun Perusahaan K tidak memerlukan dana investasi dan investor. Karena sudah diinvestasikan oleh induk perusahaan yaitu Perusahaan OTK.\n\n\"Interiornya bersuasana perusahaan. Ada juga ruang konferensi terpisah dan kantor presiden.\"\n\n“Awalnya, ada penerbit kecil, tapi setelah beberapa hits, saya pindah ke tempat yang lebih besar.”\n\n“Perusahaan K seharusnya seperti itu.”\n\nSangyeop-senpai tersenyum mendengar kata-kataku dan berkata.\n\n“Saya berencana membeli gedung di Teheran-ro dalam beberapa tahun.”\n\n“Itu akan mungkin terjadi sekitar tahun depan.”\n\nFaktanya, jika Anda bertekad, Anda bisa hidup saat ini. Saya tidak bisa membelinya karena saya mengalihkan uang saya untuk investasi.\n\n“Apakah kamu sudah makan?”\n\n\"belum. Aku sedang menunggu untuk makan bersamamu.\"\n\nkata Taeyu.\n\n\"Apakah kamu ingin memakannya di restoran Cina? Ini adalah jjajangmyeon di hari seperti ini.\"\n\nHari macam apa ini?\n\nNamun, saya baru saja makan makanan berkualitas tinggi di hotel, dan saya merindukannya.\n\nkataku pada Taek-gyu.\n\n“Saya juga memesan jjamppong dan babi asam manis.”"}