{"index": 490, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 491\n\nPintu yang tertutup rapat terbuka, dan seorang pria paruh baya berjas dan berkacamata keluar. Berbeda dengan preseden sebelumnya (?), dia tidak menggunakan kursi roda dan tidak memegang Alkitab di tangannya.\n\nPuluhan jurnalis dalam dan luar negeri berkemah setengah lingkaran di hadapannya. Dia melihat sekelilingnya secara alami, seolah-olah dia telah mengantisipasi situasi ini, dan berkata.\n\n“Udara di luar juga bagus.”\n\naku memberitahunya\n\n\"Kamu terlihat sehat. Sepertinya berat badanku bertambah.\"\n\nDia tersenyum dan menganggukkan kepalanya.\n\n“Saya menimbang berat badan saya, dan berat saya bertambah tiga kilogram.”\n\nAku mengulurkan tas hitam.\n\nDia mengambilnya dan membukanya. Di dalamnya ada tahu putih bersih. Dia makan tahu di depan wartawan.\n\nKamera memotretnya tanpa henti.\n\nCitra kami disiarkan langsung ke seluruh dunia melalui CNN, BBC, CCTV, NHK, dll. Saat ini, banyak orang asing yang bertanya-tanya mengapa dia makan tahu.\n\nSaya membuka pintu mobil.\n\n“Ayo, senpai.”\n\n“Terima kasih, junior.”\n\nKami duduk bersebelahan di kursi belakang.\n\nTak perlu dikatakan lagi, Anda sadar betul bahwa Anda dibebaskan dengan jaminan karena saya. Dan pasti ada alasan bagus untuk itu.\n\nSaat mobil menyala, Pimpinan Im Jin-yong menatapku dan bertanya.\n\n“Lalu kenapa kamu mengajakku keluar?”\n\naku memberitahunya\n\n“Saya ingin Anda membuat beberapa baterai.”\n\n* * *\n\n[Ketua Jin-yong Lim, dibebaskan dengan jaminan meskipun ada hukuman percobaan pertama] [Setelah bertemu dengan Presiden Kang Jin-hoo dan Presiden Huh Chang-min, izin jaminan cepat!] dari chaebol]\n\nKemunculan pertemuan Kang Jin-hoo dan Im Jin-yong di depan pusat penahanan dipublikasikan di media di seluruh dunia.\n\nAda beragam pendapat di Internet tentang hukuman Ketua Im Jin-yong dan izin jaminan mendadak.\n\n-Apa? Apakah Kang Jin-hoo benar-benar menyuap Heo Chang-min dan melepaskan Im Jin-yong?\n\n– Haha, begitulah. semuanya sama\n\n– Para chaebol itu bagus. Tidak peduli kejahatan apa yang Anda lakukan, Anda akan dibebaskan jika Anda membayar uang tersebut\n\n-1 Ada hukuman pada sidang pertama, apa yang dimaksud dengan pembebasan?\n\n– Ini bukan rilis, ini permata. Membayar uang jaminan tidak menghilangkan rasa bersalah.\n\n-Jika Anda dinyatakan bersalah dalam persidangan terakhir, Anda harus kembali ke penjara.\n\n-1 Seringkali ada kasus dimana penangkapan ditunda hingga sidang terakhir, bahkan ketika terbukti bersalah.\n\n– Apa salahnya memberikan jaminan bagi perekonomian nasional? Pertama-tama, bukankah kaum kiri pro-Utara dengan paksa menangkap para pengusaha yang baik?\n\n– Lepaskan Im Jin-yong, pengusaha terbaik yang pernah ada! Juga, lepaskan Park Si-hyung, presiden paling jujur ​​yang pernah ada!\n\n-Apakah Jinhoo Kang benar-benar memintanya untuk melepaskannya?\n\n-Sebelumnya, saya bertemu Heo Chang-min, lalu dia datang ke pusat penahanan dan menunjukkan tahu kepada saya, bukankah jawabannya sudah keluar?\n\n– Jadi, kenapa Kang Jin-hoo? Kalau mau dikeluarkan, kenapa tadi dikeluarkan?\n\n– Apa yang dipikirkan Jinhoo Kang?\n\n* * *\n\nMobil yang membawa Ketua Im Jin-yong tiba di kantor pusat Perusahaan OTK.\n\nDi ruang konferensi, para pemimpin tim ke atas sudah berkumpul. Adik Hyun-joo dan Eli juga menyeberang ke sini, dan Profesor Ho-min Kim juga ada di sana.\n\nSudah lama sekali kami tidak bertemu, jadi Pimpinan Im Jin-yong menyapa orang-orang dengan hangat.\n\n\"Saya tidak punya waktu, jadi saya akan segera mulai. Lembaga Penelitian OTK berhasil membuat baterai baru. Saya berharap Seoseong SB dapat menggunakan baterai ini untuk membuat kemasan baterai dan jalur produksi massal.\"\n\nSangat mudah untuk berpikir bahwa ini adalah akhir ketika suatu teknologi dikembangkan, tetapi yang lebih penting adalah apakah teknologi tersebut diproduksi secara massal. Berapa banyak proses yang dibutuhkan, berapa biayanya, berapa banyak hasil yang keluar, dll.\n\nSeperti kata pepatah, 'Manik-manik harus dijalin ke dalam kuda untuk menjadi harta karun', sebagus apa pun teknologinya, jika gagal diproduksi secara massal, itulah akhir dari segalanya.\n\nKetua Im Jin-yong menunjukkan minat yang besar.\n\n“Baterai jenis apa itu?”\n\nIsi baterai JN sangat dirahasiakan. Kecuali para peneliti yang terlibat dalam pengembangan, hanya orang-orang di sini yang mengetahuinya.\n\nSetelah mendengar penjelasan Profesor Ho-Min Kim, Ketua Im Jin-Yong sangat terkejut.\n\n“Apakah itu benar?\n\naku bertanya padanya.\n\n“Jika baterai JN dikomersialkan, apakah akan laku?”\n\n“Apakah kamu berbicara? Jika ini benar, hal ini tidak hanya dapat mengubah otomotif, tetapi semua industri termasuk elektronik, macindustri, penerbangan, perawatan medis, dan robotika. Kalau yang seperti ini sudah dikembangkan sejak awal, kenapa sampai sekarang belum dikomersialkan?”\n\nBaterai OTK, yang hanya menggandakan kapasitas baterai yang ada, mengubah permainan industri. Namun, jika Anda dapat membuat baterai dengan kapasitas 20 kali lebih besar dari itu, itu akan menjadi sebuah revolusi.\n\nKetua Im Jin-yong, yang sedang berbicara, menutup mulutnya seolah menyadari sesuatu, dan dia melihat ke arah kami dan bertanya.\n\n“Apakah ada masalah?”\n\nSaya mengangguk.\n\n“Seperti yang kamu katakan, ada satu masalah serius. Ini karena bahan utamanya adalah geratinium.”\n\n“Geratinium?”\n\n\"Ya. Jadi bisa dikatakan ini adalah baterai geratinium, bukan baterai lithium-ion.”\n\nSeosung Electronics adalah perusahaan semikonduktor terbesar di dunia.\n\nKarena tanah jarang sangat penting untuk semikonduktor, Ketua Im Jin-yong tidak mungkin tidak mengetahui apa itu geratinium. Anda mungkin juga tahu harganya.\n\n“Untuk membuat aki mobil, dibutuhkan sekitar 100 kilogram.”\n\nDia tampak kehilangan kata-kata.\n\n“Apakah kamu tahu berapa harganya?”\n\n\"Tentu saja. Pada harga saat ini, harganya sekitar $230 per gram.”\n\nHarga geratinium untuk satu mobil saja sekitar 30 miliar won. Jika Anda benar-benar membuat mobil listrik dari ini, harga Bugatti akan sangat mahal.\n\nProfesor Homin Kim menambahkan satu kata.\n\n“Geratinium yang digunakan pada baterai JN harus memiliki kemurnian minimal 99,99 persen. Jika ada sedikit saja pengotor, maka akan terjadi cacat.”\n\nKetua Im Jin-yong berkata seolah dia tercengang.\n\n“Lagi pula, jika bahan geratinium murni tidak bisa diperoleh dalam jumlah banyak, produksi massal tidak mungkin dilakukan, bukan?”\n\n\"Itu benar.\"\n\nMembangun jalur produksi baterai membutuhkan banyak uang. Kecuali jika diproduksi satu kali dan selesai, pasokan bahan baku harus terus menerus.\n\nNamun jika melihat geratinium yang ada di pasaran saat ini, meskipun Anda membeli semuanya, akan sulit untuk menjalankan pabriknya bahkan selama seminggu.\n\nSangyeop senior, yang diam-diam mendengarkan percakapan dengan tangan bersilang, bertanya.\n\n“Jadi, di mana kamu akan mendapatkan geratinium?”\n\nYang lain mempunyai pertanyaan yang sama di wajah mereka. Hanya Taek-gyu, Profesor Ho-min Kim, dan Hyun-joo noona yang mengetahui hal ini.\n\nSaya mematikan lampu dengan menekan tombol. Ruang pertemuan dengan cepat menjadi gelap, dan saya menunjuk ke luar jendela.\n\n“Di sana.”\n\nSemua orang sepertinya tidak tahu bahasa Inggris.\n\nEllie mengangkat tangannya dan bertanya.\n\n“Ada apa disana?”\n\n“Apakah kamu melihat cahaya terang memancar?”\n\nEllie menganggukkan kepalanya.\n\n“Apakah kamu berbicara tentang bulan?”\n\n\"Ya.\"\n\nKataku kepada mereka yang masih terlihat bingung.\n\n“Kami akan menambang geratinium dari bulan dan membawanya kembali ke Bumi.”\n\n* * *\n\nIni adalah prediksi yang saya lihat.\n\nSaat pertama kali melihat 'Lautan Kelimpahan', saya mengira ia terkubur di laut dalam. Namun setelah melakukan penelusuran, ternyata yang dimaksud adalah nama bulan.\n\nTerjadi keheningan beberapa saat. Semua orang membuka mata dan tidak berkata apa-apa. Seolah-olah dia melihat tanda tanya melayang di kepalanya.\n\nSesaat kemudian, Ellie, yang sadar kembali, tergagap.\n\nBulan?\n\n\"Ya.\"\n\n“Jadi, bukan dalam arti metaforis, apakah kamu benar-benar akan menambang di bulan?”\n\n\"Kanan.\"\n\n“Apakah Anda akan naik pesawat luar angkasa ke bulan dan kembali ke Bumi dengan membawa geratinium?”\n\n\"Itu saja. Seperti yang kuduga, Ellie cepat memahaminya.”\n\nEllie menyeringai.\n\n“Apakah itu masuk akal?”\n\n\"Apa… … .\"\n\nsecara mengejutkan itu masuk akal\n\nHyun-joo noona menghela nafas dalam-dalam, dan senior Sang-yeop bergumam dengan ekspresi kecewa.\n\n“bulan? bulan? Bulannya bulat seperti nampan?”\n\nKetua tim Jeong Ki-hong, ketua tim Seo Sang-won, dan ketua tim Michael Lee juga memiliki ekspresi wajah yang serupa. Beberapa orang membuat ekspresi terbuka, ‘Omong kosong macam apa ini?’\n\nSentimen tersebut dapat dimengerti. Karena saya memiliki pikiran yang sama.\n\nKetua tim Seo Sang-won bertanya dengan suara serak.\n\n“Bolehkah aku mengajukan pertanyaan permisi?”\n\n“Cobalah.”\n\n“Apakah kamu gila?”\n\n\"Ya. Saya baik-baik saja.\"\n\nSaya bertanya kepada Ketua Tim Jeong Ki-hong, yang matanya masih terbuka lebar dan mulutnya terbuka lebar.\n\n“Bagaimana menurutmu?”\n\n“Eh, um. Saya sedang memikirkan mengapa saya bergabung dengan perusahaan ini.”\n\nSepertinya dia ingin pulang.\n\nKakak perempuan Hyun-joo bergumam sambil menekankan tangannya ke dahinya seolah-olah sakit kepala itu miliknya.\n\n“Apa lagi yang kalian berdua lakukan? Mulai sekarang, aku akan pergi ke bulan.”\n\nUcap Taehyun sambil nyengir.(Baca selengkapnya @wuxiax.com)\n\n“Di manakah yang bukan Mars?”\n\n\"diam.\"\n\nSetelah keheningan berlalu, senior Sangyeop yang datangsadar, bertanya.\n\n“Lalu apakah kamu yakin ada geratinium di bulan?”\n\n\"Ya. Bulan mempunyai banyak endapan tanah jarang, dan geratinium adalah salah satunya. Karena sifat bulan, ia merupakan materi murni.\"\n\nTidak peduli seberapa banyak aku mengatakannya, itu sedikit kurang meyakinkan. Dalam hal ini, haruskah seorang ahli datang?\n\nProfesor Homin Kim maju mewakili saya.\n\n\"Setelah mendengarkan ceritanya, saya mencari beberapa makalah terkait. Seperti yang banyak dari Anda ketahui, ada berbagai unsur di alam semesta yang tidak ada di Bumi. Dan bulan memiliki simpanan besar unsur-unsur langka yang jarang ada di Bumi.\"\n\nSemua orang menutup mulut dan mendengarkan Profesor Homin Kim.\n\nTanah jarang secara harfiah adalah unsur yang langka di dalam tanah. Ini bukanlah zat yang awalnya ada di Bumi, melainkan benda yang berasal dari luar angkasa melalui meteorit dan sejenisnya.\n\nDalam kasus Bumi, ia hilang atau berubah bentuk selama proses memasuki atmosfer, yang diikuti oleh pelapukan seperti hujan dan angin. Namun karena tidak ada fenomena cuaca seperti itu di bulan dan terdapat banyak daerah kriogenik, meteorit yang jatuh di permukaan bulan bertumpuk dengan komposisi aslinya.\n\nJika Anda menggalinya dan membawanya kembali ke Bumi, itu adalah jumlah uang yang sangat besar. Karena alasan ini, NASA juga menetapkan rencana untuk menambang sumber daya di bulan, dan Amerika Serikat membuat undang-undang terkait yang mengizinkan siapa pun mengekstraksi sumber daya dari luar angkasa.\n\nAmerika Serikat merupakan satu-satunya negara yang pernah mengirimkan pesawat luar angkasa berawak ke bulan, namun negara lain juga beberapa kali mengirimkan pesawat luar angkasa tak berawak.\n\nMengirimkan pesawat luar angkasa ke bulan dengan teknologi terkini tidaklah sulit. Karena bisnis penambangan bulan kemungkinan besar akan menjadi sapi perah bagi industri luar angkasa, yang ibarat pemakan uang, berbagai perusahaan menunjukkan minatnya.\n\nYang paling aktif adalah perusahaan luar angkasa swasta Space Z.\n\nAllen Eberhart telah mempromosikan “Proyek Penambangan Bulan” dan berjanji akan mengirimkan penyelidikan untuk memetakan sumber daya yang terkubur di bulan tahun ini.\n\nkataku.\n\n“Ketika saya bertanya langsung kepada Allen Eberhart, dia menunjukkan keyakinan bahwa hal itu masih mungkin terjadi jika Anda sungguh-sungguh melakukannya.”\n\nNikola dan pendiri Space Z Allen Eberhart adalah pakar terbaik di bidang ini. Dia masih skeptis, tapi akan sulit untuk tidak mempercayainya jika dia berbicara sampai level ini.\n\nKetua Im Jin-yong, yang membuat ekspresi seolah-olah dia harus mengerti, membuka mulutnya.\n\n\"Bagus. Katakanlah ada geratinium di bulan, dan Anda bisa menambang dan mendapatkannya. Tapi bagaimana dengan biaya penambangan dan transportasi?\"\n\nTidak peduli seberapa murahnya roket dengan memulihkannya dan menggunakannya kembali, pengiriman pesawat luar angkasa membutuhkan biaya yang besar. Terlebih lagi, tidak diketahui berapa besar biaya yang akan meningkat jika diterapkan.\n\nJadi, sejak awal, rencananya adalah menambang mineral mahal seperti logam tanah jarang dan platinum untuk mendapatkan keuntungan.\n\nJika menambang emas satu juta won membutuhkan biaya 2 juta won, apa gunanya?\n\n\"Sulit untuk memulai dengan apa pun. Jika baterai JN juga digunakan di luar angkasa, bukankah biaya peluncuran akan terus berkurang?\"\n\nBahan bakar menyumbang sebagian besar berat kapal. Namun baterai JN memiliki kapasitas 20 kali lipat baterai OTK meski volume dan beratnya sama.\n\nJika digunakan dengan baik, biaya menerbangkan pesawat luar angkasa dapat dikurangi sebesar biaya menerbangkan pesawat.\n\nMata semua orang berbinar mendengar kata-kataku. Ini mungkin membingungkan karena skalanya tiba-tiba membentang ke luar angkasa, tapi saya punya intuisi betapa menakjubkannya hal ini.\n\nJika Anda berhasil, Anda akan kesulitan mengetahui apa hasilnya, berapa banyak uang yang akan Anda hasilkan, dan bagaimana pengaruhnya terhadap industri di masa depan.\n\nKetua Im Jin-yong tertawa terbahak-bahak.\n\n“Saya telah mendengar banyak tentang Revolusi Industri Keempat, namun menurut saya saat ini berada tepat di tengah-tengahnya.”\n\nkataku sambil menyeringai.\n\n“Seperti yang saya katakan sebelumnya, Anda tahu bahwa tidak ada jaminan bahwa hukumannya akan dikurangi jika berhasil, bukan?”\n\nDia bersinar melalui kacamatanya.\n\n“Tidak masalah.Kami akan melakukan yang terbaik.”"}