{"index": 491, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 492\n\nSaya mengatakan rencana konkret.\n\n\"Sementara Seoseong SB sedang mengembangkan baterai dan mempersiapkan produksi massal, kami akan menambang geratinium dari bulan dan membawanya ke Bumi. Ini adalah sesuatu yang sedang dikerjakan SpaceZ.\"\n\nPerusahaan luar angkasa swasta terbesar di dunia, Space Z, berada di garis depan dalam bisnis penambangan sumber daya bulan.\n\nSaya sudah memberi tahu Allen Eberhart. Tidak peduli berapa biayanya, jadi kirim pesawat luar angkasa ke bulan secepat mungkin.\n\n\"Dengan OTK Company dan Space Z, kami telah membentuk perusahaan patungan di bidang pesawat listrik dan menjalin kerja sama. Kami memperluasnya ke bidang luar angkasa.\"\n\nTaek-gyu menambahkan satu kata.\n\n“Allen Eberhart berkata dia akan menyukseskannya.”\n\nDia telah membuat hal yang tidak mungkin menjadi mungkin.\n\nIa mendirikan Nikola untuk mengantarkan era kendaraan listrik, menggabungkan perusahaan tenaga surya bernama Solar Land untuk menunjukkan potensi energi baru dan terbarukan, dan menciptakan Space Z untuk mengantarkan era baru industri luar angkasa.\n\nBahkan kini, tantangannya terus berlanjut.\n\nSaya akan membangun koloni di Mars, saya akan menempatkan 10.000 satelit di orbit rendah untuk menghubungkan dunia, saya akan membuat pesawat listrik, dll. Penambangan sumber daya bulan adalah salah satunya.\n\nApa yang dia kejar dengan percaya diri memiliki kemungkinan sukses yang tinggi.\n\nKetua tim Jeong Ki-hong, yang diam-diam mendengarkan percakapan tersebut karena dia tidak mengetahuinya, mengangkat tangannya.\n\n\"Di sana... ...Tetapi bahkan jika bulan penuh dengan tanah jarang, bagaimana Anda tahu di mana dan berapa banyak geratinium yang terkubur? Butuh beberapa waktu untuk menjelajahi seluruh bulan.\"\n\nBahwa akan ada geratinium di bulan adalah sebuah prediksi. Namun, bidang kecerdasanlah yang merupakan lautan kelimpahan.\n\nSaya telah mencari sebanyak mungkin materi yang relevan, namun tampaknya tidak ada yang khusus.\n\nEksplorasi bulan sudah dilakukan beberapa kali. Dalam prosesnya, eksplorasi sumber daya di bulan juga dilakukan, namun data akurat tidak diungkapkan.\n\nTerkait dengan kepentingan nasional, hanya sebagian kecil informasi yang diungkapkan NASA kepada media yang disembunyikan seluruhnya.\n\nDengan kata lain, entah informasi apa, tidak ada yang tahu.\n\n\"Jangan khawatir. Saya tidak bisa memberi tahu Anda sumbernya karena ini rahasia, tapi saya tahu secara kasar di mana lokasinya.\"\n\nTidak ada yang mau repot-repot menanyakan dari mana informasi itu berasal. Saya yakin semua orang mengira Anda pernah mendengar tentang Presiden Ronald.\n\nPresiden Amerika Serikat memiliki akses terhadap segala macam rahasia yang dikumpulkan NASA.\n\n\"Kemungkinan industri luar angkasa tidak terbatas. Mungkin penambangan geratinium akan menyebabkan masuknya emas ke luar angkasa.\"\n\nKata kakak perempuan Hyunjoo.\n\n\"Masalahnya adalah waktu. Perekonomian dunia sedang ambruk dengan cepat. AS masih memulihkan dolar yang telah mereka sebarkan ke seluruh dunia dengan menaikkan suku bunga, dan negara-negara yang berada pada batas kemampuan mereka akan mengalami keruntuhan satu demi satu. Uni Eropa sedang terkoyak, dan begitu Filipina menyatakan gagal bayar, krisis akan menyebar ke negara-negara ASEAN lainnya. Dan kemudian akan ada Tiongkok. Dalam situasi di mana sulit untuk segera melunasi utang, industri luar angkasa, yang membutuhkan sumber daya keuangan berskala besar, tidak mampu membiayainya.\"\n\nSaya mengangguk.\n\n“Jadi kita harus mencegah terjadinya krisis keuangan.”\n\nEllie bertanya, bingung.\n\n\"Bagaimana?\"\n\n“Saya akan mempertaruhkan segalanya untuk melawan modal spekulatif.”\n\n“… … .”\n\nMendengar kata-kataku, semua orang kecuali Taek-gyu terdiam.\n\nWajar jika terdengar konyol. Sekalipun saya adalah orang terkaya di dunia, itu sama saja dengan memukul batu dengan telur jika saya keluar sendiri demi mencegah keruntuhan ekonomi global.\n\nJika hal ini mungkin, dapatkah krisis keuangan global dicegah melalui usaha patungan antara Bill Gates dan Warren Boat?\n\nKrisis ini tidak diciptakan oleh keluarga Rothschild saja. Benar bahwa keluarga Rothschild mengambil keuntungan dari krisis ini, tetapi begitu krisis dimulai, mereka pun tidak akan bisa berhenti.\n\nIntisari dari krisis keuangan yang terjadi di negara-negara selain Amerika Serikat adalah krisis valuta asing.\n\nKrisis akibat kekurangan uang dapat diatasi dengan mencetak uang. Namun ketika Anda kehabisan dolar, tidak ada cara untuk berfoto selain Amerika.\n\nUntuk menang, Anda memerlukan lebih banyak uang daripada lawan Anda, namun aliran dolar sudah didominasi oleh kekuatan spekulatif yang mengikuti keluarga Rothschild.\n\n\"Ada banyak hal di dunia ini yang bisa menggantikan dolar, seperti emas, perak, atau minyak bumi. Itu akan menjadi JN Battery bagi kami.\"\n\nSaya teringat pemandangan yang saya lihat dalam mimpiM. Domba membunuh manusia, keuangan menghancurkan kehidupan.\n\nNamun, bukan hanya karena keinginan saya untuk melindungi kampung halaman Ellie dan menyelamatkan dunia sehingga saya memutuskan untuk mencegah krisis ini.\n\nAda alasan yang sangat praktis untuk hal ini.\n\nJohn Davidson Rockefeller pernah memonopoli lebih dari 90 persen pasar minyak AS. Saya ingin tahu apakah nama perusahaannya adalah 'Standard Oil'?\n\nSalah satu cara yang digunakannya untuk memonopoli adalah dengan merampas alat transportasi. Standard Oil telah membentuk kartel dengan perusahaan kereta api untuk mengurangi biaya transportasi dengan mendiskon tarif angkutan.\n\nBerkat ini, Rockefeller mampu menggulingkan semua pesaingnya dengan kecepatan yang sangat rendah dan mengambil kendali penuh atas pasar minyak.\n\nYang mendatangkan geratinium adalah angkutan luar angkasa, bukan angkutan darat, angkutan laut, atau angkutan udara.\n\nBerapa banyak institusi atau perusahaan di dunia yang mampu melakukan hal ini?\n\nIndustri luar angkasa membutuhkan modal dan teknologi yang sangat besar yang terakumulasi dalam jangka waktu yang lama. Hal ini juga erat kaitannya dengan bidang militer.\n\nPesawat luar angkasa pada prinsipnya identik dengan rudal, dan satelit pengintaian dan komunikasi digunakan untuk tujuan militer.\n\nOleh karena itu, negara berinvestasi, mengembangkan teknologi, dan mengelola perusahaan terkait secara menyeluruh. Perusahaan luar angkasa swasta seperti Space Z dan Red Origin telah mentransfer teknologi NASA dan tunduk pada pemantauan dan kendali pemerintah AS di seluruh bisnis mereka.\n\nDengan kata lain, sulitnya masuknya pendatang baru ke dalam industri luar angkasa, dan pemerintah harus mengikuti keinginan tersebut.\n\nUang selalu menguasai dunia. Jadi siapapun yang mengendalikan sistem keuangan, dialah yang menguasai dunia.\n\nJadi keluarga Rothschild menikmati film tersebut sampai sekarang.\n\nJika keluarga Rothschild berhasil dalam hal ini, kecil kemungkinannya mereka akan mempengaruhi industri luar angkasa dengan menggunakan uang untuk menekan pemerintah dan dunia usaha.\n\nJika semua alat transportasi dirampas dari keluarga Rothschild, tidak mungkin kita bisa mendapatkan geratinium.\n\nJika ini terjadi, meskipun baterai JN dikomersialkan, mereka harus bergantung pada Rothschild untuk semua bahan mentahnya.\n\nSama seperti uang yang lebih dari sekedar beruang dan seseorang mengambil uangnya, baterainya dibuat oleh kita dan uangnya diambil oleh keluarga Rothschild.\n\nSenior Sangyeop berkata dengan ekspresi skeptis.\n\n\"Jika Anda ingin membangun basis penambangan di bulan untuk menambang geratinium, membuat jalur transportasi yang stabil, dan memiliki sistem produksi massal skala penuh, bukankah akan memakan waktu paling cepat satu tahun? Sampai saat itu tiba, apakah keruntuhan ekonomi global dapat dicegah?\"\n\n“Itu poin yang bagus.”\n\nBerbeda dengan keuangan, industri membutuhkan waktu lama agar uang dapat diinvestasikan dan dipulihkan.\n\nBahkan jika Anda berhasil menambang sumber daya dari bulan dan membawanya kembali ke Bumi, uang Anda tidak akan langsung bertambah. Tidak, Anda harus mengeluarkan banyak uang untuk melakukan itu.\n\nDibutuhkan waktu yang cukup lama untuk membawa geratinium dari bulan ke Bumi dalam jumlah besar, serta memproduksi dan menjual baterai JN secara massal.\n\nBahkan dipersingkat satu tahun. Saya tidak tahu apakah itu akan memakan waktu 2 tahun atau 3 tahun.\n\n“Tahukah kamu apa itu Pulau Yap?”\n\nTaek-gyu bertanya.\n\n“Di mana itu?”\n\nBerbeda dengan Taek-gyu yang memejamkan mata, semua orang sepertinya tahu.\n\nkata Ellie.\n\n“Apakah kamu berbicara tentang mata uang batu?”\n\n\"Ya.\"\n\nJika Anda sedang mempelajari ekonomi moneter, Anda akan menemukannya setidaknya sekali.\n\nSeperti yang diketahui semua orang, saya menjelaskannya untuk Taek-gyu.\n\n\"Pulau Yap adalah sebuah pulau kecil di ujung barat Kepulauan Caroline di bagian barat Samudera Pasifik. Masyarakat yang tinggal di pulau tersebut menggunakan batu-batu besar sebagai mata uang.\"\n\nSalah satu persyaratan uang adalah kelangkaan. Batu-batu yang digunakan untuk diperdagangkan merupakan batu langka yang jarang terdapat di pulau tersebut.\n\nTaehyun memiringkan kepalanya.\n\n“Bagaimana cara membawanya karena berat?”\n\n\"Jadi aku meninggalkannya di rumah dan membuat kesepakatan. Jual ikan itu karena aku akan memberimu sepertiga dari batu di bawah pohon di rumah kita, dan seperlima dari rumah siapa pun adalah milikku, jadi mari kita tukarkan dengan perhiasan, seperti ini.\"\n\n“Aha!”\n\n“Ada satu orang terkaya di kota itu.”\n\n“Pasti ada batu yang sangat besar di dalam rumah.”\n\n\"Lucunya, tidak ada batu di rumah itu, bahkan setelah kamu mencuci mata. Batu itu ada di tempat lain.\"\n\n\"Di mana?\"\n\n“Di laut.”\n\n“… … Hah?”\n\nNenek moyangnya bermimpi menjadi kaya, dan setelah menjelajahi pulau-pulau terdekat, mereka menemukan sebuah batu besar dan memasukkannya ke dalam perahu saya. Namun, dalam perjalanan pulang, dia menemui badai tepat pada waktunya, dan dia tidak punya pilihan selain melemparkan batu ke laut untuk menyelamatkan orang lain.Mereka yang kembali ke pulau itu semuanya bersaksi bahwa batu itu sangat besar dan indah dan dia tidak bertanggung jawab membuangnya ke laut.\n\nPenduduk desa mendengar cerita tersebut dan memberinya kepemilikan atas batu tersebut. Tidak peduli batu itu ada di laut.\n\nBerkat ini, ia menjadi orang terkaya di kota, dan bahkan keturunannya dapat hidup tanpa mengkhawatirkan uang.\n\nMendengar ini, beberapa orang mungkin menertawakan Anda dengan mengatakan bahwa ada semua orang biadab ini, tapi… … .\n\n“Menurut Anda, apa yang berbeda dari orang modern?”\n\nBank of Korea memiliki lebih dari 100 ton emas dalam cadangan devisanya. Lalu dimanakah emas ini sekarang?(Baca selengkapnya @wuxiax.com)\n\nAnehnya, itu ada di brankas Bank of England.\n\nIa mengira emas di brankas luar negeri yang jaraknya lebih dari 8.000 kilometer adalah miliknya.\n\nLalu apa jadinya jika emas ini dijual ke Jepang?\n\nSejak saat itu, cadangan emas Bank of Korea menjadi nol, dan cadangan emas Bank of Japan bertambah 100 ton. Emas akan tetap berada di Bank of England.\n\n“Tahukah Anda di mana letak simpanan emas terbesar di dunia?”\n\nTae langsung menjawab.\n\n“Benteng Knox.”\n\n\"menjawab.\"\n\nPangkalan Angkatan Darat Amerika Serikat Fort Knox terletak di Kentucky, Amerika Serikat. Ini lebih terkenal dengan penyimpanan emas batangan federal daripada pangkalan militer.\n\n\"Diketahui bahwa Fort Knox menyimpan lebih dari 2.000 ton emas batangan. Namun hanya sedikit orang yang benar-benar melihatnya. Bahkan negara-negara yang menyimpan emas tersebut tidak memverifikasi emas yang mereka pegang, namun hanya menunjukkan dokumennya.\"\n\n“Bukankah ada pepatah yang mengatakan bahwa Amerika Serikat memakan semuanya?”\n\nSeperti kata pepatah, ada banyak teori konspirasi bahwa kenyataannya tidak ada emas. Digunakan untuk biaya perang, dihamburkan saat berspekulasi, digunakan untuk menutup defisit anggaran, dan lain-lain.\n\n“Itulah intinya.”\n\nFaktanya, tidak masalah apakah emas itu ada atau tidak. Lagipula, tidak mungkin aku bisa mengeluarkan emas itu dari sana.\n\nYang penting banyak orang mengira ada 2.000 ton emas di gudang Photonox. Jadi kenyataannya di sana ada 2.000 ton emas. Seperti batu di laut.\n\nUang kertas, obligasi, saham, uang kertas, sertifikat hadiah, mata uang kripto, dll. Saat orang percaya bahwa mereka berharga, maka mereka memiliki nilai.\n\nDengan cara ini, sistem keuangan berjalan melalui kepercayaan masyarakat.\n\nInilah inti dari keuangan.\n\nItulah mengapa Pimpinan Im Jin-yong diperlukan untuk rencana ini.\n\nKarena dia tidak mengembangkan sendiri baterainya atau membuat jalur produksi, mungkin cukup memberikan instruksi melalui telepon di pusat penahanan.\n\nNamun, akan lebih mudah untuk menanamkan kepercayaan pada masyarakat jika Ketua Grup Suh Sung memimpin langsung seluruh prosesnya.\n\nKataku sambil memandangi bulan yang mengambang di luar jendela.\n\n\"Tidak perlu membawa semua geratinium di bulan ke Bumi, dan tidak perlu segera memproduksi dan menjual baterai JN secara massal. Anda hanya perlu meyakinkan orang-orang bahwa ada tambang geratinium di bulan, bahwa ada cara untuk membawanya ke Bumi, dan baterai JN dapat diproduksi secara massal.\""}