{"index": 492, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 493\n\nSejak dia dibebaskan dengan jaminan, Pimpinan Im Jin-yong tinggal di pusat penelitian dan pabrik Seoseong SB.\n\nSalah satu jalur di Pabrik 1 Seoseong SB Suwon berhenti. Di sinilah Seoseong SB pertama kali membangun lini produksi baterai OTK.\n\nSaya melakukan panggilan video dengan Allen Eberhart dan memberi tahu mereka apa yang terjadi.\n\nRencana untuk menambang sumber daya yang mahal, termasuk logam tanah jarang, dengan membangun tambang di bulan hanya sebatas rencana.\n\nJika dia berhasil, itu akan menjadi yang pertama di dunia.\n\nKetika Allen Eberhart memiliki tujuan yang jelas, dia terus maju tanpa ragu-ragu.\n\nIa sepertinya tidak terlalu memikirkan kemungkinan kegagalan. Lagi pula, karena dia adalah orang seperti itu, dia pasti mampu terus-menerus menantang hal-hal yang menurut orang lain tidak mungkin dilakukan.\n\nKalau dipikir-pikir, dia sudah mengaku akan membuat rumah di Mars dalam 10 tahun. Sebagai perbandingan, penambangan sumber daya di bulan jauh lebih mudah dan realistis.\n\n“Apakah Anda benar-benar yakin bahwa ada geratinium di lautan kelimpahan?”\n\n\"Iya. Saya yakin.\"\n\nkatanya sambil menyeringai.\n\n“Apakah ini informasi dari Los Cosmos?”\n\nRoscosmos adalah Badan Antariksa Rusia.\n\nInformasi terkait sumber daya bulan tidak dibagikan satu sama lain karena merupakan masalah yang sangat rahasia. Jika NASA tidak memiliki informasi tersebut, wajar jika berasumsi bahwa NASA memiliki informasi Rusia.\n\n“Saya tidak bisa memberi tahu Anda sumbernya, tapi ini informasi yang kuat.”\n\nAllen Everhart mengangguk dengan dingin.\n\n“Kalau begitu, itu saja. Tidak masalah dari siapa kamu mendengarnya, selama kamu yakin.”\n\naku bertanya padanya.\n\n“Menurutmu berapa lama waktu yang dibutuhkan?”\n\n“Kami memperkirakan sekitar satu bulan.”\n\nJika kita harus mengembangkan pesawat luar angkasa baru dari awal, setidaknya diperlukan waktu beberapa tahun.\n\nNamun, Space Z sudah mengoperasikan pesawat ulang-alik dengan Stasiun Luar Angkasa Internasional dan memiliki sejarah pengiriman roket ke orbit Mars.\n\nAllen Eberhart bermaksud menggunakan roket Fat Phoenix untuk mengirim pesawat ruang angkasa yang membawa penjelajah dan mesin penambangan ke bulan.\n\nKarena roket yang ditemukan didaur ulang, biaya peluncurannya cukup rendah, sekitar 100 juta dolar. Ini adalah biaya peluncuran sampai akhir, dan biaya pesawat luar angkasa dipisah.\n\nJika Anda gagal, biaya-biaya ini akan hilang begitu saja. Namun saat ini, biaya tidak menjadi masalah. Sudah waktunya.\n\nJadwal saat ini terlalu dimajukan. Namun meski berhasil meluncurkan pesawat luar angkasa dalam waktu satu bulan, itu bukanlah akhir. Sebuah pesawat ruang angkasa mendarat di bulan, menemukan lokasi tambang geratinium di Laut Kelimpahan, dan sampel geratinium yang ditambang tiba di Bumi dengan selamat sebelum semuanya selesai.\n\nBisakah perekonomian global bertahan sampai saat itu?\n\nkataku sambil menghitung tanggalnya sendiri.\n\n\"Tolong cepat sedikit.\"\n\n* * *\n\nRumah Rothschild di Buckinghamshire.\n\nSemua informasi dari seluruh dunia dikumpulkan di sini. Grace Rothschild menyaksikan kekacauan yang terjadi di seluruh dunia. Monopoli Amerika Serikat, perpecahan Uni Eropa, deklarasi default oleh negara-negara berkembang, jatuhnya pasar saham, runtuhnya real estat, penyebaran isolasionisme dan chauvinisme, dll.\n\nDia menyimpulkan dan menganalisis informasi yang diperlukan dan melaporkannya kepada kepala keluarga Rothschild, Grant Darrell Rothschild.\n\nGrant sedang berbaring di tempat tidur medisnya, mendengarkan cucunya. Meski tetap hidup dengan kekuatan pengobatan modern, ia tidak mampu menggerakkan jari atau bahkan berbicara. Yang bisa dia lakukan hanyalah mengedipkan kelopak matanya.\n\nTapi matanya bersinar lebih terang dari sebelumnya.\n\nJika ini selesai, hidupnya akan berakhir. Dia telah hidup untuk keluarganya sepanjang hidupnya, dan sudah menjadi takdirnya untuk mati sambil bekerja untuk keluarga sampai akhir.\n\nSaat Grace mendekati tempat tidur, terdengar suara mekanis.\n\n[Setelah Kang Jinhu?]\n\nKemajuan teknologi telah memungkinkan untuk mengubah gelombang otak menjadi bahasa. Kata-kata yang ingin dia ucapkan mengalir melalui komputer yang dipasang di samping tempat tidurnya.\n\n“Setelah dia bertemu dengan Presiden Huh Chang-min, Pimpinan Im Jin-yong dibebaskan.”\n\nSementara itu, pengacara Ketua Im Jin-yong telah meminta jaminan beberapa kali. Meski tidak mengungkapkannya secara langsung, ia berjanji akan berinvestasi sebesar 30 triliun won di Korea.\n\nDi Korea, opini publik tinggi bahwa jaminan harus diberikan dengan mempertimbangkan pengaruh Grup Seoseong terhadap perekonomian nasional. Sejauh ini, banyak presiden chaebol yang dibebaskan seperti itu. Namun, pengadilan menolak mengizinkan hal tersebut\n\nNamun, jaminan diberikan meskipun ada hukuman pada sidang pertama. Ini sungguh tidak biasa.\n\nSelain itu, setelah Kang Jin-ho, seolah ingin memberi tahu dunia bahwa dia hiklan melepaskannya dengan tangannya, dia keluar menemuinya di depan pusat penahanan.\n\nGrant juga ragu.\n\n[Mengapa Jin-hoo Kang membutuhkan Ketua Im Jin-yong saat ini?]\n\nKetika krisis meningkat, mereka mungkin melakukannya untuk bekerja sama dengan Grup Seoseong. Tapi apakah hanya itu saja?\n\nBeberapa hari kemudian, Grace mengetahui alasannya.\n\n“Baterai JN?”\n\n“Dikatakan 20 kali lipat kapasitas baterai OTK.”\n\nAtas laporan bawahannya, dia bertanya seolah-olah dia tidak mengerti.\n\n“Kalau sudah dikembangkan, kenapa belum dikomersialkan lebih awal?”\n\n“Bahan utamanya konon adalah geratinium.”\n\nGeranium adalah unsur tanah jarang yang paling langka dan merupakan unsur termahal berdasarkan beratnya.\n\nKarena tanah lempung dapat mengubah sifat suatu bahan secara signifikan meskipun dalam jumlah kecil, tanah liat digunakan seperti vitamin dalam industri.\n\nDapat dikatakan bahwa daya saing harga ditinggalkan ketika bahan ini digunakan sebagai bahan utama.\n\n‘Apakah fakta bahwa ketua Grup Suseong mengambil dan mengejar pekerjaan berarti dia telah menemukan cara untuk mendapatkan geratinium?’\n\nAwalnya dia memikirkan kemungkinan dia menemukan tambang itu setelah gempa.\n\nTapi itu sangat jarang terjadi. Bahkan jika dia menemukan tambang yang terbebani secara massal, harga geratinium lebih dari $100 per gram untuk mengekstraksi bahan murninya.\n\nAnda dapat menentukan kuantitasnya, tetapi bukan harganya. Jadi apa yang dia pikirkan?\n\nUntuk mengetahui tujuan Jin-hoo Kang, dia memperhatikan apa yang terjadi di perusahaan yang terkait dengan Perusahaan OTK.\n\nDia kemudian segera menyadari bahwa dia menyadari sesuatu yang aneh.\n\nIni adalah permintaan persetujuan eksplorasi Bulan oleh Space Z. Allen Everhart mempercepat persiapan peluncuran Pat Phoenix, bahkan mengubah jadwal peluncurannya yang sudah ada.\n\n‘Mengapa Space Z melakukan eksplorasi bulan yang tidak direncanakan pada saat ini? Apakah ini juga ada hubungannya dengan Kang Jin-hoo?’\n\nDia merasa bahwa dua hal yang tampaknya tidak berhubungan ini mungkin ada hubungannya.\n\nSetelah berpikir sejenak, Grace menyadari sesuatu dan berteriak.\n\n“Saya berencana menambang geratinium dari bulan!”\n\nDia segera berbagi pemikirannya dengan kakeknya.\n\nJika orang lain mendengarnya, dia akan mencibir bahwa itu adalah rencana yang tidak masuk akal.\n\nKarena kita tidak tahu apakah tambang geratinium benar-benar ada di bulan, dan jika ya, di mana keberadaannya.\n\nNamun jika menyangkut apa yang dilakukan Jinhoo Kang, lain ceritanya. Hanya ada satu alasan kenapa dia tiba-tiba mengejar pekerjaan… … .\n\nkata Hibah.\n\n[Kamu sepertinya telah melihat masa depan.]\n\nHanya dengan kemampuannya sendiri rencana absurd itu bisa menjadi kenyataan.\n\nGrace Rothschild sungguh luar biasa.\n\nPerusahaan OTK, seperti yang diketahui semua orang, telah berkembang melalui keuangan. Omong-omong… … .\n\n‘Apakah Anda akan menganggap kami sebagai modal industri, bukan modal finansial?’\n\nBaterai OTK, yang kapasitasnya hanya dua kali lipat dari baterai yang ada, telah merevolusi industri. Namun apa jadinya jika baterai berkapasitas 20 kali lipat dilepas?\n\nIni benar-benar akan merevolusi lebih dari sekedar inovasi. Selain itu, pekerjaan ini kemungkinan besar akan menjadi katalisator untuk memajukan industri luar angkasa.\n\nGeranium saja tidak bernilai tinggi. Geranium diperdagangkan empat kali lebih mahal dibandingkan emas karena kelangkaannya. Jika pasokan meningkat karena penambangan dan transportasi di bulan dapat dilakukan, wajar jika harga anjlok.\n\nNamun jika Anda membuat baterai darinya, lain ceritanya. Baterai JN akan diperdagangkan seperti emas atau minyak di masa depan.\n\nJika penambangan sumber daya bulan, yang hanya ada sebagai rencana, berhasil, era pengembangan ruang angkasa skala penuh akan terbuka. Jika dunia menemukan mesin pertumbuhan baru, maka krisis yang ada saat ini akan mampu diatasi.\n\nSungguh, ini di luar dugaan.\n\nSaya pikir saya sudah mempertimbangkan semua variabel, tapi saya yakin variabel-variabel ini masih ada!\n\nBerapa nilai baterai JN? 1 triliun dolar? Dua triliun dolar?\n\nKalaupun proyek berhasil, aset pasca gempa tidak serta merta bertambah. Tapi orang akan mengira Jinhoo Kang punya cukup uang.\n\nJika itu terjadi, semua yang telah lama direncanakan keluarga Rothschild akan hancur.\n\nKetika kekayaan dunia meningkat, kekuatan destruktif dari krisis keuangan juga meningkat. Krisis ini dirancang oleh Rothschild dengan sekuat tenaga. Jika mereka tidak berhasil, bahkan jika mereka berhasil, jika mereka tidak mengatasi situasi setelah itu, keluarga Rothschild juga akan mengalami pukulan yang fatal. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nGrace merasa seolah-olah semuanya ituenergi di tubuhnya terkuras habis. Namun dia segera mendapatkan kembali ketenangannya dan membuat penilaian dingin.\n\nJinhoo Kang sudah menunjukkan tangannya. Jika Anda mengetahui apa yang lawan Anda coba lakukan, Anda dapat memblokir atau menggunakannya untuk melawan mereka.\n\nGrace bergumam pelan.\n\n“Ini geratinium… … .”\n\nSaat ini, hanya NASA dan beberapa perusahaan antariksa swasta yang telah mentransfer teknologinya ke bulan dengan modal dan teknologi untuk menambangnya dengan mengirimkan pesawat luar angkasa ke bulan. Bahkan setelah itu, investasi dan teknologi dalam jumlah besar diperlukan untuk membangun tambang dan pangkalan di bulan dengan sungguh-sungguh, serta untuk mengangkut kapal-kapal yang datang dan pergi.\n\nKeluarga Rothschild telah menduduki puncak keuangan global selama 250 tahun setelah Meyer Amsel Rothschild, nenek moyang keluarga tersebut.\n\nNamun seiring berjalannya waktu, pengaruhnya berangsur-angsur berkurang.\n\n'Jika saya bisa memonopoli tambang geratinium dan transportasi di bulan… … .'(Baca selengkapnya @ wuxiax.com)\n\nMungkinkah film Rothschild bisa dilanjutkan hingga ratusan tahun ke depan?\n\nDia mengangkat gagang telepon dan memberikan instruksi.\n\n“Lanjutkan rencanamu sekarang.”\n\n* * *\n\nDeutsche Bank Jerman bangkrut.\n\nOrang-orang Jerman yang terkejut bergegas ke bank untuk menarik uang, tetapi bank tersebut tutup. Ini merupakan kebangkrutan bank terbesar di Eropa, dan tidak hanya mengguncang Jerman, namun juga Eropa dan dunia.\n\nItu cukup mengingatkan saya pada mimpi buruk kebangkrutan Lehman Brothers. Ketakutan akan kebangkrutan melanda sektor keuangan.\n\nPresiden ECB Louis Weidmann telah mengumumkan bahwa mereka akan menyediakan dana darurat untuk mencegah kebangkrutan bank di Eropa, dan otoritas keuangan Jerman juga telah berupaya semaksimal mungkin untuk menangani dampak kebangkrutan Deutsche Bank.\n\nNamun sebelum guncangannya mereda, sesuatu yang besar telah menunggu untuk menjadikan masalah ini tampak sepele.\n\nIni dimulai dengan terorisme di Krimea.\n\nDua puluh dua milisi Ukraina menduduki dewan kota Kerch, menyandera 38 warga Rusia, menuntut penarikan pasukan Rusia dari seluruh Ukraina dan penolakan Presiden Vysotsky terhadap Krimea.\n\nTentu saja Rusia tidak bisa memenuhi permintaan tersebut.\n\nSesuai dengan prinsip tidak ada negosiasi dengan teroris, Presiden Vysotsky segera memerintahkan pengerahan pasukan. Tentara Rusia segera menyeberangi Jembatan Krimea untuk meredam teror. Setelah 17 jam konfrontasi, para teroris yang berada di pojok, membunuh semua sandera dan bunuh diri.\n\nSetelah Perjanjian Minsk, pasukan Rusia berhenti bergerak maju di Ukraina. Teror yang terjadi dalam situasi di mana perdamaian hampir tidak terpelihara sudah cukup untuk memicu perang kembali.\n\nPresiden Vysotsky, yang tampil di TV, berbicara dengan ekspresi tegas dan suara keras.\n\n\"Rusia menyatakan perang terhadap Ukraina. Setelah itu, Ukraina adalah musuh Rusia dan akan menanggung akibatnya karena telah membunuh rakyat Rusia.\"\n\nSeluruh dunia dikejutkan dengan pengumuman ini.\n\nSetelah Perang Dunia II, aneksasi paksa suatu wilayah secara paksa menjadi tidak mungkin dilakukan.\n\nSatu-satunya pengecualian adalah Krimea. Pada masa Khrushchev, Krimea adalah sebuah provinsi di Republik Soviet Rusia. Dia memasukkannya ke dalam Republik Soviet Ukraina.\n\nSetelah pembubaran Uni Soviet, Krimea diserahkan ke Ukraina, namun karena Rusia terus menjalankan kendali de facto setelah itu, aneksasi Krimea tidak mendapat perlawanan keras di Eropa, namun Ukraina memiliki cerita yang berbeda.\n\nJika Ukraina lolos, maka Polandia, Hongaria, dan Slovakia akan berada dalam jangkauan tentara Rusia.\n\nHal ini benar-benar tidak dapat diterima oleh UE.\n\nSekretaris Jenderal NATO Billy Carrington telah mengeluarkan peringatan kepada Rusia.\n\n\"Jika Rusia maju ke arah Kiev, pasukan NATO juga harus bergerak untuk mendukung Ukraina. Saya harap Rusia tidak membuat pilihan yang bodoh.\""}