{"index": 493, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 494\n\n[Presiden Vysotsky! Nyatakan perang terhadap Ukraina!] Negara-negara Eropa Timur berhak masuk] [Bahkan jika perang pecah di Eropa, tidak akan ada AS.\n\n[Krisis terbesar di Eropa sejak Perang Dunia II!] [Rakyat Ukraina menimbun kebutuhan sehari-hari karena takut akan perang]\n\nKetika krisis di Ukraina meningkat, artikel-artikel mengalir tanpa henti.\n\n– Rusia gila. Apakah Anda benar-benar berencana untuk mendorong Ukraina?\n\n– Tidak peduli seberapa Rusia bahasanya, bukankah itu tidak masuk akal? Lawannya adalah aliansi militer terbesar di dunia?\n\n– Haha, NATO adalah mayat kecuali AS. Jerman, Prancis, dan tentara Tang, tidak ada jawaban jika AS tidak ikut perang\n\n– Tapi kenapa Amerika seperti itu? Doktrin Monroe yang mana?\n\n-NATO memiliki Eurofighter! Saat Eurofighter keluar, semuanya berakhir!\n\n-Apakah itu sudah selesai? Tembakan Su-35\n\n– Manfaatkan kesempatan ini untuk mendorong semua sisa stok dan menyimpannya di Laut Hitam.\n\n– Tanyakan pada Eurofighter dan pergi ke Rafale!\n\n-Visotsky-hyung, bukan ini masalahnya. Siapa yang tidak perlu mengeringkannya?\n\n– Apa yang kamu lakukan setelah Kang Jin-hoo? Biarkan mengering\n\n* * *\n\nUni Soviet, yang pernah memecah belah Amerika Serikat dan dunia, jatuh dan Pakta Warsawa dibubarkan. Negara-negara di Eropa Timur yang berselisih dengan Eropa Barat mulai melakukan perlucutan senjata demi mencari nafkah.\n\nDengan terbentuknya UE, Eropa telah mewujudkan aliansi politik di luar aliansi ekonomi. Diharapkan tidak akan ada lagi perang di Eropa, dan Jerman serta Prancis, yang merupakan kekuatan militer di masa lalu, melakukan perlucutan senjata.\n\nPada suatu waktu, Tentara Federal Jerman dinilai sebagai yang terkuat setelah Amerika Serikat, dan berperan sebagai kapal tanker de facto untuk NATO. Tapi itu juga merupakan masa lalu. Kavaleri dibubarkan, dan tank-tank tersebut dijual ke negara lain.\n\nAkibatnya, Rusia gagal memberikan respons yang memadai secara militer terhadap aneksasi Krimea dan pendudukan Ukraina bagian timur.\n\nTapi kali ini berbeda.\n\nKetika tentara Rusia di daerah perbatasan bergerak, tentara Polandia, kekuatan utama NATO, juga mulai bergerak menuju Ukraina.\n\nRumor menyebar bahwa kapal selam Prancis yang dilengkapi SLBM telah pindah ke Laut Hitam. Tidak mungkin Turki menyetujui perjalanan kapal selam nuklir melalui Bosphorus, jadi kemungkinan besar hal itu hanya rumor belaka.\n\nNamun, tersebarnya rumor tersebut menjadi bukti bahwa situasinya serius.\n\n* * *\n\nPerekonomian Rusia, yang secara bertahap pulih, kembali terpuruk seiring dengan kebangkrutan negara-negara berkembang.\n\nPremi CDS melonjak lebih dari 700bps dalam sebulan, dan para ahli memperkirakan kemungkinan 77% gagal bayar Rusia.\n\nRubel anjlok hari demi hari, dan perusahaan-perusahaan Rusia tidak mampu membayar utangnya dan diliputi ketakutan akan kebangkrutan beruntun.\n\nUtang luar negeri Rusia mencapai $612 miliar, jauh melebihi cadangan devisanya yang sebesar $460 miliar.\n\nMasyarakat Rusia mengenang mimpi buruk gagal bayar pada tahun 1998. Saat itu, bahkan pegawai negeri pun tidak dapat menerima gaji karena kebangkrutan nasional, dan saat musim dingin tiba, banyak orang yang mati kedinginan.\n\nPenduduk negara penghasil gas alam terbesar di dunia bahkan mati beku karena tidak bisa memanaskan!\n\nKetika hal ini terjadi, basis dukungan Presiden Vysotsky yang ibarat benteng mulai terguncang. Serangan teroris di Krimea dalam kondisi seperti ini sudah cukup untuk menjungkirbalikkan Rusia.\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n\"Bukankah Rusia sudah berperang dengan Ukraina? Apa artinya datang dan menyatakan perang sekarang?\"\n\nAku menggelengkan kepalaku.\n\n“Sebenarnya, Rusia dan Ukraina tidak sedang berperang.”\n\n“Lalu bagaimana dengan orang Rusia yang masuk ke Ukraina?”\n\n\"Mereka bukan tentara biasa. Relawan yang mendukung kemerdekaan Novo Russia secara sukarela mempersenjatai diri dan melarikan diri. Yang mengejutkan, mereka bahkan memiliki kendaraan lapis baja dan rudal permukaan-ke-udara.\"\n\n“… … .”\n\nEkspresi Taek-gyu kehilangan kata-kata.\n\n“Hal yang sama juga berlaku di Krimea.”\n\nSebenarnya, Krimea tidak diambil alih wilayah Ukraina secara paksa oleh Rusia. Setelah Republik Otonomi Krimea mendeklarasikan kemerdekaan dari Ukraina, Republik Otonomi Krimea mengajukan permohonan untuk bergabung dengan Federasi Rusia, yang ditunggu dan disetujui oleh Rusia.\n\nNamun, prosesnyasendiri adalah ilegal dan belum diakui secara internasional, karena merupakan pelanggaran terhadap Konvensi Budapest antara Rusia dan Ukraina di masa lalu.\n\nBagaimanapun, sudah menjadi rahasia umum bahwa tentara reguler Rusia bercampur dengan para sukarelawan dan mereka menerima dukungan dari pemerintah Rusia.\n\nItu ditutup matanya, tetapi jika Anda melakukannya, Anda bisa berpura-pura orang lain tidak mengetahuinya. Namun jika perang diumumkan, ceritanya akan berbeda.\n\nKegagalan untuk melakukan hal ini dapat menyebabkan perang habis-habisan antara UE dan Rusia di Ukraina. Ketika krisis semakin meningkat, pasar saham di Eropa dan Rusia anjlok.\n\nDi Kiev, ekspatriat asing terus mengungsi, dan ketika warga mulai membeli kebutuhan sehari-hari, pasar-pasar pun kosong.\n\n* * *\n\nSaya melakukan kontak dengan Kremlin. Setelah beberapa kali mencoba, saya berhasil menghubungi Presiden Vysotsky.\n\nDia bertanya padaku dengan suara resmi.\n\n[Lama tidak bertemu.]\n\n\"Kamu pasti sangat sibuk, maafkan aku. Ada sesuatu yang harus kukatakan padamu.\"\n\n[Apa yang terjadi?]\n\n“Tolong hentikan serangan terhadap Kiev.”\n\nPresiden Vysotsky tersinggung dengan kata-kata saya.\n\n[Memang benar kami cukup bersahabat, tapi bukan berarti kami bisa melewati batas. Karena ini berkaitan dengan gengsi Rusia. Ada pepatah Rusia yang mengatakan, “Mematahkan tanduk sapi gila bukanlah dosa.”\n\nPrestise merupakan isu yang sangat penting dalam diplomasi.\n\nRusia memiliki wilayah terluas di dunia, merupakan kekuatan militer dengan senjata nuklir, dan menduduki kursi anggota tetap PBB.\n\nMeskipun Uni Soviet bubar dan berbagai krisis ekonomi terjadi, negara ini diperlakukan seperti beruang coklat dengan gigi dan cakar yang hilang, namun Rusia tetaplah Rusia, tidak peduli seberapa hancurnya negara tersebut.\n\nBahkan saat ini, secara ekonomi, hanya sedikit negara yang mampu menghadapi Rusia secara militer.\n\nTidak seorang pun boleh menyentuh Rusia. Ini bukanlah sebuah prinsip.\n\n[Rakyat ingin membalas dendam. Dan sebagai Presiden, saya mempunyai kewajiban untuk mendengarkan keinginan rakyat.]\n\nUntuk sesaat, saya ingin bertanya, ‘Apakah orang yang menghormati kehendak rakyat adalah orang yang diktator?’, tetapi saya menahannya.\n\n“Jika kita menyerang Ukraina, hubungan dengan Eropa tidak akan bisa diubah.”\n\nPresiden Vysotsky meninggikan suaranya.\n\n[Apa pentingnya? Rusia telah dikenai sanksi yang tidak adil oleh Barat! Menurutmu berapa lama kami akan bertahan?]\n\n“Anda menginvasi Ukraina terlebih dahulu!” sampai ke tenggorokan, tapi dia menahannya.\n\nTentu saja, Presiden Vysotsky tidak akan berpikir demikian. Dia begitu blak-blakan di depan umum hingga berkata, ‘Tidak ada negara bernama Ukraina’.\n\nSampai-sampai dia begitu marah, dampak sanksi Barat sangat besar. Jadi Rusia pun menerima Perjanjian Minsk.\n\nUntungnya, pengembangan dan penjualan TWR membuka hubungan baru dengan Barat, dan ketika krisis Ukraina mereda, tentara Rusia dijadwalkan untuk mundur dari Donbas dan tiga wilayah secara berurutan.\n\nPada saat yang sama, pencabutan sanksi ekonomi dan kerja sama dijadwalkan akan segera dilanjutkan. Presiden Vysotsky dan kenalan dekatnya, Presiden Ronald, juga memberikan dukungannya dengan mengatakan, “Pencabutan sanksi terhadap Rusia harus dilakukan sesegera mungkin.”\n\nNamun Presiden Ronald tidak lebih dari presiden pabrik saat ini. Dia telah kehilangan kedudukan politiknya dan kehilangan kendali atas The Fed, bahkan Senat dan DPR, dan bahkan Partai Republik.\n\nSelain itu, ketika UE juga dilanda kekacauan, ada kesan bahwa pencabutan sanksi telah berakhir. Sementara itu, perekonomian Rusia berada pada kondisi terburuknya.\n\nCara termudah untuk memadamkan ketidakpuasan internal adalah dengan menciptakan musuh dari luar. Dalam hal ini adalah Ukraina.\n\nSaya sudah menunggu pencabutan sanksi, tapi belum ada tanda-tanda sanksi akan dicabut, jadi keluar saja?\n\nTentu saja, Presiden Vysotsky tidak terlalu menginginkan perang. Hal ini merupakan tekanan untuk mencabut sanksi ekonomi terhadap Rusia.\n\nNamun, UE membutuhkan musuh eksternal karena perpecahan internal juga. Jika hal ini menunjukkan bahwa mereka didorong kembali oleh Rusia, negara-negara Eropa Timur yang mengalami krisis ekonomi mungkin akan hengkang.\n\nAkibatnya, UE tidak berniat mundur satu langkah pun.\n\n“Saya mengerti apa yang dikatakan Presiden. Beri saya waktu.”\n\n[Apa yang bisa kamu lakukan dengan waktu?]\n\n\"Krisis yang terjadi saat ini pasti akan mereda. Ketika hal itu terjadi, dialog akan cukup untuk menyelesaikan masalah ini.\"\n\nPresiden Vysotsky berkata dengan sinis.\n\n[Melihat situasi saat ini, apakah menurutmu begitu?]\n\nTerorisme Irlandia Utara, Li Rakyatpenindasan tentara terhadap pengunjuk rasa Hong Kong, invasi Rusia ke Ukraina, dll.\n\nApakah semua ini juga merupakan tujuan keluarga Rothschild? Suka atau tidak, aku tidak bisa membiarkannya seperti itu.\n\n\"Tidak akan ada krisis keuangan. Saya akan melakukan apa pun untuk menghentikannya.\"\n\n[Bisakah kamu bertanggung jawab untuk itu?]\n\n“Jika terjadi kesalahan, saya akan menyerahkan saham saya di TWR.”\n\nIni adalah tanda bahwa saya telah menunjukkan tekad.\n\nSuara Presiden Vysotsky sedikit melunak.\n\n[Berapa banyak waktu yang kamu butuhkan?]\n\n“Dua bulan.”\n\nTerjadi keheningan beberapa saat. Setelah beberapa saat, Presiden Vysotsky berkata sambil menghela nafas.\n\n[Jika ada situasi yang mengguncang Rusia bahkan sebelum itu, saya tidak bisa berbuat apa-apa.]\n\nAlasan dia menyerah sebanyak ini mungkin karena dia percaya padaku. Untuk saat ini, inilah yang terbaik yang bisa saya lakukan.\n\nAku menghela nafas lega dalam hati. Apakah ini berarti perang tidak akan terjadi dalam waktu dekat?\n\n“Terima kasih, Presiden.”\n\n* * *\n\nDi Mariupul, sebuah kota pelabuhan di pantai Laut Hitam, koalisi NATO-Ukraina dan pasukan Rusia terlibat.\n\nKedua belah pihak menahan diri untuk tidak menggunakan tank dan rudal untuk mencegah eskalasi dan korban sipil.\n\nPeluru datang dan pergi, dan peluru meledak. Suara tembakan dan jeritan bergema dari semua sisi, dan para prajurit yang berlumuran darah berteriak minta tolong.\n\nPada saat itu, saya terbangun dari mimpi saya. Saat aku membuka mata, aku melihat wajah Ellie.\n\ndia menatapku dan bertanya (Baca selengkapnya @ wuxiax.com)\n\n“Apakah kamu mengalami mimpi buruk lagi?”\n\n\"Saya kira demikian.\"\n\nRasanya seperti menonton film perang yang realistis. Kalau ada perbedaan, bukan karena aktornya yang bertindak, tapi orangnya yang mati.\n\nSeluruh tubuhnya basah oleh keringat dingin.\n\nSaya menyeka keringat dan minum air.\n\n\"Aku mengalami banyak mimpi buruk akhir-akhir ini. Apakah kamu baik-baik saja?\"\n\nAku sengaja tersenyum.\n\n\"Tidak apa-apa.\"\n\n\"Ibumu juga sangat khawatir. Hubungi aku setiap hari untuk memastikan kamu makan dengan baik setelah tidur.\"\n\nKalau dipikir-pikir, aku bahkan tidak berbicara dengan ibunya selama beberapa hari. Dia mendapat banyak panggilan dari seluruh dunia, jadi dia mematikan ponselnya dan tidak menjawab panggilan masuk.\n\nMungkin dia tidak bisa tidur karena mengkhawatirkan putranya.\n\n“Aku perlu meneleponmu.”\n\nEllie, yang menatapku dengan lembut, berbisik.\n\n\"Terima kasih.\"\n\n\"Apa?\"\n\n“Untuk meyakinkan Tiongkok.”\n\nSaya terkejut.\n\n“Bagaimana kamu tahu?”\n\n\"Lalu kamu mengira aku tidak tahu? Aku tahu segalanya hanya dengan melihat wajah Jinhoo.\"\n\nPasti sudah lama sekali kita tidak bersama.\n\nEllie melingkarkan tangannya di leherku dan memelukku.\n\n\"Jangan terlalu khawatir. Bahkan jika terjadi kesalahan, itu bukan salah Jinhoo.\"\n\nTerasa hangat dan hangat. Memegangnya seperti ini saja sudah menenangkan hatinya.\n\nPresiden Zhang Pinghua menyatakan pendirian prinsipnya bahwa urusan Hong Kong harus diselesaikan oleh pemerintah Hong Kong. Protes terus berlanjut setiap hari, namun pemerintah Hong Kong juga mampu menahan diri untuk tidak meredam protes tersebut.\n\nNamun masih terlalu dini untuk diyakinkan.\n\nTentara Pembebasan Rakyat masih ditempatkan di Shenzhen dan akan mengambil tindakan setiap kali situasi memburuk. Hal yang sama berlaku untuk Rusia.\n\nBisakah aku menghentikan semua ini?"}