{"index": 494, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 495\n\nTiancheng Trading, perusahaan Tiongkok terbesar kesembilan, bangkrut.\n\nTiancheng Trading, yang dimulai sebagai sebuah perusahaan perdagangan umum kecil, memperluas bisnisnya melalui bisnis berbasis gurita, didorong oleh peningkatan ekspor Tiongkok dan booming pengembangan real estate, termasuk logistik, pertambangan, mobil, dan pelabuhan.\n\nWalaupun ukuran perusahaannya berkembang pesat, perusahaan ini hampir tidak menghasilkan keuntungan apa pun, namun ketika krisis ekonomi global melanda, kerugian investasi luar negeri meningkat seperti bola salju.\n\nTiancheng Trading, yang selama ini menyembunyikannya melalui penipuan akuntansi, terungkap melalui krisis ini. Jumlah kebangkrutan yang terungkap sejauh ini saja melebihi $7 miliar.\n\nKarena Tiancheng Trading secara de facto adalah perusahaan milik negara dengan 61 persen saham di pemerintah daerah dan pusat, saya pikir pemerintah akan memberikan dukungan, seperti yang selalu dilakukan.\n\nNamun, pemerintah Tiongkok melepaskan dukungannya, dan Tiancheng Trading bangkrut. Buntut dari kebangkrutan ini, dua bank yang tidak dapat menagih pinjamannya mengalami kebangkrutan.\n\nHal ini menunjukkan permasalahan perekonomian Tiongkok apa adanya.\n\nKinerja korporasi terus menurun meskipun pasokan likuiditas disebabkan oleh kelebihan kapasitas investasi, dan jika perusahaan yang mencapai batasnya bangkrut maka bank pemberi pinjaman juga akan bangkrut.\n\nKetika serangkaian kebangkrutan menjadi kenyataan, rumor menyebar bahwa Industrial and Commercial Bank of China (ICBC) bisa bangkrut.\n\nBank Industri dan Komersial Tiongkok adalah bank terbesar di Tiongkok dan bank terbesar di dunia. Jika bangkrut, dunia akan dilanda guncangan yang tidak bisa dibandingkan dengan kebangkrutan Deutsche Bank.\n\nDampaknya adalah runtuhnya sistem keuangan Tiongkok.\n\nOtoritas keuangan Tiongkok menyatakan tekad mereka untuk mencegah kebangkrutan apa pun yang terjadi, sambil menindak media dan Internet, namun tidak ada yang mempercayai kata-kata tersebut.\n\n* * *\n\nRentetan kebangkrutan perusahaan dan bank Tiongkok setelah deklarasi moratorium di Filipina sudah cukup untuk mengingatkan kita akan krisis keuangan Asia.\n\nDi Korea juga, ketakutan akan krisis IMF menghantam pasar saham, dan KOSPI turun 7 persen dan KOSDAQ turun 12 persen, dan terjadilah sidecar.\n\nDolar hampir habis, dan ada keadaan darurat untuk mengamankan dolar, terlepas dari apakah itu korporasi atau negara.\n\nAku mendapat telepon dari Henry. Setelah melakukan perjalanan melalui Tiongkok dan Eropa, dia kembali ke markas Golden Gate di Wall Street.\n\n[Modal spekulatif yang telah meninggalkan Filipina berpindah ke Tiongkok secara bersamaan. Cepat atau lambat, serangan terhadap yuan akan dimulai.]\n\n“Apa tujuanmu?”\n\n[Kami akan mendepresiasi setidaknya 30% dari sekarang.]\n\nYuan sudah turun 20 persen dari level tertingginya. Anda akan menyerang pasar valuta asing dan memotongnya hingga 30% lagi?\n\nDi satu sisi, kekuatan spekulatif tidak melakukan devaluasi yuan secara artifisial. Mereka hanya memanfaatkan situasi ini.\n\nNilai mata uang seperti Turki dan Argentina yang sudah menyatakan default, anjlok hingga kurang dari setengahnya. Tidak akan ada undang-undang yang melarang hal serupa terjadi di Tiongkok.\n\nPersoalannya, Tiongkok merupakan negara dengan perekonomian terbesar kedua setelah AS. Pengurangan separuh yuan berarti seluruh aset di Tiongkok, termasuk saham, obligasi, dan real estat, akan dipotong setengahnya.\n\nSebaliknya, bagi orang Tiongkok, harga semua produk luar negeri menjadi dua kali lipat.\n\nKetika yuan anjlok, mata uang negara-negara berkembang juga terdepresiasi.\n\nPeringkat kredit korporasi dan bank memburuk, biaya pendanaan meningkat, dan utang dalam mata uang dolar meningkat dalam sekejap. Hal ini akan semakin mempercepat kebangkrutan perusahaan dan bank, serta membawa perekonomian global ke jurang stagnasi.\n\nDalam prosesnya, para spekulan mengambil keuntungan besar, dan kemudian mengambil aset-aset murah. Dan sebagai imbalan atas peminjaman uang ke negara-negara yang membutuhkan, mereka menuntut pembukaan pasar keuangan.\n\nHal-hal seperti teori konspirasi sedang terjadi sekarang. Untuk mengulur waktu, seseorang harus turun tangan dan menghentikannya.\n\nMendengar kata-kataku, Taek-gyu menganggukkan kepalanya.\n\n“Apakah itu seseorang dari kita?”\n\n* * *\n\nPresentasi produk baru diadakan di kantor pusat Perusahaan OTK.\n\nKang Jin-hoo dan Profesor Kim Ho-min memutuskan untuk tampil bersama. Meski tidak diungkapkan sebelumnya produk apa itu, namun wartawan dari dalam dan luar negeri berbondong-bondong bagai awan.\n\nKang Jin-hoo melihat sekeliling para reporter dan berkata:\n\n“AlasannyaSaya membawa Anda semua ke sini untuk mempersembahkan produk baru.”\n\nSelanjutnya, Profesor Homin Kim tampil dan mempresentasikan prinsip dan kinerja baterai JN dengan menampilkan PPT.\n\nPara wartawan tercengang.\n\nMenurut pengumumannya, ini adalah teknologi baru yang akan mengubah dunia. Namun suasananya berbalik ketika bahan utamanya adalah geratinium.\n\nSaat reporter IT dan spesialis baterai berkumpul, sebagian besar dari mereka mengetahui secara kasar apa itu geratinium, dan reporter yang tidak mengetahuinya dengan cepat mencari data.\n\n“Saat ini Seoseong SB sedang mempersiapkan produksi. Penjualan akan dimulai segera setelah jalur produksi siap.”\n\nBegitu presentasi selesai, para wartawan serentak mengangkat tangan dan mengajukan pertanyaan.\n\n“Bukankah geratinium empat kali lebih mahal dibandingkan emas saat ini? Harganya lebih dari $200 per gram, jadi Anda membuat baterai dari itu?”\n\n“Selain masalah ekonomi, di mana Anda akan mendapatkan geratinium?”\n\n“Apakah produksi massal benar-benar mungkin dilakukan?”\n\nJinhoo Kang menjawab seolah dia mengharapkan reaksi seperti itu.\n\n“Orang lain akan memberitahumu tentang hal itu.”\n\nSegera setelah kata-kata itu selesai, orang lain muncul di ruang presentasi. Dia adalah CEO Space Z.\n\nAllen Eberhart mengatakan kepada wartawan terkejut.\n\n“Kami akan menambang geratinium dari bulan dan membawanya kembali ke Bumi.”\n\nMendengar kata-kata itu, semua reporter kehilangan kata-kata.\n\nNamun Allen Everhart menanggapi penjelasannya dengan serius. Ketika dia berbicara tentang rencana spesifiknya untuk mengirim robot yang mampu melakukan eksplorasi dan penambangan ke Pat Phoenix, ekspresi para reporter berubah sedikit demi sedikit.\n\nDi hadapan wartawan yang meragukan, Kang Jin-hoo berkata dengan ekspresi percaya diri.\n\n“JN Battery akan mengubah dunia di masa depan. Segera setelah tambang geratinium dikonfirmasi berada di bulan, kami akan segera mulai menjualnya.”\n\n* * *\n\n[Perusahaan OTK, Pengumuman Baterai JN!]\n\nPengumuman rencana produksi massal baterai JN cukup menggemparkan dunia.\n\nPerusahaan bergegas menanyakan tentang Perusahaan OTK, dan baik media maupun internet membicarakan tentang JN Battery sepanjang hari.\n\n-Apa itu baterai JN? Dulu disebut baterai OTK sesuai nama perusahaannya. Kali ini, sepertinya dinamai menurut nama Ji.\n\n– Apakah Anda tidak menonton presentasi dengan benar? Bahan utamanya adalah geratinium. Geranium adalah baterai JN dengan simbol elemen Jn.\n\n– Wah! Benar-benar gila! Alih-alih ion litium, Anda malah menggunakan geratinium?\n\n– Haha Biaya baterai saja untuk membuat satu mobil sudah lebih dari 10 miliar. Orang bodoh macam apa yang membeli ini?\n\n-Ini adalah saat jumlah baterai yang sama dimuat. Meski hanya sepersepuluhnya saja, ia bisa menempuh jarak 2.000 kilometer.\n\n– Masih lebih dari 1 miliar?\n\n– Itulah harga pasar saat ini. Jika Anda menambang geratinium dari bulan dan membawanya kembali ke Bumi, bukankah harganya akan turun tajam?\n\n-Hei, tidakkah kamu memikirkan biaya membawanya dari bulan ke Bumi? Itu akan lebih mahal.\n\n-Karena harga adalah harga, maka pertama-tama akan digunakan di bidang-bidang seperti penerbangan, luar angkasa, dan perawatan medis daripada kendaraan listrik, dan kemudian akan menjadi populer ketika harganya turun.\n\n-Jika performa tersebut benar, maka tidak perlu mengkhawatirkan baterai di kemudian hari. Smartphone dan laptop dapat digunakan hingga satu bulan dengan sekali pengisian daya.\n\n-Di masa depan, kereta bawah tanah, kereta api, kapal laut, dan pesawat terbang semuanya akan ditenagai oleh baterai. Satu baterai akan melakukan semuanya.\n\n-Bukankah itu terjadi saat geratinium ditambang di bulan?\n\n– Berapa nilai teknologi itu?\n\n-Jika apa yang dikatakan Jinhu Kang benar, bukankah itu lebih dari nilai Perusahaan OTK selama ini?\n\n* * *\n\nPengumuman JN Battery membawa dampak yang sangat besar.\n\nSemua media meliput ini sebagai berita utama, dan terjadi perdebatan di sana-sini mengenai kelayakan teknologi baru ini.\n\nPasar saham global untuk sementara juga pulih karena ekspektasi akan munculnya teknologi baru dan pengembangan ruang angkasa. Namun tidak butuh waktu berhari-hari untuk mengubah suasana hati ini.\n\nPara ahli yang tampil di TV sekaligus mengutarakan pendapat negatif.\n\n“Geratinium yang digunakan pada baterai JN memiliki kemurnian 99,99%. Sekalipun geratinium ditambang secara gratis dari bulan ke bumi, biaya pemurniannya saja tidak lagi ekonomis.”\n\n“Teknologi tidak berakhir ketika sudah dibuat. TMasalah pasokan geratinium, hasil panen, harga, dan lain-lain harus beres sebelum dapat dikomersialkan.”\n\n“Memang benar ada sumber daya langka di bulan, termasuk tanah jarang. Namun di mana ia terkubur, dan bagaimana Anda akan menambangnya? Luas permukaan bulan adalah 37,93 juta kilometer persegi, sekitar sepertiga belas luas bumi. Diperlukan setidaknya beberapa dekade untuk mengeksplorasi semuanya. Bahkan sekarang, ladang minyak dan tambang emas baru ditemukan di suatu tempat di Bumi. Bagaimana Anda lebih suka menemukannya di Bumi daripada di bulan?”\n\n“Penambangan sumber daya di bulan adalah omong kosong. Secara teori, segala sesuatu mungkin terjadi. Melalui eksperimen telah dibuktikan bahwa manusia bisa dikirim ke Mars. Sangat mungkin juga untuk membuat pemukiman di Mars. Namun mengapa NASA tidak melakukan hal ini? Dalam praktiknya, Anda tidak pernah tahu masalah apa yang mungkin timbul. Jika ada yang bisa dilakukan, mengapa Anda tidak melakukannya sampai sekarang?”\n\n“Akan lebih realistis untuk mengatakan bahwa saya lebih suka membuat baterai dari mithril.”\n\n* * *\n\n[Baterai, kinerja, dan stabilitas JN belum terbukti dengan baik] [Tidak jelas apakah komersialisasi mungkin dilakukan] [Kemurnian geratinium adalah kuncinya] [Ahli investasi sumber daya Jim Lanners, penambangan sumber daya bulan tidak mungkin dilakukan dalam 30 tahun ke depan] [Rencana yang tidak realistis dan tidak realistis! Apa tujuan Jinhu Kang?] [Mantan Direktur NASA Tom Calvin perlu melihat lebih dekat dampaknya terhadap Bumi sebelum menambang di bulan… … ] Sumber daya di bulan adalah aset manusia. Konsensus internasional diperlukan… … ]\n\n– Haha, begitulah. Aku mengenalmu sejak kita membicarakan bulan.(Baca selengkapnya @ wuxiax.com)\n\n– Saya pikir saya gila ketika melihat presentasinya, tetapi Anda benar.\n\n– Sungguh menakjubkan bahwa ada orang yang percaya pada hal-hal seperti itu.\n\n– Mereka hanya menjual narkoba. Apa yang tidak bisa kamu lakukan dengan kata-kata?\n\n– Allen Eberhart untuk membuat pemukiman di Mars, atau Gangjinhuna untuk menambang sumber daya di bulan. Orang itu adalah orang itu.\n\n– Mengatakan itu, Anda mengumpulkan banyak uang dan melakukan yang terbaik.\n\n– Dimanakah temperamen seorang penipu?\n\n-Lagi pula, kali ini aku bahkan tidak bisa menyebutnya Kang Jin-hoo~\n\nTaek-gyu, membaca artikel dan komentar, mendecakkan lidahnya.\n\n“Apakah keluarga Rothschild juga melakukannya di belakang layar?”\n\nMedia arus utama terus memberitakan bahwa hal itu tidak mungkin, dan antusiasme yang meningkat setelah pengumuman tersebut dengan cepat menghilang.\n\n“Saat ini, ketika sebuah teknologi baru muncul, opini publik yang negatif cenderung mendominasi.”\n\nHal serupa juga terjadi ketika mobil dan ponsel pintar pertama kali keluar. Pasti sulit dipercaya hanya dengan mendengar kata tersebut.\n\nBagaimanapun, ada pertarungan opini publik di sana, dan kita tidak bisa diam saja.\n\nBahkan jika Anda mempercayai kebohongan, itu akan menjadi kebenaran. Sebaliknya, meski benar, menjadi bohong jika tidak ada yang mempercayainya.\n\nKami pun menggelontorkan uang dan memulai iklan besar tentang peluncuran JN Battery. Jung Gi-hong, ketua tim PR, berlari dengan panik.\n\nTidak masalah jika media arus utama tidak menulis artikel dengan benar. Ada banyak sarana publisitas lain selain media.\n\nMengenai JN Battery, video wawancara Profesor Ho-Min Kim, Allen Eberhart, dan Ketua Im Jin-Yong diunggah secara berurutan ke A-Tube, Face Note, dan situs portal. Minat masyarakat melonjak, dan jumlah penayangannya dengan cepat melampaui 10 juta.\n\nAku juga tidak boleh melewatkannya.\n\nSaya menyelesaikan riasan saya dan berdiri di depan kamera yang telah disiapkan.\n\n“Apakah aku harus melakukan ini juga?”\n\nTaehyun menganggukkan kepalanya kuat-kuat.\n\n“Perusahaan lain membuat banyak keributan ketika mereka merilis ponsel pintar dengan satu kamera lebih banyak dan performa baterai sedikit lebih tinggi, tapi kita harus melakukan sesuatu. Jika JN Battery benar-benar bagus dan Anda memiliki kepercayaan diri untuk membuatnya, bukankah seharusnya CEO langsung menarik perhatian dunia? Baterai ini adalah baterai JN. Baterai JN adalah yang terbaik. Kenapa kamu tidak bisa bicara?”\n\nSejauh ini, katakanlah\n\nEllie, yang berada di sebelahku, bertanya.\n\n“Tapi kenapa aku syuting bersama?”\n\nTaek-gyu bilang itu wajar.\n\n“Bukankah itu mendapat lebih banyak penayangan?”\n\n“… … .”"}