{"index": 495, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 496\n\nPertarungan opini publik terjadi mengenai baterai JN.\n\nPara ahli menyerang berbagai masalah Baterai JN. ‘Keamanannya belum terbukti’, ‘Tidak mungkin diproduksi massal dalam waktu singkat’, ‘Baterai OTK sudah cukup’, ‘Harga terlalu mahal’, dll.\n\nPerusahaan OTK mengatasi hal ini dengan melakukan uji keamanan segera setelah baterai dibuat, dan Seoseong SB membalas dengan mengatakan bahwa pihaknya sedang dalam proses membuat jalur produksi yang diperlukan untuk produksi massal.\n\nTentu saja isu yang paling kontroversial adalah pasokan dan permintaan geratinium, bahan baku utama. Penambangan sumber daya bulan jelas merupakan metode inovatif, dan sebenarnya sedang dilakukan. Namun hanya sedikit yang berpikir bahwa hal ini mungkin terjadi saat ini.\n\nLSM juga memprotes. Mereka khawatir hal ini akan mengarah pada proyek pengembangan luar angkasa yang sembrono. Di depan kantor pusat Perusahaan OTK dan Space Z, kelompok-kelompok seperti 'Asosiasi Universitas', 'Organisasi Perlindungan Luar Angkasa Dunia', dan 'Masyarakat Cinta Luar Angkasa' mengadakan protes sengit.\n\n“Berhenti menambang sumber daya bulan!”\n\n“Menghancurkan Bumi saja tidak cukup, apakah kamu akan menghancurkan bulan juga?”\n\n“Bulan bukanlah wilayah siapa pun, ia adalah sumber daya bersama bagi umat manusia!”\n\n“Berikan bulan yang sehat untuk keturunanmu!”\n\n“Setelah gempa bumi, segera berhenti mencoba menambang geratinium!”\n\n* * *\n\nSaat SpaceZ bersiap mengirim pesawat ruang angkasa ke bulan, situasi di Tiongkok menjadi semakin serius.\n\nSeperti yang dikatakan Henry, Albert Management dan beberapa hedge fund bergerak lebih dulu. Sekarang sudah menjadi rahasia umum bahwa mereka sedang membentuk suatu kekuatan.\n\nMereka menjual saham Tiongkok sekaligus. Tentu saja, hasil penjualan saham dalam RMB. Mereka menjual RMB kembali ke pasar dan membeli dolar.\n\nJika Anda melakukan ini berulang kali, harga saham akan turun dan dolar akan naik.\n\nDengan kata lain, ia mengambil posisi pendek di seluruh negara Tiongkok. Hedge fund secara terbuka mengumumkan posisi mereka dan mengumpulkan kekuatan, dan modal spekulatif global pun mengikuti jejaknya.\n\nMedia juga terlibat dalam hal ini.\n\nHedge fund menimbulkan biaya iklan yang sangat besar pada perusahaan media, dan media arus utama di seluruh dunia menyebarkan berita tentang penurunan harga saham Tiongkok dan kebangkrutan perusahaan, sehingga memicu rasa krisis.\n\nApa yang dapat saya lakukan untuk mencegah hal ini?\n\nCara yang paling efektif adalah menaikkan suku bunga. Menaikkan suku bunga dapat meningkatkan beban bunga bagi spekulan dan pada saat yang sama meningkatkan permintaan yuan, sehingga menstabilkan nilai tukar.\n\nNamun, saat ini sarana tersebut belum tersedia. Jika suku bunga dinaikkan dalam situasi saat ini, perusahaan dan bank yang tidak mampu membayar utangnya akan bangkrut satu per satu.\n\nHal terbaik berikutnya adalah melawan posisi dana lindung nilai. Mereka membeli saham untuk mendongkrak harga saham, melepaskan cadangan devisa, menjual dolar, dan membeli yuan.\n\nHal ini menyebabkan harga saham naik dan dolar turun.\n\nFaktanya, Tiongkok telah mengalami dua kasus dalam mengalahkan kekuatan spekulatif dengan cara yang sama. Pada tahun 1998, Hong Kong mempertahankan nilai dolar Hong Kong dengan cadangan devisanya dan pada saat yang sama mengubah aturan short sell di pasar saham untuk mengalahkan para spekulan. Hal ini meningkatkan yuan dan mendorong kenaikan tajam yuan untuk memberi makan kekuatan spekulatif.\n\nMeskipun beberapa negara mewaspadai intervensi pemerintah yang berlebihan terhadap pasar, Tiongkok telah tumbuh menjadi perekonomian terencana yang dipimpin oleh negara sejak awal.\n\nSekali lagi, intervensi otoritas keuangan terhadap pasar merupakan langkah yang wajar.\n\nUntuk mencapai tujuan pemerintah Tiongkok saat ini, nilai yuan harus dijaga stabil. Ketika nilai tukar meningkat akibat kemunduran internasionalisasi yuan dan Inisiatif Sabuk dan Jalan, Lan Shuqing, kepala otoritas keuangan Tiongkok, mengatakan bahwa Presiden Komisi Pengawas Bank Tiongkok Lan Shuqing bersikap spekulatif. Perang habis-habisan melawan pasukan diumumkan.\n\n“Tiongkok akan berjuang sampai akhir. Taruhan short-selling pada RMB pasti akan menyebabkan kerugian besar!’\n\nNamun, karena berita buruk terus menyebar di dalam dan luar negeri, sulit untuk menjamin kemenangan.\n\nUntuk memenangkan perang ini, Anda membutuhkan lebih banyak uang daripada lawan Anda. Saat ini, cadangan devisa Tiongkok diperkirakan mencapai $2,6 triliun. Negara ini masih merupakan negara terbesar di dunia, namun telah mengalami kerugian sebesar $500 miliar hanya dalam beberapa bulan.\n\nAnda mungkin berpikir bahwa ini tidak cukup untuk bertahan dari serangan spekulatif, namun jumlah uang sebenarnya yang tersedia kurang dari 500 miliar.dolar.\n\nCadangan devisa menjadi dasar menjaga nilai yuan. Ironisnya, untuk mencegah agar yuan tidak terdepresiasi, semakin banyak cadangan devisa yang terkuras, maka yuan akan semakin terdepresiasi.\n\nJika modal asing di Tiongkok menjual aset untuk menghindari kerugian lebih lanjut dan meluncurkan Exodus, cadangan devisa akan segera mencapai titik terendahnya.\n\nTaek-gyu mendengar ceritaku dan menganggukkan kepalanya.\n\n“Jadi kita harus pergi.”\n\nSelain nilai perusahaan, tidak banyak uang tunai yang dapat dimobilisasi oleh Perusahaan OTK. Untungnya, ada cara untuk menghemat uang.\n\nTaek-gyu bertanya.\n\n“Tetapi bagaimana jika Tiongkok atau Rusia tidak menepati janji mereka?”\n\nKetika segala sesuatunya berubah, pikiran Anda pun berubah.\n\nKarena keduanya adalah diktator, jika situasi berubah, mereka akan memprioritaskan posisi politik mereka dibandingkan janji-janji yang diberikan kepada saya.\n\n“Saya tidak peduli.”\n\nJika Tiongkok menepati janjinya untuk menjamin otonomi Hong Kong, protes yang terjadi di Hong Kong saat ini tidak akan terjadi. Jika Rusia mengikuti Perjanjian Budapest, tidak akan ada konflik di Ukraina.\n\nJika Anda tetap kalah, Anda kehilangan segalanya.\n\nTapi jika kamu menang… … .\n\n“Pada saat itu, Tiongkok atau Rusia akan melihat kita.”\n\n* * *\n\nSaya mengumpulkan semua karyawan perusahaan di satu tempat. Kakak perempuan Hyunjoo dan Ellie juga hadir.\n\nPada titik ini, saya membuat pengumuman penting.\n\n“Kami akan menerbitkan obligasi korporasi senilai $800 miliar.”\n\nKetua tim Jeong Ki-hong bertanya dengan hati-hati.\n\n“Eh, um, 800 miliar won?”\n\nKarena jumlahnya sangat besar, sepertinya saya salah dengar. Lagipula, 800 miliar won adalah jumlah yang sangat besar.\n\n\"tidak. dolar. 800 miliar dolar.\"\n\nEkspresi keputusasaan segera berubah menjadi ekspresi keheranan. Karyawan lain juga sama terkejutnya. Selain itu, penerbitan obligasi korporasi semacam ini dalam satu waktu belum pernah terjadi sebelumnya.\n\n“Hei, adakah yang bisa membelinya?”\n\nSaat ini tidak ada uang di pasar karena krisis kredit. Beberapa perusahaan yang membutuhkan dana telah menerbitkan obligasi korporasi, namun obligasi korporasi dengan peringkat AA pun seringkali kekurangan pasokan.\n\nSekalipun Perusahaan OTK adalah perusahaan terbesar di dunia dan pasar obligasi lebih besar dari pasar saham, tidak mudah untuk menjual semua obligasi tersebut.\n\n“Jadi, kita perlu menerbitkannya dengan kondisi yang baik agar investor tertarik.”\n\nKetua tim Seo Sang-won menunjukkan masalahnya.\n\n“Tidak mudah menerbitkan obligasi korporasi sebesar itu dalam waktu singkat.”\n\nPenerbitan dan penjualan obligasi korporasi harus mendapat persetujuan otoritas keuangan sesuai dengan persyaratan yang ditetapkan.\n\nPerusahaan OTK bernilai lebih dari $1 triliun, tidak peduli seberapa kecilnya. Namun, nilai perusahaan tinggi, namun modal ekuitas dan return-nya rendah. Apalagi nilai perusahaan juga tidak terdaftar sehingga tidak pernah dievaluasi secara akurat.\n\nSebenarnya, masalah terbesarnya adalah hal lain.\n\nKeluarga Rothschild mengendalikan sistem keuangan. Jika Anda mencoba menjual di daratan Amerika atau Eropa, mereka akan melakukan apa saja untuk menghalanginya.\n\nkita tidak punya waktu\n\n\"Sebenarnya harusnya disebut obligasi, bukan obligasi korporasi. Saya berencana menerbitkan saham saya sebagai jaminan.\"\n\n\"Ya?\"\n\nIni adalah obligasi berbasis saham dimana kreditur mengambil saham sebagai pengganti uang jika pembayaran tidak dilakukan pada tanggal jatuh tempo.\n\nSalah satu staf mengangkat tangan.\n\n“Apa tujuan penerbitan obligasi?”\n\nSaya langsung menjawab.\n\n“Kami akan melawan kekuatan spekulatif yang melakukan short-selling.”\n\nStaf terkejut lagi. Saya sudah memberi tahu pemimpin tim sebelumnya, tetapi ini pertama kalinya saya memberi tahu semua orang.\n\nSenior Sangyeop membuat ekspresi seolah jiwanya telah padam.\n\n“Ah, saya pikir hal gila ini sudah berakhir setelah Brexit dan Big One.”\n\nDalam kedua kasus tersebut, mereka memperjuangkan nasib perusahaan dan menang. Bagaimana dengan kali ini?\n\nKetua tim Seo Sang-won berkata dengan ekspresi hati-hati.\n\n\"Masih terlalu dini untuk melawan kekuatan spekulatif. Belum terlambat untuk turun ke bawah dan kemudian merespons.\"\n\nHyunjoo noona menggelengkan kepalanya seolah kesakitan.\n\n“Saat ini, perusahaan lain sangat ingin keluar, jadi Anda ingin ikut serta?”\n\nModal industri yang memiliki pabrik di China dan menjalankan bisnis tidak punya pilihan selain menjual aset, melainkan modal finansial dengan tergesa-gesa. Bangunan-bangunan di kota-kota tingkat pertama, yang sulit dibeli dengan uang hingga beberapa bulan yang lalu, dijual dengan harga lebih rendah, tetapi tidak ada yang mau membelinya, dan harga semakin turun.\n\nSaya ingat dilema tahanan.\n\nJika semua orang mencoba melarikan diri dari kapal yang bergoyang akibat badai, keseimbangan akan terganggu danrisiko tenggelam meningkat. Namun, jika tenggelam sudah pasti terjadi, ada baiknya jika kita mendahului yang lain, bahkan jika hal itu mempercepat tenggelamnya kapal tersebut.\n\nAdalah kepentingan bersama bagi mereka yang berada di kapal untuk tidak tenggelam. Seseorang harus berdiri di tengah agar kapal tidak tenggelam.\n\nSaya adalah pemegang saham dan CEO terbesar.\n\nOleh karena itu, saya tidak perlu meminta persetujuan orang lain atas keputusan saya. Namun jika Anda bahkan tidak bisa meyakinkan karyawan Anda, bagaimana Anda bisa meyakinkan orang lain?\n\nSaya melihat sekeliling staf dan berkata.\n\n\"Perusahaan OTK telah melakukan banyak hal selama ini. Namun, jika ekonomi global ambruk karena krisis saat ini, semua baterai EV, TWR, VRMMORPG, Saemangeum, dan JN yang kami promosikan akan sia-sia. Pekerjaan ini adalah untuk kami, bukan untuk Tiongkok atau dunia. Jika berhasil, kami akan tercatat dalam sejarah sebagai upaya untuk menghindari krisis keuangan.\"\n\nBahkan setelah kata-kataku selesai, ruang pertemuan tetap sunyi. Setiap orang pasti memikirkan kemungkinan kegagalan.\n\nTec-gyu memiringkan kepalanya dan berbicara kepadaku dengan suara rendah.\n\n\"Aneh. Dalam hal ini, kita harus berdiri satu per satu dengan tangan terkepal dan meneriakkan kata-kata seperti 'Bagus!', Ayo kita coba!', 'Kita bisa melakukannya!', 'Hanya percaya dan ikuti CEO!'\"\n\n“… … .”(Baca selengkapnya @ wuxiax.com)\n\nKarena kenyataan bukanlah animasi.\n\n“Apakah kamu punya pertanyaan?”\n\nSeorang wanita dengan rambut pirang berwarna terang mengangkat tangannya ke pertanyaanku.\n\n“Sepertinya ini rencana yang terlalu berlebihan.”\n\nAyahnya adalah Wakil Pimpinan Shin Byung-doo dari RCK Bros. Anda mungkin lebih tahu dari siapa pun betapa seriusnya krisis saat ini dan betapa sulitnya mencegahnya.\n\nYuri berkata dengan suara gemetar.\n\n“Alangkah baiknya kalau berjalan baik, tapi kalau gagal, perusahaan akan diambil alih.”\n\nJika uangnya tidak dapat dilunasi, maka sahamnya berpindah, dan jika sahamnya habis, perusahaannya berpindah. Tidak ada perusahaan investasi yang berinvestasi dengan cara sembrono ini. Terlebih lagi jika menurut Anda kemungkinannya kecil.\n\nAku melihat ke kaca dan tersenyum padanya.\n\n“Jangan khawatir.”\n\n“Penatua… ….”\n\nEllie tersenyum padaku.\n\n“Lagipula, menyenangkan bisa bersama Jinhoo karena aku tidak bosan.”\n\nYuri, yang hendak mengatakan sesuatu mendengar kata-kata itu, menggigit mulutnya.\n\nKataku sambil menatap kakak perempuan Hyunjoo.\n\n“Saya akan meminta Golden Gate untuk menerbitkan dan menjual obligasi.”\n\nKakak perempuan itu menganggukkan kepalanya seolah dia tidak bisa menahannya.\n\n“Kalau itu saham Perusahaan OTK, pasti banyak yang mengingini.Tapi apa kamu baik-baik saja?”\n\n\"Tentu saja.\"\n\nSaya kemudian memberi tahu Taek-gyu.\n\n“Anda juga, sebagai wakil presiden, mengatakan sesuatu.”\n\n\"SAYA?\"\n\nTaek-gyu, yang sedang berpikir sejenak dengan tangan terlipat, membuka mulutnya begitu dia ingat apa yang dia katakan.\n\n“Bahkan jika perusahaan bangkrut karena Jinhoo Kang, kami akan memberi Anda uang pesangon dalam jumlah besar, jadi jangan terlalu khawatir semuanya.”\n\n“… … .”"}