{"index": 496, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 497\n\nDolar mengering di pasar karena suku bunga AS terus meningkat. Namun masih banyak orang kaya di dunia.\n\nSaya menghubungi orang tua yang memegang dolar secara langsung dan mulai menjual.\n\n“Halo, Presiden Warren Boat.”\n\n[Heh heh, sudah lama tidak bertemu.]\n\nKami saling menyapa dan langsung ke pokok permasalahan.\n\n“Kali ini, saya akan menerbitkan obligasi dengan saham saya sebagai jaminan, dan saya ingin Anda membelinya.”\n\nDia meningkatkan kepemilikan uang tunainya jauh sebelum krisis dimulai, dan Kasir Berkshire memiliki uang tunai sebesar $150 miliar.\n\nMelihat hal ini, reputasi sebagai orang bijak Edens tidak diperoleh begitu saja.\n\nJika dia sudah mendengar rumor tersebut, dia bertanya tanpa heran.\n\n[Apa yang akan kamu lakukan dengan itu?]\n\n“Saya ingin berinvestasi di pasar Tiongkok.”\n\nAda keheningan beberapa saat mendengar kata-kataku.\n\n[Tiongkok adalah kapal yang tenggelam. Jika Anda tahu kapal akan tenggelam, Anda harus mengemas tas Anda dan pergi secepatnya. Bodoh rasanya jika berkendara sekarang.]\n\nBerkshire Cashier memiliki aset $100 miliar di Tiongkok. Jika Berkshire Cashier menjual saham juga tidak semudah itu karena bisa menjadi sinyal yang bisa mempercepat keruntuhan perekonomian China.\n\nPresiden Warren Boat berbicara seolah memberikan nasihatnya.\n\n[Pasar tidak bergerak benar atau salah. Yang ada hanyalah untung dan rugi. Bahkan jika kemungkinannya hanya 51%, saya akan berada di pihak Perusahaan OTK.]\n\nSituasi saat ini tidak cukup baik untuk mengatakan hal ini.\n\nSementara itu, saya mematahkan keraguan dan ketidakpercayaan semua orang dan menjadikan investasi ini sukses. Bisakah kita melakukannya lagi kali ini?\n\n\"Kapalnya tidak akan tenggelam. Jika kamu naik ketika orang lain melompat, kamu mungkin bisa mengambil barang bawaan yang ditinggalkan orang lain.\"\n\n[Apakah menurut Anda Anda dapat mencegah krisis?]\n\nFaktanya, meski prediksinya benar, tetap saja ada masalah.\n\nBisakah Anda benar-benar menemukan tambang geratinium di Laut Kelimpahan? Apakah ini benar-benar materi murni? Dan bisakah ia dibawa ke Bumi dengan selamat pada waktunya?\n\nJika ada yang salah, rencana ini akan gagal. Tetap saja, saya memutuskan untuk meletakkan semuanya di sini.\n\nJadi saya menjawab dengan percaya diri.\n\n“Ya.Kita bisa mencegah krisis.”\n\n[Apa yang akan kamu lakukan jika gagal?]\n\nSaya menghasilkan banyak uang dengan berinvestasi, dan saya selalu mempunyai pertanyaan ini. Dari mana semua uang itu berasal dan kemana perginya?\n\nTidak peduli berapa banyak uang yang Anda miliki, seseorang akan meninggal suatu hari nanti, dan uang itu akan berpindah ke tempat lain.\n\nKeluarga Rothschild berusaha mengendalikan arus.\n\nKehilangan uang terkadang menyakitkan seperti kematian. Saya juga sama takutnya. Apa yang terjadi jika semua uangnya hilang? Bagaimana dunia akan melihatku?\n\nKetakutan menggerogoti hati orang-orang.\n\nAku memejamkan mata sejenak dan membukanya.\n\n“Tidak masalah.Lagi pula, itu adalah uang yang bukan milikku.”\n\nSekalipun Anda kehilangan uang, Anda tidak kehilangan segalanya. Taek-gyu, Eli, dan Hyun-joo noona akan tetap berada di sisiku.\n\nAda hal-hal di dunia ini yang tidak dapat diubah, tidak peduli berapa banyak uang yang Anda berikan. Bagi saya itu sudah cukup.\n\n\"Jika Anda gagal, Anda akan memulai dari awal lagi. Selama pasar masih ada, Anda selalu dapat menghasilkan uang lagi.\"\n\nMendengar kata-kataku, dia tertawa terbahak-bahak.\n\n[Bagus. Saya akan membeli obligasi senilai 50 miliar dolar.]\n\n“Terima kasih.”\n\n[Ucapan terima kasih bukanlah sesuatu yang perlu diucapkan. Sebagai investor, saya hanya merespons karena menurut saya ini adalah peluang investasi yang bagus.]\n\nSetelah satu tahun, alangkah baiknya jika dilunasi, dan lebih baik lagi jika tidak. Apa pun yang terjadi, Kasir Berkshire tidak akan kalah.\n\nSetelah panggilan telepon dengan Presiden Warren Boat selesai, saya menelepon calon pembeli lainnya.\n\nHalo, Putra Mahkota Sulaiman. Ini Jinhu Kang. Kali ini, saya ingin menjual obligasi dengan jaminan saham saya, apakah Anda tertarik?\n\n* * *\n\nFakta bahwa Kang Jin-hoo menerbitkan obligasi dengan sahamnya sebagai jaminan segera menyebar ke dunia keuangan.\n\nSuku bunganya 7% dan jangka waktunya hanya satu tahun. Jika utangnya tidak dilunasi dalam waktu satu tahun, kreditur akan menerima saham Perusahaan OTK sebagai jaminan. Semoga ini adalah kesempatan Anda untuk mendapatkan Perusahaan OTK seutuhnya.\n\nHal ini cukup menarik untuk menarik investasi yang tidak aktif.\n\nGrant yang mendengar cerita Grace berkata.\n\n[Saya sedang berpikir untuk menarik investasi dengan memperpendek jangka waktu. Apakah itu berarti dia memiliki kepercayaan diri?]\n\nJinhoo Kang secara pribadi bertemu dengan Ketua Warren Boat Warren Boat, Putra Mahkota Sulayman bin Salman, dan konglomerat Korea untuk menjual obligasi. Namun karena volume penerbitannya begitu besar, maka jumlah yang digelontorkan ke pasar pun sangat besar.\n\n\"Hedge fund sudah membuka mata mereka dan mulai membeli. Anda harus mendiversifikasi kesenangan Andads untuk membeli obligasi.”\n\n[Ini seperti melempar tulang penuh daging ke hyena yang bergerak dengan keserakahan. Biarpun ada tujuan yang sama, jika ada mangsa di depanmu, itu akan berguncang.]\n\n“Dia akan menggunakan dolar itu untuk bertahan melawan serangan kami.”\n\n[Strateginya adalah menyerang musuh dengan uang musuh.]\n\nSekilas mungkin terdengar aneh, namun hal ini biasa terjadi di pasar keuangan.\n\nSaat ini, bahkan dana lindung nilai meminjam dan menjual saham dan mata uang Tiongkok untuk menghancurkan Tiongkok.\n\nGrace menganggukkan kepalanya.\n\n“Meskipun aku mengetahuinya, aku tidak punya pilihan selain menderita.”\n\nPenemuan terbesar manusia adalah keuangan.\n\nKeuangan memungkinkan untuk meminjam uang, meminjamkan uang, membeli uang dengan uang, menciptakan sesuatu dari ketiadaan, dan menghasilkan 1 banding 100.\n\nKeluarga Rothschild telah tumbuh di bidang keuangan, dan melalui keuangan mereka menguasai dunia. Jinhoo Kang hanya dapat memindahkan modalnya sendiri, sedangkan Rothschild juga memiliki bank dan perusahaan investasi.\n\nJika ada yang mengendalikan kepala, maka tubuh akan bergerak sesuai dengan itu, jadi dalam pertempuran ini, keluarga Rothschild tidak punya pilihan selain menang. Jinhoo Kang pasti tidak menyadari fakta ini.\n\nNamun, hanya ada satu alasan untuk melakukan hal ini. Ini karena ada kartu bernama JN Battery.\n\nDia mungkin melihat bayangan penambangan geratinium di bulan. Ini akan terjadi sebagaimana adanya.\n\nNamun… … .\n\n[Investasi yang tidak tepat waktu tidak ada artinya.]\n\nPesawat luar angkasa Space Z tidak akan pernah mencapai bulan. Seperti biasa, kemenangan adalah milik keluarga Rothschild.\n\nGray bergumam pada dirinya sendiri.\n\n'Pandangan ke depan tentang penambangan geratinium di bulan akan diwujudkan oleh keluarga Rothschild.'\n\n* * *\n\n[Jinhoo Kang, terbitkan obligasi beragunan saham!] [Mulai jual obligasi senilai $800 miliar dengan 80% saham Perusahaan OTK sebagai jaminan!] [Warren Boat, Putra Mahkota Sulayman bin Salman dari Arab Saudi, berinvestasi pada obligasi yang diterbitkan oleh Kang Jin-hoo]\n\nMereka yang mendengar berita itu kaget.\n\n– Lelah! Mengumpulkan $800 miliar?\n\n– Saya hanya meminta dan mencari dobel.\n\n-gila. Bakar saham Anda di obligasi?\n\n-Apakah taruhan itu sepadan?\n\n-Kalau Perusahaan OTK bernilai 1 triliun dolar, itu murah. MS dan NPL juga bernilai 1 triliun dolar.\n\n-Jika Anda membeli satu Perusahaan OTK, hak paten untuk Karos, OTK Games, Faceit, Rosatom TWR, baterai OTK, dan baterai JN disertakan satu demi satu.\n\n– Apa yang akan kamu lakukan dengan uang itu? Apakah Anda ingin bertaruh di pasar Cina?\n\n-tentu saja… … Jika Anda tidak membayarnya kembali tepat waktu, Anda akan kehilangan semua saham Anda setelah Gangjin.\n\nYang mengejutkan, Jin-hoo Kang membeli yuan dan saham Tiongkok di pasar valuta asing dengan dolar yang ia peroleh dari penjualan obligasi.\n\nSama seperti kekuatan spekulatif yang mengumpulkan kekuatan dengan mengumumkan posisi mereka, demikian pula Jinhu Kang.\n\n“Perekonomian global akan kembali stabil dan terus tumbuh kembali. Perusahaan OTK akan secara aktif membeli aset di Tiongkok, termasuk RMB.”\n\nJinhoo Kang telah membuat pernyataan serupa sebelumnya. Namun kali ini, bukan sekedar kata-kata, tapi tindakan. Dalam situasi dimana hedge fund di Wall Street mengambil posisi short, dia mengambil posisi long sendirian setelah gempa bumi yang kuat.\n\nJinhoo Kang menerima penjualan spekulan, dan dari sudut pandang Tiongkok, hal ini berdampak pada perolehan cadangan devisa tambahan.\n\nMedia Tiongkok mulai melayang setelah gempa bumi kuat setiap hari. CCTV merilis film dokumenter khusus tentang kisah sukses investasi Kang Jin-hoo, dan People’s Daily menampilkan pernyataan Kang Jin-hoo di halaman depan.\n\nPernyataan dari otoritas keuangan terus berlanjut.\n\n“Memang benar terdapat kesulitan dalam perekonomian Tiongkok, namun hal ini berada pada tingkat yang dapat dikendalikan oleh pemerintah.”\n\n“Para spekulan akan menanggung akibatnya jika mengabaikan peringatan tersebut.”\n\nBahkan Jin Xiaoshun, gubernur Bank Rakyat Tiongkok, muncul di depan pers.\n\n“Tiongkok mempunyai cukup alat untuk menggunakan kebijakan moneter dan stimulus. Kekacauan hanyalah badai yang berlalu.”\n\n– Mengapa bajingan ini memihak Tiongkok?\n\n– Ini benar-benar gila. Jika perekonomian Tiongkok ambruk, apakah Perusahaan OTK juga akan ikut ambruk?\n\n– Haha, Perusahaan OTK akan tutup. Setelah gempa, saya menjadi pengemis dan meninggalkan kaleng di Stasiun Seoul dan mengemis.\n\n-Jika Tiongkok runtuh, maka perekonomian dunia akan runtuh. Amerika bertahan dan sisanya mati.\n\n– Melihat Anda berada di pihak Partai Komunis, saya akui bahwa saya adalah geng pro-Korea Utara\n\n-Aku tidak tahu apakah dia orang Korea Utara atau redneck, dan ketika dia melihat Kang Jin Hu tampil seperti itu, bukankah dia benar-benar percaya diri?\n\n– Baik pasukan Rusia dan NATO diam. Apakah menurut Anda Perang Dunia ke-3 dapat dihindari?\n\n-Jika Anda melihat membeli dengan pencegah seperti ituminasi, tampaknya Tiongkok benar-benar bagus.”\n\n-Saya harap Kang Jin-hoo tidak melakukan apa pun yang akan merugikannya.\n\n-Yah. Tidak peduli seberapa besar Jinhu Kang, menurutku itu tidak masuk akal… … .\n\n-Jika Anda hanya menambang geratinium dari bulan, Anda akan berhasil.\n\n– Jadi sepertinya tidak mungkin.\n\nMasih banyak reaksi negatif, namun ketika diketahui bahwa Jinhoo Kang membeli, pasar saham turun sementara dan dolar berhenti naik karena preferensi terhadap aset aman mereda.\n\n* * *\n\nKalender dengan cepat beralih ke bulan April.\n\nTaek-gyu melihat monitornya dan berkata seolah bergumam.\n\n“April adalah bulan yang kejam. Siapa yang mengatakan ini?”\n\n“Mungkin kutipan dari puisi karya T. S. Elliott.”\n\nNgomong-ngomong, banyak sekali otaku yang kujemput di suatu tempat.(Baca selengkapnya @ wuxiax.com)\n\nBagaimanapun, melihat pasar saham anjlok, saya bisa merasakan pepatah bahwa April adalah bulan yang kejam.\n\n“Mark Twain mengatakan April adalah bulan yang berisiko untuk investasi saham.”\n\n\"Benar-benar? Pria itu pintar.”\n\n“Sebagai referensi, saya telah mencantumkan bulan Oktober, Juli, Januari, September, November, Mei, Maret, Juni, Desember, Agustus, dan Februari sebagai bulan-bulan berbahaya lainnya.”\n\n“… … .”\n\nArtinya investasi tersebut berisiko.\n\nSerikat hedge fund bertekad dan terus menggelontorkan short-selling. Kalaupun China menggelontorkan cadangan devisanya, sulit untuk mencegahnya. Sekali lagi, tidak masuk akal untuk mendukung jatuhnya pasar valuta asing dan saham hanya dengan modal saya sendiri.\n\nKerugian terakumulasi seiring berlalunya hari. Rasanya seperti menuangkan air ke dalam racun yang jatuh dari dasar.\n\nDimulai dengan tekad, namun melihat keseimbangan menurun dengan kecepatan cahaya membuat darahku terasa kering.\n\nTaek-gyu menganggukkan kepalanya seolah bersimpati padanya.\n\n“Sangat menyenangkan melihat saldo Anda hari ini! Selalu baru! Berinvestasi adalah yang terbaik!”\n\n“… … .”\n\nMelihat dia tiba-tiba berbicara omong kosong, dia sepertinya sedang mengalami banyak stres.\n\nBaru sekarang kita berdebat apakah harga akan naik atau turun.\n\nJika Space Z berhasil mengeksplorasi, menambang, dan mengangkut geratinium, jalan menuju pemulihan perekonomian global akan terbuka. Sebaliknya jika gagal, maka itu akan menjadi situasi yang tidak dapat dimanfaatkan oleh siapa pun.\n\n“Saya akan kembali. Perusahaan berjalan dengan baik.”\n\n\"Jangan kuatir.\"\n\nSetelah mengucapkan selamat tinggal pada Taek-gyu, saya menyeberang ke gedung berikutnya.\n\nEllie sedang sibuk bekerja. Saya berdiri di luar sebentar dan mengawasinya.\n\nBekerja dengan setelan jas dan rambut diikat, dia bersinar dengan sendirinya. Dia adalah wajah yang kulihat setiap hari, tapi dia cantik hari ini.\n\nSetelah beberapa saat, seorang karyawan yang melihatku mengatakan sesuatu, Ellie menghentikan pekerjaannya dan menoleh.\n\n“Apa yang terjadi?”\n\n“Sekarang saya ingin pergi ke Amerika. Aku datang untuk melihat wajahmu sebelum aku pergi.”\n\n“Jam berapa kita kembali?”\n\n“Setelah bekerja.”\n\nEllie, mengabaikan kehadiran anggota staf lainnya, memeluk dan menciumku.\n\n“Kembalilah dengan selamat. Anda tahu bahwa kesehatan selalu diutamakan, bukan?”\n\n\"Tentu saja.\"\n\nSaat Anda kembali, semuanya akan berakhir.\n\nEkspresi seperti apa yang akan saya tunjukkan ketika saya menginjakkan kaki di tanah Korea lagi?"}