{"index": 497, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 498\n\nAmerika Serikat dan Uni Soviet, yang pernah memecah belah dunia, melakukan perlombaan luar angkasa untuk memamerkan teknologi mereka.\n\nYang pertama menang adalah Uni Soviet. Uni Soviet melakukan penerbangan luar angkasa berawak pertama pada tahun 1961, dan Amerika Serikat terkejut.\n\nDirangsang oleh hal ini, Amerika Serikat mengumumkan Program Apollo yang terkenal. Saat itu, pidato John F. Presiden Kennedy menyentuh hati masyarakat Amerika.\n\n\"Kita akan ke bulan. Kita akan ke bulan 10 tahun lagi, dan banyak hal lainnya. Bukan karena mudah, tapi karena sulit.\"\n\nDan seperti yang diumumkan, Amerika Serikat berhasil mengirimkan manusia ke bulan pada tahun 1969.\n\nSebanyak 12 astronot dimulai dari Neil Armstrong menginjak bulan, memasang berbagai peralatan seperti reflektor dan seismometer di permukaan bulan, serta mengumpulkan 385 kilogram batu bulan dan bumi dan membawanya ke Bumi.\n\nSetelah bubarnya Uni Soviet, perlombaan antariksa berakhir. Hampir setengah abad telah berlalu sejak kunjungan terakhir ke bulan, dan umat manusia tidak lagi menginjakkan kaki di bulan.\n\nPada abad ke-21, kebutuhan akan pengembangan ruang angkasa kembali muncul. NASA telah mengumumkan Proyek Konstelasi.\n\nIni adalah rencana yang belum pernah terjadi sebelumnya untuk mengirim kembali pesawat ruang angkasa berawak ke bulan, dan membangun pangkalan di bulan dan menggunakannya sebagai base camp untuk maju ke luar angkasa. Gravitasi bulan hanya seperenam gravitasi bumi. Meluncurkan roket dari bulan mempunyai keuntungan mengurangi konsumsi bahan bakar sebanyak itu.\n\n14 negara, termasuk Amerika Serikat, berpartisipasi dalam rencana ini. Namun, pada tahun 2010, setelah krisis keuangan global, rencana tersebut dibatalkan dan tidak ada tindakan yang dilakukan.\n\nNamun, setelah Presiden Ronald menjabat, rencana tersebut kembali dihidupkan.\n\n“Sama seperti Amerika yang menjadi negara pertama yang mengirim manusia ke bulan pada abad ke-20, maka Amerika juga akan menjadi negara pertama yang mengirim manusia ke abad ke-21!”\n\nIni adalah Program Artemis.\n\nMeskipun program Apollo bertujuan untuk mengirim manusia ke bulan, proyek Artemis lebih dari itu, dan merupakan perpanjangan dari rencana Konstelasi untuk membangun pangkalan berawak yang mampu tinggal dalam jangka panjang di bulan dan meluncurkan roket, serta membangun pesawat ulang-alik yang menghubungkan Bumi dan bulan. .\n\nSeharusnya sudah dilaksanakan pada akhir tahun lalu jika awalnya.\n\nNamun, Big One memaksa pemerintah federal untuk menghabiskan seluruh anggaran yang tersedia untuk proyek restorasi California, sehingga meninggalkan industri luar angkasa.\n\nKarena NASA gagal mendapatkan anggaran yang relevan, pelaksanaan proyek Artemis dipercayakan kepada perusahaan luar angkasa swasta.\n\nPerusahaan yang paling aktif berpartisipasi dalam rencana ini adalah Space Z.\n\n* * *\n\nKetika saya tiba di Florida, saya masuk ke dalam mobil yang telah disiapkan dan langsung menuju ke lokasi peluncuran.\n\nKarena tempat itu adalah sebuah tempat, saya harus melalui identifikasi menyeluruh dan pemeriksaan barang-barang saya sebelum masuk. Saat itu masih pagi, namun pejabat Allen Everhart dan Space Z sudah berkumpul di lokasi peluncuran.\n\nSaya menyapa mereka satu per satu.\n\n\"Senang bertemu denganmu. Saya Amir Roshan, yang bertanggung jawab atas peluncuran ini.\"\n\n“Senang bertemu denganmu, ini Jinhoo Kang.”\n\nDia adalah orang India-Amerika, COO SpaceZ dan kepala pengembangan Pat Phoenix.\n\nMereka semua terlihat seperti belum tidur nyenyak selama beberapa hari, namun ekspresi dan mata mereka dipenuhi dengan gairah. Saya pernah melihat ini beberapa kali di masa lalu bersama Profesor Homin Kim dan Profesor Petrov.\n\nSaya bisa mendekati landasan peluncuran dengan mengikuti panduan staf.\n\nFat Phoenix adalah versi yang diperbesar dari roket Phoenix yang sudah ada, dibuat oleh Everhart untuk mewujudkan mimpinya mengirim manusia ke Mars.\n\nStruktur pesawat luar angkasa tidak berbeda secara signifikan dengan program Apollo.\n\nKetika meninggalkan atmosfer, roket terlepas dan pesawat ruang angkasa terbang menuju bulan. Ketika tiba di orbit bulan, kapal komando tetap berada di orbit, dan pendarat bulan mendarat di Laut Kelimpahan.\n\nKetika pendarat bulan yang membawa sampel ranjau lepas landas dan berlabuh dengan kapal komando, rencananya adalah mengembalikan kapal komando tersebut ke Bumi.\n\nKarena robot penjelajah dan penambang dimuat di pendarat bulan, kuncinya adalah menahan beban.\n\nAllen Everhart bertanya padaku.\n\n“Bagaimana kalau melihatnya sendiri?”\n\nPat Phoenix membanggakan kemegahan yang lebih besar dari bangunan lainnya.\n\nTingginya 82 meter, lebar 13,6 meter, dan berat 1.529 ton. Ada 32 mesin satu tahap, dan booster dipasang di kedua sisi roket.\n\nPhoenix Gemukadalah roket terberat dari semua roket yang ada dan mampu membawa muatan paling banyak.\n\nBahkan keindahan dewa pun terasa pada permukaan logam yang bersinar cemerlang diterpa sinar matahari terbit. Meski begitu, roket ini bisa dikatakan merupakan kristalisasi ilmu pengetahuan manusia.\n\nSaya mengatakan pendapat jujur ​​saya.\n\n“Apakah ini benar-benar dapat terlintas dalam pikiran?”\n\nOrang-orang tertawa mendengar kata-kataku.\n\nAllen Eberhart yakin akan kesuksesan.\n\n“Ia akan terbang dengan baik ke bulan.”\n\nMeski bukan orang pertama yang membuat mobil listrik, ia mempopulerkan mobil listrik pertamanya. Dan sekarang, mereka maju dengan pesawat listrik dan maju ke Mars.\n\nJN Battery akan mendukung rencananya.\n\nMata Allen Everhart berbinar seperti anak kecil.\n\n\"Jika baterai JN dikomersialkan, perubahan drastis akan terjadi di industri dirgantara dan dirgantara. Selain itu, dimulai dengan pekerjaan ini, kami akan membangun pangkalan di bulan, dan menggunakannya sebagai base camp, sehingga suatu hari umat manusia akan pergi ke Mars.\"\n\nApa pun yang terjadi, saya yakin masa depan ada di sini.\n\nSekarang, dalam beberapa jam, semuanya akan diputuskan.\n\n* * *\n\nPusat Luar Angkasa Cape Canaveral, Florida, AS.\n\nRibuan orang berkumpul untuk menyaksikan peluncuran Pat Phoenix. Semua orang di kerumunan tidak bisa tidak mengagumi keagungan Pat Phoenix yang luar biasa.\n\nPeluncuran roket sekarang sudah menjadi hal yang lumrah bahkan untuk membicarakan perjalanan luar angkasa pribadi. Namun roket yang dikirim ke bulan berbeda dengan kendaraan ringan dan truk besar.\n\nSemua media di seluruh dunia memberitakannya, dan protes kelompok masyarakat terhadap pengembangan ruang angkasa diadakan di luar lokasi peluncuran.\n\nOutlet media menyiarkan siaran langsung jauh sebelum peluncuran.\n\nReporter CNN Leah Sims berkata dengan mikrofon.\n\n\"30 menit dari sekarang, Fat Phoenix milik Space Z akan diluncurkan menuju bulan. Fat Phoenix akan terbang sekitar 237.000 mil untuk mendarat di lautan kesuburan bulan untuk menambang geratinium sebelum kembali ke Bumi. Jika kita berhasil menambang sumber daya bulan untuk pertama kalinya di dunia sesuai dengan rencana ini, hal ini akan membuka babak baru dalam pengembangan ruang angkasa. Dunia saat ini sedang menyaksikan, karena masa depan perekonomian global dapat ditentukan oleh keberhasilan Fat Phoenix!\"\n\nSaat waktu peluncuran semakin dekat, pusat kendali menjadi sibuk.\n\nStaf Allen Eberhart dan SpaceZ terus memeriksa sistem hingga akhir.\n\nKetika dipastikan tidak ada yang salah, hitungan mundur akhirnya dimulai.\n\nAduh!\n\nKembang api meletus dengan suara gemuruh, dan sebuah roket besar, yang sesuai dengan namanya Fat Phoenix, membubung ke angkasa.\n\nOrang-orang bersorak dan bertepuk tangan secara bersamaan.\n\n\"Wow!\"\n\nAllen Eberhart berteriak kegirangan, dan Jinhoo Kang tersenyum dan berjabat tangan dengan orang-orang di sekitarnya.\n\nWartawan menulis artikel tentang keberhasilan peluncuran tersebut dan mengirimkannya sebagai berita terkini. Namun suasana ini hanya berlangsung kurang dari satu menit.\n\nMereka yang menyaksikan Pat Phoenix terbang melalui teleskop bergumam takjub.\n\n\"Ayo tunggu! Kenapa kamu disana?\"\n\n“Mengapa kamu merokok?”\n\n“Eh, ada yang sedikit aneh.”\n\nAsap mengepul dari bagian bawah roket dan guncangan hebat pada badan pesawat tercermin pada layar elektronik.\n\nAllen Everhart mengerang saat menulis kesannya.\n\n\"Sial! Hentikan asap itu sekarang juga!\"\n\nStaf bingung dan tidak tahu harus berbuat apa.\n\n\"Tekanan tangki oksigen cair melonjak! Sistem kendali tidak mendengarkan!\"\n\n“Kalau begitu lakukan sesuatu!”\n\nSetelah beberapa saat, nyala api menyelimuti seluruh roket, dan kemudian meledak dengan suara gemuruh.\n\nAduh!\n\nPuing-puing yang terbakar jatuh ke tanah. Semua orang kehilangan kata-kata karena ledakan tak terduga itu.\n\nPhoenix Gemuk, yang sedang terbang menuju bulan, meledak dan jatuh bahkan tanpa bisa lepas dari atmosfer!\n\nTeriakan dan merajalelanya Allen Eberhart serta ekspresi keras Kang Jin-hoo terekam kamera.\n\n* * *\n\nSebuah rumah besar di Buckinghamshire.\n\nGrace menyaksikan Pat Phoenix meledak bersama Grant.\n\nJN Battery adalah kartu tersembunyi Jinhoo Kang yang dapat mencegah krisis. Namun, kartu tersebut menghilang dari udara.\n\nRoketnya meledak, dan robot penjelajah serta penambang yang berada di atas pesawat bulan juga hancur.\n\nKarena merupakan pesawat ruang angkasa tak berawak, tidak ada korban jiwa, namun kerugian diperkirakan melebihi 1 miliar dolar. Namun kerugian sebenarnya adalah penambangan geratinium bahkan belum dimulai dan diakhiri.\n\nBahkan jika kita terburu-buru untuk maju lagi, tidak ada yang akan menunggu lebih lama lagi. Tidak ada lagi cara untuk digunakan Jinhoo Kang.\n\nDia berhasil dalam setiap investasinya, dan menjadi investor paling terkenal di dunia dan orang terkaya di dunia. Namun dalam kegagalan yang satu ini diakehilangan segalanya.\n\nSayangnya, itulah inti dari investasi.\n\nBerapa banyak investor yang keluar dari pasar selama periode tersebut? Jinhoo Kang hanyalah salah satunya.\n\nDia memiliki semua rencananya untuk masa depan.\n\nRothschild membeli obligasi beragunan saham melalui berbagai saluran. Ketika keruntuhan ekonomi Tiongkok menjadi kenyataan, Jinhoo Kang tidak akan pernah mampu membayar utangnya sampai jatuh tempo, dan saham yang dijadikan jaminan akan berada di tangan keluarga Rothschild.\n\nBahkan jika dia mendapatkan Perusahaan OTK, dia tidak berniat melepaskan akibatnya. Dia akan tetap menjadi CEO dan akan melayani kepentingan Rothschild dengan keahliannya.\n\nGrace menoleh lagi dan melihat wajah Jin-hoo Kang di layar TV.\n\n'Apa yang kamu pikirkan saat ini?'\n\nSenyuman lega muncul di wajah Grant saat dia sedang menonton TV.\n\n[Semuanya sudah berakhir.]\n\nGrace Rothschild tersenyum cerah.\n\n“Kami menang.”\n\n* * *\n\nPat Phoenix meledak. Puing-puing yang hancur jatuh ke tanah.\n\nSeluruh dunia akan menyaksikan adegan ini karena semua perhatian media terfokus dan adegan peluncuran disiarkan secara langsung.\n\nAllen Eberhart sibuk mencoba mencari tahu penyebab kerusakan tersebut.\n\n“Apa masalahnya?”\n\nDia berkata ketika seorang karyawan di ruang kendali berlari dan tergagap.\n\n“Penyebab pastinya saat ini sedang diselidiki, namun telah dipastikan bahwa tingkat tekanan tangki oksigen cair tiba-tiba melonjak segera setelah peluncuran.”\n\nAllen Everhart mengecam stafnya.\n\n\"Sial! Jadi apa penyebabnya!?\"\n\nPenampilan ini akan menjadi berita apa adanya.\n\nPara reporter langsung mengarahkan mikrofon mereka ke arahku dan mengajukan pertanyaan.\n\n“Apa yang akan kamu lakukan sekarang?”\n\n“Apakah kamu sudah memikirkan kemungkinan kegagalan?”\n\n“Ada rencana lain?”\n\n“Tolong katakan sesuatu!”\n\nPeluncuran Space Z gagal.\n\nApa lagi yang perlu dikatakan di sini?\n\nTidak perlu lagi berada di landasan peluncuran. Saya masuk ke dalam mobil untuk menghindari kerumunan wartawan.\n\nBegitu pintu ditutup, mobil segera berangkat, dan aku bersandar di kursi dan menghela nafas panjang. Berita CNN disiarkan di layar mobil. Pat Phoenix meledak di udara berulang kali.\n\nSaat itu, ponselnya berdering. Begitu panggilan tersambung, terdengar suara Taek-gyu seperti sedang berteriak.(Baca selengkapnya @ wuxiax.com)\n\n[Saya sedang menonton berita sekarang! Bukankah ini urusan Rothschild?]\n\n“Baiklah.”\n\nSetelah diluncurkan, tidak jarang sebuah roket meledak. Karena upaya ini tidak wajar, maka ada kemungkinan terjadi kesalahan dalam proses produksi atau perhitungan.\n\nApapun penyebabnya, yang penting Pat Phoenix meledak.\n\nTaek-gyu bertanya dengan suara frustrasi.\n\n[Apakah semuanya benar-benar sudah berakhir?]\n\n“Ini hampir berakhir.”\n\n[Tahukah kamu akan seperti ini?]\n\n“Tidak, aku juga tidak tahu.”\n\n[Lalu kenapa?]\n\nSaya teringat pepatah investasi yang terkenal.\n\n“Anda tidak menaruh telur Anda dalam satu keranjang.”\n\n* * *\n\n[Ledakan dalam 2 menit 9 detik segera setelah peluncuran Fat Phoenix!] Apakah ini kesalahan?] [Penyebab ledakan diduga karena masalah tekanan tangki oksigen cair] [Presiden Asosiasi Peningkatan Keamanan Luar Angkasa Internasional Lewis Campbell 'Bakat karena perubahan jadwal peluncuran yang tidak masuk akal'] [Roket tidak dapat menahan beban penjelajah dan robot penambangan] [Space Z, Penambangan Sumber Daya Bulan Gagal!] [NASA meminta Space Z untuk menunda peluncuran tanpa batas waktu hingga penyebabnya ditemukan]\n\nKegagalan peluncuran roket bukanlah hal yang jarang terjadi. Namun ledakan Pat Phoenix menyebabkan dampak yang sangat besar.\n\nKegagalan Space Z berarti kegagalan Jinhu Kang!\n\nMeskipun saya memiliki ekspektasi yang tinggi, saya juga kecewa. Ketika diketahui bahwa hampir mustahil menambang geratinium di bulan, kepanikan melanda pasar.\n\nHarga saham langsung anjlok, dan aset aman, termasuk dolar, melonjak.\n\nNamun kurang dari satu jam setelah Pat Phoenix meledak, berita yang tidak diduga oleh siapa pun mengguncang dunia.\n\n[Peluncuran ICBM Tiongkok!] [Diperkirakan diluncurkan dari Pusat Peluncuran Satelit Xichang di Provinsi Sichuan!] [Tidak ada pemberitahuan dari negara tetangga… … ] [Departemen Pertahanan AS sedang menganalisis lintasan rudal!]\n\nSaat dunia dikejutkan, pemerintah Tiongkok mengeluarkan pernyataan resmi.\n\nPerdana Menteri Bo Xiaoyu muncul di depan kamera dan membaca pengumuman tersebut dengan ekspresi penuh tekad di wajahnya.\n\n“Belum lama ini, Pelabuhan Surga Nasional Tiongkok berhasil menyelesaikan peluncuran Chang’e 8. Tujuannya adalah lautan kelimpahan di bulan. Kami akan menambanggeratinium dari sana.”"}