{"index": 498, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 499\n\n[Pernyataan resmi Tiongkok dirilis, bukan ICBM, melainkan pesawat luar angkasa] [Pelabuhan Surga Nasional Tiongkok berhasil meluncurkan wahana penjelajah bulan Chang'e 8!] [Peluncuran rahasia pada pukul 5:30 pagi waktu setempat di Tiongkok] [AS] gagal mendeteksi peluncuran roket Tiongkok] [Pakar pertahanan, kekhawatiran serius tentang keamanan AS… … ] [Jinhoo Kang, apakah Anda sudah mengetahuinya sebelumnya?]\n\nKabar peluncuran Chang’e 8 China pasca ledakan Space Z cukup menggemparkan dunia.\n\nRuntuhnya perekonomian global terhenti untuk sementara waktu. Karena itu adalah sesuatu yang tidak diharapkan oleh siapa pun, semua orang menjawab bahwa mereka tidak tahu harus berbuat apa.\n\n-Apa? Mengapa Tiongkok ada di sini?\n\n– Bukankah ini kegagalan Space Z?\n\n– Pesawat luar angkasa macam apa Tiongkok itu? Apakah Anda memiliki keterampilan untuk melakukan itu?\n\n-Hehe, kalau itu pesawat luar angkasa buatan China, pasti meledak.\n\n– Yang meledak adalah pesawat luar angkasa Amerika.\n\n-Teknologi Tiongkok tidak boleh dianggap enteng. Dalam industri luar angkasa, hanya Tiongkok yang mampu bersaing dengan Amerika Serikat.\n\n– Dia terus mengirim pesawat ruang angkasa ke bulan, dan dia mengatakan bahwa dia akan mengirim pesawat ruang angkasa berawak dalam waktu tiga tahun.\n\n-Ngomong-ngomong, apakah ini benar-benar yang direncanakan Kang Jin-hoo?\n\n-Ah, mungkin… … .\n\n– Anda tidak bisa meluncurkan roket eksplorasi bulan dalam satu atau dua hari. Ini 100% bahwa Jinhu Kang bekerja sama dengan Tiongkok bahkan sebelum pengumuman geratinium.\n\n– Tahukah Anda bahwa Space Z akan gagal dan memiliki asuransi di Tiongkok?\n\n– Gambaran besar setelah Gangjin… … .\n\n* * *\n\nTidaklah berlebihan untuk mengatakan bahwa seluruh dunia sedang menyaksikan adegan peluncuran Fat Phoenix.\n\nHal serupa juga terjadi pada Perusahaan OTK.\n\nPeluncuran berlangsung pada pukul 15:15. waktu setempat. Di Korea, hari masih pagi, namun banyak karyawan yang berangkat kerja dan menyaksikan situasi di TV.\n\nKetua tim Jeong Ki-hong menyiapkan materi promosi untuk dikirim ke pers di pagi hari. Tapi ketika Pat Phoenix meledak di udara, mentalitasnya juga meledak.\n\nSaat ini, hanya ada satu pikiran di kepalaku.\n\n'hancur!'\n\nSementara itu, Perusahaan OTK telah menggelontorkan dana yang diperoleh dari penjualan obligasi untuk bertahan dari kekuatan spekulatif.\n\nIa menjual dolar di pasar valuta asing untuk membeli yuan dan mata uang negara berkembang, dan secara aktif membeli kontrak berjangka dan opsi di pasar derivatif.\n\nNamun begitu Fat Phoenix meledak, pasar mulai anjlok. Investor yang khawatir tidak ada cara untuk mencegah keruntuhan ekonomi global ikut melakukan aksi jual.\n\nJung Ki-hong menoleh ke samping dan berkata.\n\n“Mungkin… … Apakah kita hancur?”\n\n“Ya, menurutku begitu.”\n\nPark Sang-yeop mengingat instruksi Kang Jin-hoo dengan ekspresi kontemplatif.\n\n'Sebelum dan sesudah peluncuran, akan terjadi banyak aksi jual dan kehancuran akan dimulai. Jika itu terjadi, keluarkan semua sisa dana dan beli sebanyak yang Anda bisa.’\n\nSesuai instruksi, mereka telah mempersiapkan pembelian beberapa jam sebelum peluncuran. Namun ketika kehancuran terjadi, saya tidak mampu membeli.\n\nSetelah menyelesaikan panggilan telepon dengan Kang Jin-hoo, Taek-gyu memberikan instruksi kepada staf.\n\n\"Apa yang sedang kamu lakukan? Beli dengan cepat.”\n\nShin Yuri bertanya dengan heran.\n\n\"Ayo, tunggu sebentar. Apakah kamu membeli dalam keadaan seperti ini?\"\n\n“Hah.Ada pepatah yang mengatakan bahwa kamu hidup karena rasa takut.”\n\nJung Gi-hong bertanya dengan hati-hati.\n\n“Uh, um, ini seperti hidup di neraka, bukan dalam ketakutan.”\n\nStaf itu menganggukkan kepalanya seolah dia benar.\n\nTaehyun tersenyum dan berkata.\n\n“Jangan khawatir.Saya akan bertanggung jawab penuh, jadi saya akan membelinya.”\n\nStaf mengetuk keyboard dengan jari gemetar.\n\nDalam sekejap, pembelian puluhan miliar dolar ditandatangani di pasar valuta asing dan saham, namun pasar tidak menunjukkan tanda-tanda rebound.\n\nPasar yang terus jatuh sudah cukup membuat takut orang.\n\nNamun pada saat itu, tersiar kabar bahwa Tiongkok telah meluncurkan ICBM.\n\nPark Sang-yeop bingung.\n\n\"apa? Mengapa kamu menerbangkan ICBM dalam situasi seperti ini?\"\n\nJung Ki-hong bertekad untuk menjadi sebagaimana mestinya.\n\n“Bagaimanapun, perekonomian telah runtuh, jadi bukankah kita semua harus dihancurkan oleh perang nuklir?”\n\n“Apakah itu masuk akal?”\n\n'TIDAK. Hal ini mungkin terjadi di Tiongkok karena alasan tertentu.”\n\nNamun tak lama kemudian layarnya berubah, dan muncul pernyataan resmi dari pemerintah China bahwa itu adalah roket yang dikirim ke bulan, bukan ICBM.\n\nPada saat itu, pasar, seperti sebuah kebohongan, berhenti jatuh dan mulai pulih.\n\nJunggi-hong dengan cepat melihat ke arah Park Sang-yeop dan berteriak.\n\n“Tahukah kamu ini akan terjadi?”\n\nDia tidak tahu. Tapi apa bedanya?\n\nPark Sang-yeop berteriakdia mengulurkan tangannya ke langit.\n\n\"Sial! Aku mempercayainya!\"\n\nJung Ki-hong menangis tanpa menyadarinya.\n\n\"Oh oh! CEO Kang Jin-hoo!\"\n\nTeriakan meletus di seluruh perusahaan. Staf bertepuk tangan, melompat ke tempat dan berpelukan.\n\nItu belum berakhir, tapi rasanya semua orang akan jatuh ke dasar Neraka dan nyaris tidak berhasil menjadi seorang ksatria.\n\nPark Sang-yeop berkata sambil melihat ke arah staf.\n\n\"Bagus! Ayo kita lakukan!\"\n\n\"Wow!\"\n\nTaek-gyu menatapnya dengan ekspresi bahagia di wajahnya.\n\n'Oke. Inilah reaksi yang saya inginkan!’\n\n* * *\n\nCabang Golden Gate Korea.\n\nEllie dikejutkan oleh berita dari Amerika Serikat dan Tiongkok satu demi satu dan memandang Hyun-Joo Oh.\n\n\"Bagaimana ini bisa terjadi? Tahukah kamu?\"\n\n\"Tidak. Aku juga tidak tahu.\"\n\nOh Hyun-joo, yang terdiam beberapa saat, tertawa terbahak-bahak seolah itu konyol.\n\n“Kupikir mereka masih sepasang kekasih, tapi sekarang mereka sudah dewasa.”\n\nSaya pasti telah menipu semua orang dan menyiapkan kartu seperti ini.\n\nDana lindung nilai melancarkan serangan, dan hampir semua lembaga keuangan meninggalkan Tiongkok. Beberapa perusahaan investasi mengambil posisi short bersama dengan dana lindung nilai untuk memulihkan kerugian mereka.\n\nDi antara IB AS, JP Morgan adalah yang paling aktif dalam short sell.\n\nJP Morgan dikenal sebagai bank utama Rothschild, dengan sebagian besar sahamnya dimiliki oleh Rothschild.\n\nDi sisi lain, Golden Gate mengambil sikap netral.\n\nDia menelepon suaminya.\n\nHenry berkata dengan suara lega.\n\n[Saya sangat terkejut. Saya harap saya sudah menyiapkan kartu seperti ini.]\n\n“Saya rasa saya harus belajar dari keduanya sekarang.”\n\n[Ini belum berakhir.]\n\nIa baru saja berhasil menembak. Semua pekerjaan akan selesai hanya ketika pesawat ruang angkasa yang membawa sampel ranjau kembali.\n\n“Jika itu Jinhoo dan Taekkyu, kami pasti akan melakukannya.”\n\nHenry setuju dengannya.\n\n[Menurutku juga begitu.]\n\nMengetahui siapa yang akan menang, jelas apa yang harus dilakukan.\n\n* * *\n\n2 bulan yang lalu.\n\nKetika saya bertemu dengan Presiden Zhang Pinghua dan Perdana Menteri Bo Xiaoyu, saya berbicara tentang JN Battery dan rencana menambang geratinium dari bulan sebagai cara untuk mencegah jatuhnya perekonomian Tiongkok.\n\nPerdana Menteri Bo Xiaoyu bertanya dengan tatapan tidak masuk akal.\n\n\"Anda ingin membuat baterai dengan menambang geratinium dari bulan? Apakah menurut Anda hal itu mungkin?\"\n\n“Apakah Tiongkok tidak cukup mampu?”\n\nSetelah bubarnya Uni Soviet, ruang angkasa tidak lebih dari sebuah arena Amerika. Tiongkok adalah negara yang menghadirkan tantangan baru di sini.\n\nPada masa awal industri luar angkasa Tiongkok, Tentara Pembebasan Rakyat (PLA) berkuasa. Namun, seiring dengan pertumbuhan skalanya, Tiongkok mendirikan Pelabuhan Surga Nasional pada tahun 1993 dan memulai pengembangan ruang angkasa skala penuh.\n\nData pastinya tidak diungkapkan, namun diperkirakan anggaran tahunannya saja mencapai 10 miliar dolar dan jumlah orang yang terlibat lebih dari 300.000 orang.\n\nDi masa lalu, perlombaan luar angkasa adalah pertarungan harga diri antar hegemoni. Namun di zaman modern, hal ini mulai memiliki arti yang sedikit berbeda.\n\nIndustri luar angkasa sendiri mulai menjadi uang.\n\nBulan adalah pangkalan terdepan yang paling penting untuk maju ke luar angkasa. Sama seperti Amerika Serikat yang mengejar rencana Konstelasi dan Artemis untuk membangun pangkalan berawak dan peluncur di bulan, Tiongkok juga mengumumkan Program Eksplorasi Bulan Tiongkok untuk eksplorasi bulan dan pembangunan Giza.\n\nDimulai dengan peluncuran Chang’e 1 ke bulan pada tahun 2007, Chang’e 3 mendarat di bulan pada tahun 2013, dan Chang’e 4 yang membawa rover mendarat di sisi jauh bulan untuk pertama kalinya di dunia pada tahun 2018 untuk menyelidiki struktur geologi dan sumber daya bulan. .\n\nSetelah beberapa misi bulan yang sukses, Pelabuhan Surga Nasional Tiongkok mempercepat peluncuran Chang’e 5. Berbeda dengan eksplorasi sebelumnya, Chang’e 5 dijadwalkan kembali ke Bumi dengan mengumpulkan sampel sumber daya dari permukaan bulan dan kemudian memasangnya tanpa awak di orbit bulan.\n\n“Kamu hanya perlu mengubah sedikit rencana tombaknya.Namun, seluruh prosesnya harus dilakukan secara rahasia.”\n\nJika diketahui, sabotase akan datang dengan segala cara. Pengaruh Rothschild meluas hingga Amerika Serikat dan Eropa.\n\nDi sisi lain, Tiongkok sangat mengatur modal asing di pasar keuangan. Jadi keluarga Rothschild mencoba mendominasi pasar keuangan Tiongkok melalui ini.\n\nPresiden Zhang Pinghua bertanya.\n\n“Tahukah Anda apa artinya meluncurkan roket secara rahasia?”\n\n\"Aku tahu.\"\n\nYang harus Anda lakukan hanyalah mengelabui seluruh dunia dan mengirim pesawat luar angkasa Anda ke bulan. Tapi itu tidak sesederhana kedengarannya.\n\nPrinsip dasarnya adalahsama seperti pada pesawat luar angkasa atau ICBM.(Baca selengkapnya @wuxiax.com)\n\nKetika kargo atau peralatan dimuat ke dalam roket yang dapat menembus atmosfer dan dikirim ke luar angkasa, maka ia menjadi pesawat luar angkasa, dan ketika dijatuhkan kembali ke tanah dengan hulu ledak nuklir, ia menjadi ICBM.\n\nKarena peluncuran satelit atau rudal dapat menjadi provokasi terhadap negara-negara tetangga, masyarakat internasional harus diberitahu terlebih dahulu.\n\nNamun, untuk melakukan hal ini secara rahasia, Anda harus mengambil sejumlah risiko.\n\nAS dan Tiongkok adalah musuh imajiner satu sama lain. Menembakkan roket secara diam-diam mengungkapkan kartu militer terpenting bagi musuh.\n\nPerdana Menteri Bo Xiaoyu berkata dengan tegas.\n\n“Bagaimana Anda bisa percaya bahwa geratinium ada di bulan dan Anda bisa membuat baterai darinya?”\n\nSaya tidak mundur dan menjawab.\n\n\"Ketika saya memberikan nasihat untuk bersiap menghadapi Big One, Presiden Ronald mengatakan hal yang sama. Jika Anda tidak mempercayai saya saat itu, seperti apa Amerika saat ini?\"\n\nPerdana Menteri Bo Xiaoyu mengerutkan kening mendengar kata-kataku, tapi tidak berkata apa-apa.\n\nSaat itu, Big One merupakan ancaman yang mungkin datang atau tidak. Di sisi lain, krisis keuangan sudah terjadi.\n\n“Jika Anda memikirkan kemungkinan kegagalan, Anda hanya bisa duduk santai dan menyaksikan Tiongkok runtuh.”\n\nPerdana Menteri Bo Xiaoyu memukul meja dengan keras.\n\n\"Tutup mulutmu! Apakah menurut Anda Tiongkok tidak bisa mengalahkan para spekulator?\"\n\n“Situasinya berbeda dulu dan sekarang.”\n\n“Apa yang berbeda?”\n\n\"Musuh menjadi lebih kuat. Kecuali aku idiot, aku tidak akan mengulangi kesalahan yang sama seperti sebelumnya.\"\n\nHedge fund melancarkan serangan dengan persiapan penuh. Di sisi lain, situasi perekonomian di Tiongkok lebih buruk dibandingkan sebelumnya.\n\nPerdana Menteri Bo Xiaoyu memberi tahu Presiden Zhang Pinghua.\n\n\"Peluang sukses sangat kecil. Anda tidak bisa mengambil risiko pada hal-hal yang Anda tidak yakin.\"\n\nJika peluncuran Space Z gagal, pasar akan menganggapnya sebagai kegagalan saya. Begitu pula jika Tiongkok gagal meluncurkan roket, masyarakat akan menganggapnya sebagai kegagalan Presiden Zhang Pinghua.\n\nKini, Tiongkok memfokuskan upayanya untuk mempertahankan diri dari serangan kekuatan spekulatif.\n\nSulit untuk menghindari tuduhan politik jika diketahui bahwa uang dan waktu terbuang sia-sia untuk hal-hal yang tidak berguna dalam situasi ini.\n\nPartai Komunis membenarkan kediktatorannya dengan menyatakan pencapaian pertumbuhan ekonomi. Runtuhnya perekonomian Tiongkok berarti bahwa sistem perekonomian terencana yang dipimpin oleh negara dan dipimpin oleh Partai Komunis terguncang hingga ke akar-akarnya.\n\nSudah ada perpecahan di dalam partai, bahkan ada pembicaraan untuk kembali ke sistem kepemimpinan kolektif.\n\nKarena tidak diketahui dampak apa yang akan terjadi jika ia gagal, ia pun harus mempertaruhkan nyawa politiknya.\n\n\"Saya berani mempertaruhkan segalanya di sini. Jika gagal, Perusahaan OTK akan bangkrut sebelum perekonomian Tiongkok ambruk.\"\n\nOrang berbohong, tapi uang tidak berbohong.\n\nSaya melihat langsung ke Presiden Zhang Pinghua dan berkata.\n\n\"Jika Anda takut gagal, Anda tidak bisa berbuat apa-apa. Bahkan jika negara itu mengeluarkan cadangan devisa untuk mengalahkan kekuatan spekulatif, apakah menurut Anda Tiongkok akan baik-baik saja? Bahkan jika kami menang, perekonomian Tiongkok akan hancur.\"\n\nPertarungan gesekan menimbulkan kerusakan besar pada pihak yang menang atau pihak yang kalah.\n\nTiongkok juga harus menanggung kerugian besar saat mengalahkan kekuatan spekulatif terakhir kali. Cadangan devisa menyusut, konsumsi merosot akibat kenaikan suku bunga deposito yang terburu-buru, dan banyak perusahaan di ambang kebangkrutan.\n\nZhang Pinghua, yang telah menatap wajahku beberapa saat, perlahan membuka mulutnya.\n\n\"Ini kering. Apakah langit atau bumi akan ditentukan hanya dengan satu pertandingan.\""}