{"index": 499, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 500\n\nRumah besar Buckinghamshire.\n\nGrace Rothschild, terdiam, menyaksikan pesawat luar angkasa itu keluar dari atmosfer. Tanda di badan pesawat dan tulisan CNSA menunjukkan bahwa pesawat luar angkasa itu milik Angkatan Udara Nasional China.\n\nGrace Rothschild, yang baru saja yakin akan kemenangan, dengan cepat memahami situasinya.\n\nKetika Fat Phoenix meledak, dana lindung nilai mulai melakukan penjualan pendek untuk menutup pasar, dan pasar ambruk sebagaimana mestinya. Namun, segera setelah Tiongkok mengumumkan keberhasilan peluncuran Chang’e 8, pasar mulai pulih.\n\nAksi short-selling dilakukan untuk menciptakan tren turun lagi, namun pasar memulihkan penurunan tersebut dan beralih ke sikap menunggu dan melihat.\n\nKelopak mata Grant sedikit bergetar.\n\n[Tahukah Anda bahwa Space Z akan gagal?]\n\n“Apakah kamu melihat ini sebagai pertanda?”\n\n[Atau baca nomor kami.]\n\nMungkin mereka sudah merencanakannya sejak mereka pergi ke China beberapa hari yang lalu. Meski begitu, dia tahu ini akan terjadi sebelum itu.\n\nTiongkok memfokuskan upayanya untuk mempertahankan pasar valuta asing. Tapi kurasa dia sedang mempersiapkan sesuatu seperti ini dari belakang.\n\nTiongkok terus waspada. Namun, benua ini luas dan pasar keuangan lebih tertutup, sehingga tidak ada pilihan selain membatasi akses terhadap informasi.\n\nMengingat pekerjaan tersebut dilakukan secara rahasia, kemungkinan besar Presiden Zhang Pinghua memerintahkannya secara langsung. Jika semuanya gagal, dia juga tidak akan bisa menghindari tanggung jawab politik.\n\n‘Apakah kamu cukup mempercayai Jinhoo Kang untuk melakukan petualangan seperti itu?’\n\nGrant menutup matanya dan membukanya.\n\n[Kita juga harus mempertimbangkan kemungkinan kegagalan.]\n\nMendengar itu, Grace menggigit bibirnya sedikit.\n\nSemua kondisi terpenuhi dengan sempurna. Itu adalah rencana yang tidak akan pernah gagal. Namun, variabel yang sama sekali tidak terduga mengguncang pasar.\n\nDi pasar, pihak yang mempunyai lebih banyak uang mempunyai keunggulan absolut. Keluarga Rothschild menggunakan modal untuk menciptakan arus besar, dan mereka menarik banyak modal ke dalamnya.\n\nNamun Jinhoo Kang berhasil menciptakan tren baru melawan hal tersebut.\n\nPeserta individulah yang menggerakkan pasar. Orang-orang kini mulai memikirkan kemungkinan kesuksesan Kang Jin-hoo.\n\nGrace bergumam.\n\n“Dapatkah seseorang benar-benar mengalahkan pasar?”\n\n* * *\n\nBerita terkini mengalir setiap saat dalam berita.\n\nDunia ini berisik. Untungnya, pasar saham dan depresiasi yuan terhenti untuk sementara waktu.\n\nSaya melakukan semua yang saya bisa.\n\nSekarang semuanya tergantung pada Chang’e 8. Mungkinkah menemukan geratinium di lautan kelimpahan lalu menambangnya dan kembali dengan selamat ke Bumi?\n\nSetelah menarik napas dalam-dalam, saya mendapat telepon dari Kremlin.\n\nPresiden Vysotsky berbicara dengan suara lelah, dan penerjemah menyampaikannya langsung ke dalam bahasa Korea.\n\n[Berapa banyak lagi yang kamu rencanakan untuk mengejutkanku? Jika kamu mengetahuinya, apakah kamu akan memberitahuku sebelumnya?]\n\n“Maaf.”\n\nRubel dan pasar saham jatuh tanpa batas waktu karena krisis ekonomi dan ketakutan akan perang yang saling tumpang tindih.\n\nJika saya tidak menghentikan serangan dengan melonggarkan dolar di pasar valuta asing, Rusia pasti sudah menyatakan gagal bayar.\n\nJika hal ini terjadi, maka akan terjadi perang besar-besaran di Ukraina.\n\n[Ngomong-ngomong, apakah memang ada tambang geratinium di bulan?]\n\n“Setelah beberapa saat, kamu akan mengetahuinya.”\n\nDibutuhkan sekitar empat hari bagi pesawat ruang angkasa untuk mencapai bulan. Dan setelah sampai di Laut Kelimpahan, menjelajah dan menambang, Anda harus kembali dengan membawa sampel.\n\n\"Rusia juga harus bergegas. Geranium akan menjadi emas abad ke-21.\"\n\n[Apakah kita mengatakan bahwa kita juga harus pergi ke bulan dan memintanya?]\n\n“Ya.”\n\nJika Chang’e 8 berhasil, maka akan terjadi demam emas ke bulan. Ada tambang geratinium di Laut Kelimpahan, dan tambang ini tidak memiliki pemilik.\n\nYang harus Anda lakukan adalah pergi dan menambang mineral yang lebih mahal dari emas terlebih dahulu.\n\nSelama ada kepastian bahwa hal ini akan menghasilkan uang, semua negara dan perusahaan akan terjun ke penambangan geratinium.\n\nSpace Z akan meluncurkan pesawat ruang angkasa lain, dan perusahaan luar angkasa swasta lainnya seperti Red Origin, Science Orbital, dan Virgin Galaxy juga akan segera meluncurkannya. Eropa, India, dan Jepang juga akan mengikuti kompetisi ini.\n\nNamun, mereka yang memiliki keterampilan dan modal untuk pergi ke bulan terbatas.\n\nBagi Rusia, peluang baru telah terbuka.\n\nPerekonomian Rusia hampir identik dengan OPEC dalam hal ekspor sumber daya. Daya saing industri manufaktur umumnya tertinggal, dan sebagian besar produk teknologi tinggi bergantung pada impor.\n\nTapi di bidang luar angkasa, itu benarcerita yang berbeda.\n\nUni Soviet, pendahulu Rusia, pernah bersaing di luar angkasa dengan Amerika Serikat, dan Rusia, yang mewarisi teknologi tersebut, masih menjadi kekuatan luar angkasa, meluncurkan satelit dan pesawat ruang angkasa terbanyak setelah Amerika Serikat dan Tiongkok.\n\n“Jika Anda memulai perang, Anda akan melewatkan kesempatan ini.”\n\nSetelah Rusia menyatakan perang terhadap Ukraina, kota-kota kecil di bagian timur dengan banyak penduduk Rusia mendeklarasikan kemerdekaan dan mengobarkan perang saudara dengan pasukan pemerintah. Relawan yang mendukung kemerdekaan Novo Russia juga ikut serta dalam pertempuran tersebut.\n\nUntungnya, tentara reguler Rusia berhenti di perbatasan dan tidak memasuki wilayah Ukraina, begitu pula pasukan NATO.\n\nMendengar kata-kataku, Presiden Vysotsky tertawa terbahak-bahak.\n\n[Pasti ada banyak pekerjaan yang harus diselesaikan dengan Perusahaan OTK di masa depan.]\n\nRusia memiliki kehebatan teknologi, namun kekurangan modal dan tenaga kerja. Perusahaan OTK dan Korea akan dapat mendukung sepenuhnya hal ini.\n\nTentu saja, kami tidak berniat mengandalkan Tiongkok untuk sumber daya terpentingnya, geratinium. Jika kita ingin terus mengambil inisiatif ini, semakin banyak sumber yang kita miliki, semakin baik. Dengan begitu kita bisa bersaing satu sama lain dan menurunkan harga.\n\n* * *\n\nPabrik produksi Seoseong SB Suwon.\n\nKetua Im Jin-yong tidak pulang setelah dibebaskan dari pusat penahanan dengan membawa perhiasan, makan dan tidur dengan para peneliti di sini, dan mencoba membuat paket baterai dan jalur produksi massal menggunakan baterai JN.\n\nProfesor Homin Kim dan peneliti dari OTK Research Institute juga berkolaborasi di sini.\n\nMenciptakan suatu teknologi dan mengkomersialkannya adalah dua hal yang sangat berbeda. Bisa dalam waktu beberapa tahun atau selama beberapa dekade.\n\nMisalnya, meskipun perangkat OLED ditemukan pada tahun 1987, dibutuhkan waktu 20 tahun agar produk tersebut benar-benar diproduksi secara massal, dan perlu waktu beberapa tahun hingga produk tersebut menjadi populer.\n\nKetua Im Jin-yong menghela nafas.\n\n“Tidak mudah untuk meningkatkan hasil panen,” ujarnya. Empat dari lima cacat.”\n\nProfesor Homin Kim membuat ekspresi pahit.\n\n“Hanya 20 persen.”\n\n“Metode produksinya sangat berbeda dengan baterai NCM dan juga baterai OTK. Kesalahan kecil saja dalam proses produksi akan mengakibatkan produk cacat.”\n\nIni berarti dibutuhkan geratinium lima kali lebih banyak untuk membuat baterai yang benar-benar bagus.\n\nAlangkah baiknya jika geratinium dapat digunakan kembali dengan cara merobek produk yang rusak, namun hal tersebut tidak mungkin dilakukan karena telah mengalami reaksi kimia.\n\nSetiap kali gagal, ratusan juta won geratinium berubah menjadi sampah.\n\nKata Ketua Im Jin-yong.\n\n“Kami mendapat banyak pertanyaan dari seluruh dunia. Anda harus meningkatkannya setidaknya 50 persen untuk memulai produksi. Kalaupun itu terjadi, tidak mungkin kita bisa menjalani satu hari pun dengan geratinium yang kita miliki sekarang.\n\nSegera setelah JN Battery diumumkan, geratinium menghilang dari pasaran. Sekarang meskipun saya memberi uang, saya tidak dapat membelinya.\n\nBagaimanapun, ini sudah diduga. Itu sebabnya saya tidak mampu memproduksinya secara massal.\n\n“Saya berharap rencana CEO Kang Jin-hoo akan berhasil.”\n\nMenjelang waktu peluncuran, para karyawan yang begadang semalaman dengan mata terbuka berkumpul di depan TV.\n\nAda desahan dan erangan mendengar ledakan Fat Phoenix, disusul teriakan dan sorak-sorai mendengar kabar suksesnya peluncuran Chang'e 8.\n\nKetua Im Jin-yong tertawa seolah itu konyol.\n\n“Tahukah kamu?”\n\nProfesor Homin Kim juga tersenyum dan menggelengkan kepalanya.\n\n“Aku juga tidak tahu, tapi… … Menurutku Kang Jin-hoo juga mewakili.”\n\n“Saya merasa seperti sedang berdiri di tengah-tengah sejarah.”\n\n“Mungkin kita sedang membentuk masa depan.”\n\nTiba-tiba, mata semua peneliti berbinar.\n\nHingga saat ini, masih ada masyarakat yang ragu apakah akan diproduksi massal atau tidak. Tapi sekarang semua orang yakin.\n\nKetua Im Jin-yong berkata sambil bertepuk tangan ringan.\n\n\"Chang'e 8 akan kembali dengan geratinium. Sampai saat itu tiba, kita harus membangun jalur produksi. Seoseong SB akan tercatat dalam sejarah sebagai perusahaan pertama di dunia yang merilis baterai JN.\"\n\n* * *\n\nSaya naik pesawat pribadi untuk pergi ke China. Kali ini saya mendapat telepon dari Presiden Ronald.\n\nHalo, Presiden.\n\nkatanya terus terang.\n\n[Saya tidak bisa menyapa. Itu terjadi pada pertemuan NSC sebelumnya.]\n\nTiongkok secara diam-diam meluncurkan roket tersebut, yang tidak terdeteksi oleh AS. Sekalipun itu adalah pesawat luar angkasa, bukan ICBM, Amerika Serikat tidak punya pilihan selain menerimanya sebagai ancaman serius terhadap keamanan nasional.\n\n[Entah bagaimana, mereka mengatakan bahwa mereka diam terhadap gerakan Tiongkok thbeberapa hari ini, tapi kurasa mereka sedang mempersiapkan sesuatu seperti ini. Mereka menipuku seperti orang gila.]\n\nAda kesedihan dalam cara dia berbicara.\n\n“Ada pepatah yang mengatakan bahwa untuk menipu musuh, menipu sekutu terlebih dahulu.”\n\nTaek-gyu adalah satu-satunya yang mengetahui rencana ini sejak awal. Tidak ada yang tahu, kecuali Tiongkok, di mana pekerjaan ini dipraktikkan.\n\nEli juga, Hyunjoo noona, senior Sangyeop, Ketua Im Jinyong, Allen Everheart… … .\n\nSaya masih mendengar satu suara pada satu waktu.\n\n[Anda berhasil membujuk Presiden Yongke Zhang Pinghua. Itu pasti tidak mudah.]\n\n“Itu lebih mudah dibandingkan saat saya membujuk Presiden sebelumnya.”\n\nMendengar kata-kataku, dia tertawa.\n\n[Ha ha ha! Bagaimanapun, aku memberi mereka satu kesempatan dengan benar.]\n\nMungkin dia juga tahu. Mereka yang mengancam dengan memahami kelemahannya sendiri adalah lawan yang sama denganku.\n\n[Bagaimana Anda tahu bahwa Space Z akan gagal?]\n\n“Saya juga tidak tahu.”\n\nSaya hanya berasumsi bahwa keluarga Rothschild tidak sedang memperhatikan. Saya tidak menyangka akan meledak seperti ini.(Baca selengkapnya @wuxiax.com)\n\n[Aku ingin bertanya padamu sebelumnya, tapi… … Yang Besar dan kali ini juga. Mengapa kamu melakukan sesuatu yang begitu sembrono? Apakah kamu tidak takut?]\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Aku juga takut.\"\n\nTangan dan kakiku masih gemetar, dan keringat dingin mengucur di punggungku.\n\nDalam masyarakat kapitalis, uang adalah status, kemampuan, dan alat penting seseorang untuk bertahan hidup. Semakin banyak yang Anda miliki, semakin banyak Anda harus kehilangan.\n\nKehilangan banyak uang adalah ketakutan yang membuat Anda berpikir lebih baik mati saja.\n\n[Lalu kenapa kamu melakukan ini?]\n\nSaya ingat apa yang telah saya lalui.\n\nBahkan satu kegagalan pun dapat membawa Anda ke tepi jurang. Namun demikian, saya mempertaruhkan segalanya dan melompat setiap saat.\n\nJika saya tidak melakukan hal itu di Big One, jutaan orang akan meninggal dan dunia, termasuk Amerika, akan berada dalam kekacauan.\n\nHal yang sama juga terjadi pada krisis keuangan ini.\n\nAku teringat pemandangan yang kulihat dalam mimpiku. Protes, kerusuhan, terorisme, perang, perpecahan… … .\n\nMengapa kita harus menghentikan semua hal ini?\n\nApakah Anda takut perekonomian Korea akan runtuh bersamaan? Akankah Tentara Pembebasan Rakyat menginjak-injak Hong Kong? Akankah perang pecah di Ukraina?\n\nApakah saya benar?\n\nTidak, itu semua hanya omong kosong belaka.\n\nTampaknya sudah diketahui sekarang. Alasan saya melakukan ini adalah… … .\n\n“Saya seorang investor.”\n\nYang dilakukan investor adalah menghasilkan uang dengan berinvestasi. Dan berinvestasi pasti mempunyai risiko.\n\nApa yang saya lakukan jauh dari keadilan.\n\nPresiden Zhang Pinghua atau Presiden Vysotsky adalah seorang diktator tidak peduli seberapa bagus kata-katanya. Ronald juga melakukan kejahatan yang layak dimakzulkan.\n\nMeski demikian, ketiganya tidak ada yang berniat melepaskan kekuasaan. Mungkin setelah kejatuhan mereka, akan muncul pemimpin yang lebih baik.\n\nMereka yang punya kekuasaan menginginkan lebih banyak kekuasaan, dan mereka yang punya uang menginginkan lebih banyak uang.\n\nRothschild, hedge fund, investor lain… … Setiap orang bertindak demi keuntungannya sendiri.\n\nAku juga.\n\nTidak ada benar atau salah, baik atau jahat di pasar. Orang yang adil dan baik tidak akan berhasil, dan orang yang tamak dan jahat tidak akan gagal.\n\nYang ada hanya untung dan rugi.\n\n“Investor hanya bergerak demi keuntungan.”\n\nJika Anda gagal, Anda kehilangan segalanya, tetapi jika Anda berhasil, Anda mendapatkan segalanya.\n\nAku tidak bisa melihat ekspresinya karena dia sedang menelepon, tapi aku bisa menebak ekspresi seperti apa yang dia miliki.\n\n[Semoga berhasil, temanku.]"}