{"index": 5, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 6\n\nSaya memberi tahu ibu saya apa yang terjadi kemarin.\n\nKetika sang ibu mendengar pembicaraannya, matanya membelalak.\n\n\"Apa itu Bantcoin? Di mana Anda menerbitkannya?\"\n\n“Ini adalah mata uang kripto yang hanya diterbitkan di Internet.”\n\n“Lalu apakah ini seperti uang game?”\n\n“Yah, akan lebih mudah bagimu untuk memahaminya.”\n\nBagaimanapun, 100.000 won yang saya terima ketika saya masih di sekolah menengah menjadi 13,6 miliar won. Dan dari jumlah itu, 1,24 miliar won adalah bagian saya.\n\nDari segi hasil, lebih dari 100.000 kali lipat, tapi hanya 1/10 dari uang yang diperoleh Taek-gyu.\n\nAlasan perbedaannya adalah karakter yang dijual Taek-gyu adalah karakter level tinggi, sedangkan karakter saya adalah karakter level tinggi.\n\nJika saya tahu akan seperti ini, apakah saya akan bekerja keras untuk meningkatkannya?\n\n* * *\n\nSekarang saya punya uang, hal pertama yang perlu saya lakukan adalah mencari rumah untuk ditinggali.\n\nTidak mungkin untuk terus tinggal di semi-bawah tanah dengan ventilasi yang buruk. Selain sempit dan berantakan, juga tidak baik untuk kesehatan. Mungkin itu sebabnya ibu saya sering batuk.\n\nDia berusaha mendapatkan rumah terbaik, tapi ibunya keberatan.\n\n“Kamu tidak boleh mengeluarkan banyak uang hanya karena kamu tiba-tiba mendapat banyak uang.”\n\nPada akhirnya, setelah melihat-lihat beberapa broker, saya menandatangani kontrak untuk vila dua kamar dengan deposit 120 juta won. Sudah lama sejak dibangun, namun interiornya bersih dengan wallpaper dan papan lantai baru baru-baru ini.\n\nhari pindahan.\n\nTidak perlu menelepon pusat pindahan karena jumlah rumah tangga tidak banyak. Satu naga sudah cukup. Perpindahan itu segera berakhir.\n\nSetelah memindahkan semua barang milikku, pengemudi naga itu pergi, dan aku mengatur barang bawaanku bersama ibuku.\n\n“Apakah kamu menyukai rumahnya?”\n\nIbu tertawa dan berkata.\n\n\"Kalau begitu. Ada dua kamar, dan mataharinya bagus. Bagus sekali.\"\n\nJika saya menghabiskan lebih banyak uang, saya bisa mendapatkan rumah yang lebih baik…\n\nAku senang kamu menyukainya.\n\nTangan ibuku yang sedang rajin menata barang bawaan sambil membuka kotak tiba-tiba terhenti. Di dalam kotak kecil itu ada bingkai foto, album, dan buku catatan tua.\n\nSetiap kali kami pindah, ukuran rumahnya semakin mengecil. Karena ruang berkurang, tidak ada pilihan selain membuang barang-barang yang tidak terpakai.\n\nJadi, sebagian besar barang ayahku dibuang.\n\nApa yang ada di dalam kotak itu adalah apa yang ibuku simpan sampai akhir. Itu adalah kenang-kenangan ayahnya.\n\nSang ibu dengan hati-hati mengambil bingkai itu.\n\nIsinya foto yang saya ambil di halaman rumah saya ketika saya masih di sekolah dasar. Ibu dan ayahku berdiri di kedua sisi denganku di tengah, dan di belakangku ada sebuah rumah kecil berlantai dua yang terpisah.\n\nImpian ibu saya adalah tinggal di rumah terpisah. Untuk mewujudkan mimpinya, ayahnya membeli tanah dan membangun rumahnya sendiri.\n\nRumah itu dibangun sebelum saya lahir, dan saya telah tinggal di rumah itu sejak saya lahir. Sebagian besar kenangan keluarga kami ada di sana.\n\nSang ibu memandangi gambar itu tanpa mengucapkan sepatah kata pun dalam waktu lama.\n\n“Apakah kamu kadang-kadang memikirkan ayahmu?”\n\nSaat aku bertanya, ibuku menganggukkan kepalanya dengan getir.\n\n\"lalu. Dia mengalami begitu banyak penderitaan. Jika aku masih hidup, aku akan melihat hari-hari indah seperti sekarang.\"\n\nAku menoleh ke gambar itu lagi. Ada seorang ayah di masa mudanya. Sudah lama sejak saya melihatnya, jadi rasanya agak canggung.\n\nSetelah beberapa saat, sang ibu bangkit dan berkata dengan riang.\n\n\"Aku perlu membersihkannya sekali lagi. Setelah Jin, kamu pergi ke kamarmu dan membereskannya.\"\n\n\"Jadi begitu.\"\n\nKarena saya tidak membawa barang bawaan, pembersihan selesai dengan cepat, dan karena rumahnya kecil, pembersihan selesai dengan cepat.\n\nHmm, apakah ini harus dianggap sebagai keuntungan?\n\nDia duduk di ruang tamu dan melihat sekeliling dan melihat bahwa rumahnya cukup luas. Jadi, ini adalah ilusi optik yang terjadi karena tidak ada apa pun di sana.\n\nMesin cuci, kulkas, meja makan, dan tempat tidur semuanya baru untuk dibeli.\n\n“Saya sedang istirahat sejenak dari pekerjaan.”\n\n“Saya baik-baik saja, bagaimana cara saya bermain di rumah?”\n\nSaya bukan ibu yang akan disuruh mengeringkan.\n\n\"Kalau begitu istirahatlah selama tiga bulan. Oke?\"\n\nSetelah dia berhenti beberapa kali, dia menganggukkan kepalanya seolah ibunya tidak bisa menahannya.\n\n\"Baiklah nak. Aku akan melakukannya.\"\n\nDia menghabiskan banyak uangnya untuk membeli rumah, namun masih memiliki sisa 375 juta won di rekening banknya (walaupun sekitar 100 juta di antaranya harus dibayar pajak sebelum mengajukan pajak).\n\nDan masih ada uang 740 juta won lagi yang bisa diterima dari Taek-gyu.\n\nBukankah hal ini akan bebas dari rasa khawatir selama beberapa dekade?\n\nAku senang, tapi di saat yang sama, aku juga merasa kecewa. Benarkah itutidak mudah mendapatkan uang?\n\nSaya memberi ibu saya buku bank berisi 100 juta won.\n\n\"Uang ini dibelanjakan oleh ibuku. Jika kamu butuh sesuatu, belilah.\"\n\n\"Ibu baik-baik saja. Dia memiliki uang yang dia simpan sejauh ini.\"\n\n“Aku tidak baik-baik saja, jadi ambillah.”\n\nSetelah selesai membersihkan dan beristirahat, Taek-gyu masuk ke dalam rumah dengan tisu toilet dan deterjen di tangannya.\n\n“Aku di sini, Ibu!”\n\nibu sangat gembira.\n\n“Oh, Taek-gyu ada di sini.”\n\nKarena Ha sering datang ke rumahku untuk bermain, ibuku juga memperlakukan Taek-gyu seperti putranya. Saat saya di militer, Taek-gyu datang mengunjungi ibunya untuk liburan dan ulang tahunnya.\n\n“apakah kamu sudah makan?”\n\n\"Aku belum makan. Pada hari pindahan, ini jjajangmyeon. Aku akan memakannya nanti.\"\n\nTaek-gyu melihat sekeliling rumahnya dan berkata.\n\n“Apakah ada yang bisa saya lakukan untuk membantu Anda?”\n\nAku hanya mendengus.\n\n“Bisakah kamu datang lebih awal untuk membantu?”\n\nApakah kamu datang untuk makan jjajangmyeon?\n\nFaktanya, meskipun saya datang lebih awal, tidak banyak yang bisa membantu.\n\nAku masuk ke kamarku bersama Taek-gyu. Tidak ada meja atau kursi, jadi kami duduk di lantai ruangan.\n\n“Makanlah buahnya.”\n\nIbu meletakkan piring buah dan meninggalkan ruangan.\n\nKataku sambil mencelupkan apel dengan garpu.\n\n“Melihat artikel itu, Mountain Hill benar-benar hancur.”\n\nTaehyun menganggukkan kepalanya.\n\n“Saat ini tidak ada keributan lagi.”\n\nMountain Hill adalah pertukaran Vantcoin terbesar di dunia.\n\nJumlah kerusakan yang disebabkan oleh peretasan diperkirakan mencapai ratusan miliar dolar dan mencapai 1 triliun dolar. Pada prinsipnya, Mountain Hill harus memberikan kompensasi kepada pengguna atas jumlah kerusakan.\n\nTapi jenis uang apa yang dimiliki bursa untuk mengkompensasi jumlah tersebut?\n\nAkhirnya, Mountain Hill mengalami proses kebangkrutan.\n\n“Lalu apa yang terjadi pada pengguna?”\n\n\"Bagaimana? Itu hanya membuang-buang uang.\"\n\nJika kejadian serupa terjadi di bank, pemerintah akan mengambil tindakan pencegahan dan memberikan kompensasi atas kerusakan atau menghukum mereka yang terlibat.\n\nNamun, karena tidak ada badan pengelola di BANTCOIN, tidak ada lembaga yang mengambil tindakan atau cara untuk menerima kompensasi atas kerusakan.\n\nIni adalah masalah mendasar pada mata uang virtual termasuk BANTCOIN.\n\nMenurut Taek-gyu, ada beberapa pertukaran yang diretas di masa lalu. Karena jumlahnya kecil dibandingkan dengan total volume transaksi, hal ini bukanlah masalah besar.\n\nNamun kasus ini berbeda.\n\nDari segi jumlah kerusakan, peretasan ini merupakan insiden terbesar dalam sejarah BANTCOIN.\n\nBeberapa hari telah berlalu, namun belum terungkap siapa yang bertanggung jawab atas kejadian tersebut.\n\nYang ada hanyalah rumor adanya kelompok hacker yang tergabung dalam IS atau Anonymous, sebuah organisasi hacker internasional.\n\nVantcoin, yang diperdagangkan sekitar $1,120 untuk 1 BNT, turun di bawah $1,000 segera setelah berita penutupan Mountain Hill diumumkan.\n\nDan dalam satu hari, nilai tukar anjlok lagi lebih dari 20 persen, bahkan menghancurkan $800 untuk 1 BNT.\n\nBahkan media Korea pun memuat artikel tentang keamanan mata uang kripto.\n\n– Bagaimana nasib mata uang virtual Vantcoin?\n\n– Masalah VANTCOIN terungkap oleh peretasan Mountain Hill\n\n-Bantcoin, mata uang masa depan. berdiri di persimpangan jalan\n\n-Kredibilitas Bantcoin kembali ke permukaan\n\n– Meningkatnya skeptisisme terhadap cryptocurrency\n\nBeberapa pakar keuangan mengatakan, 'Nilai yang diberikan publik pada Bantcoin telah hilang. Dalam beberapa bulan, BANTCOIN akan diperlakukan seperti Dolar Monopoli (mata uang permainan papan).”\n\n“Ini akan segera dipotong setengahnya.”\n\nBagi Taek-gyu, ceritanya berbeda sekarang. Saya menjual semuanya sebelum itu.\n\n“Tidak peduli apa yang kamu pikirkan, ini tidak masuk akal.”\n\n“Kebangkrutan?”\n\n\"TIDAK. Anda melakukannya dengan benar.”\n\n“Itu hanya kebetulan.”\n\n“Tidak ada sesuatu pun di dunia ini yang terjadi begitu saja. Menurut pendapat saya······.\"\n\nEkspresi Taek-gyu tiba-tiba menjadi serius. Pernahkah Anda menemukan sesuatu?\n\nSaya mendengarkan.\n\n“Jinhoo, kamu awalnya memiliki kekuatan super. Ketika krisis melanda, kemampuan itu berkembang. Begitulah cara pahlawan super dilahirkan.”\n\n“Apakah kamu sudah ada?”\n\nSaya mengharapkan orang bodoh.\n\nTapi Taek-gyu masih serius.\n\n“Pikirkanlah. Itu jelas… Oh! Saya rasa saya punya ide bagus sekarang.”\n\n\"Apa?\"\n\n“Mengapa kita tidak menyebut kemampuan itu sebagai Oracle Eye? Apakah kamu baik-baik saja?”\n\n\"Hah. Tidak apa-apa.”\n\nBerbeda denganku, yang menggelengkan kepalanya dengan tegas, Taek-gyu menganggukkan kepalanya seolah dia yakin pada dirinya sendiri.\n\n“Saya suka Oracle. Aku akan memanggilmu seperti itu di masa depan.”\n\n“Tolong jangan lakukan itu.”\n\nSaat itu, telepon Taek-gyu berdering.\n\nMelelahkan!\n\n“Apakah ada orang lain yang meneleponmu selain aku?”\n\n\"ada. Driver pengiriman dan segala macamnyaspam yang selalu berjuang.”\n\nSaat Taek-gyu melihat ponselnya, dia terkejut.\n\n“Uh!”\n\nWajah Taek-gyu memucat saat menjawab panggilan tersebut.(Baca selengkapnya @ wuxiax.com)\n\n“Eh, kapan kamu datang ke Korea? Hah? Sekarang? Aku sibuk… Oh, tidak, bukan seperti itu… Oh, begitu… Ya!”\n\nMenutup telepon merupakan hal yang tidak biasa.\n\nApakah terjadi sesuatu?\n\ntanyaku pada Taek-gyu.\n\n“Siapa itu?”\n\nKata Taek-gyu sambil menangis.\n\n“Adikku.”\n\n“Kakak perempuan Hyun-joo?”\n\nTaek-gyu memiliki seorang kakak perempuan yang 10 tahun lebih tua darinya.\n\nNamanya Hyunjoo Oh.\n\nBerbeda dengan Taek-gyu, yang merupakan seorang otaku hebat, kakak perempuan Hyun-joo adalah orang kaya yang bekerja di IB Amerika bernama Golden Gate.\n\nMungkin saja karena bantuan saudara perempuan Hyun-joo Taek-gyu dapat mendirikan perusahaan di surga pajak bernama Pulau Della sebelum dia menjual Vantcoin.\n\n“Tapi apa yang ada di wajahmu?”\n\n“Kamu datang ke Korea. Lompat jauh sekarang juga.”\n\nKakak perempuan Hyun-joo bekerja di cabang Asia di Hong Kong. Jadi dia menghabiskan sebagian besar waktunya di Hong Kong, dan jarang datang ke Korea.\n\nMungkin karena perbedaan usia yang jauh, Taek-gyu takut dengan kakak perempuannya sejak dia masih kecil.\n\nTaek-gyu meraih bahuku dan berkata.\n\n“Ayo pergi bersama.”\n\n“Kenapa aku?”\n\n“Bagiku, dia hanyalah seorang kakak perempuan sejati, tapi bagimu, dia adalah senior yang bagaikan langit.”\n\n“Yah… ini tidak seperti langit.”\n\nKakak perempuan Hyunjoo lulus dari Departemen Ekonomi di Universitas Hankuk. Ini berbeda, tapi bagiku, dia adalah senior di kelas 10.\n\n“Bukankah sudah lama sekali kamu tidak melihat adikku?”\n\nKalau dipikir-pikir, itu terakhir kali kami makan bersama sebelum wajib militer.\n\nSaya mengangguk.\n\n“Oke. Mari ikut saya.\"\n\nMendengar kata-kataku, Taek-gyu terkejut.\n\n“Aku sudah memikirkannya.”\n\nAku dengan kasar mengenakan bantalanku dan bangkit dari tempat dudukku.\n\n“Aku akan berkencan dengan Taek-gyu sebentar.”\n\n“Aku pergi, Bu.”\n\nLalu ibunya bertanya.\n\n“Kapan kamu datang? Bagaimana dengan makan malam?”\n\n“Kamu mungkin datang terlambat, jadi silakan makan dulu.”"}