{"index": 50, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 51\n\nTak lama kemudian, Jajangmyeon, jjambbong, nasi goreng, dan daging babi asam manis tiba.\n\nKata pengantar barang sambil melihat sekeliling kantor yang berantakan.\n\n\"Sepertinya kamu pindah. Aku akan memberimu banyak layanan, jadi tolong sering-seringlah melakukannya.\"\n\n\"Ya.\"\n\nKami duduk mengelilingi meja kosong dan makan jajangmyeon dan jjamppong. Saya memakannya terburu-buru, jadi langsung masuk. Makanan Cina juga enak.\n\n“Apakah kamu membeli rumah?”\n\n“Sekarang kita harus menyimpannya.”\n\n“Lalu dari mana saja kamu?”\n\nSenior Sangyeop menunjuk ke tempat tidur lipat di satu sisi.\n\n“Kami makan dan tidur di sini.”\n\n“Apakah kamu sedang mencuci?”\n\n“Ada jjimjilbang di gedung seberang.”\n\n“·················· ogue.”\n\nSaya merasakannya ketika saya melihatnya di sekolah, tetapi orang ini memiliki pola pikir tunawisma. Dia tampaknya hidup dengan baik di mana pun dia membuangnya.\n\n“Sekarang kita harus merekrut staf.”\n\n\"Ngomong-ngomong, para senior memperkenalkanku kepada beberapa orang. Pekerjaan mendesak telah selesai, jadi aku harus segera pergi ke wawancara.\"\n\nDi sini, senioritas berarti kakak perempuan Hyunjoo.\n\nSaat kami bertemu dan berinvestasi pada startup asing di sebuah hotel di Yeongjongdo, senior Sangyeop bekerja keras dengan karyawan Golden Gate-nya untuk bertemu dengan startup dalam negeri.\n\nDia tidak dapat menemukan rumah atau orang karena dia sangat sibuk bekerja. Sekarang dia mampu membelinya, dia harus melakukannya satu per satu.\n\nSangyeop berkata seolah dia teringat sesuatu.\n\n\"Ah! Apakah kamu kenal Jung Gi-hong?\"\n\n\"Apakah Anda Ki-hong? Sebagai senior di departemen, tentu saja saya tahu. Saya pernah melihatnya sekali sebelumnya.\"\n\nDia adalah anggota keluarga Ari di kehidupan nyata, jadi Sangyeop Ra juga dekat dengan senior Ki Hong. Senior Kihong lulus duluan, tapi senior Sangyeop unggul satu tahun dari nomor kelasnya.\n\n“Dia orang kulit putih sekarang.”\n\n\"Oke?\"\n\nSaya keluar dari KYB Securities dan mencari PEF, tapi sepertinya tidak berhasil. Memang, mencari pekerjaan saat ini bukanlah hal yang mudah.\n\n“Saya mendapat telepon beberapa hari yang lalu. Dia bilang dia sedang mencari pekerjaan, jadi saya ingin bertemu dengannya.”\n\n“Apakah kamu akan mempekerjakan K Company?”\n\nKata Sangyeop Senior bercanda.\n\n\"Mari kita bicara dulu. Apakah kamu ingin pergi wawancara?\"\n\nJika saya duduk bersama senior Ki-hong dan saya duduk sebagai pewawancara, itu akan menarik untuk dilihat. Haruskah kita menempatkan para senior yang tidak bisa mendapatkan pekerjaan sama sekali dan melakukan wawancara?\n\nIni adalah penciptaan lapangan kerja dan ekonomi kreatif.\n\nAku melambaikan tanganku.\n\n“Seniormu akan mengurusnya.”\n\nBerbeda dengan seniornya yang dapat diandalkan, Sang-yeop, Ki-hong terkenal dengan mulutnya yang lembut. Saat dia menyalakan keran, rahasia sebuah rahasia tercurah seperti air ketika dia hanya minum satu kali.\n\nJika kita melihat sumber dari semua rumor yang tersebar di sekolah, lebih dari separuhnya adalah Jung Ki-hong.\n\n“Jika saya melakukan wawancara, beritanya akan menyebar ke seluruh sekolah keesokan harinya.”\n\nSenior Sangyeop menganggukkan kepalanya seolah bersimpati padanya.\n\n\"Itu benar. Apa pun yang terjadi, kita perlu mempekerjakan seorang karyawan secepatnya. Lalu aku akan mati terlebih dahulu.\"\n\nSekarang aku melihatnya, wajahnya pucat dan matanya terbuka. Sepertinya berat badanku juga turun.\n\n“Apakah kamu tidur nyenyak?”\n\nMendengar pertanyaanku, Sangyeop menarik napas dalam-dalam.\n\n“Kemudian saya tidur nyenyak, tiga jam sehari.”\n\nAku tertawa getir.\n\n“Itu cukup bagus.”\n\nkata Taeyu.\n\n“Kudengar kakak perempuanku juga ingin tidur nyenyak selama beberapa tahun setelah bergabung dengan Golden Gate.”\n\nSektor keuangan adalah masalahnya.\n\nApa yang Anda lakukan saat menghasilkan uang? Saya akan mati bahkan sebelum saya menulisnya.\n\nSetelah kami selesai makan, kami meletakkan mangkuk kosong di luar, dan senior Sang-yeop merebus air dan menyajikan kopi campur.\n\n\"Pertama-tama, saya harus segera menjemput akuntan. Dari pulpen hingga campuran kopi, kapan pun saya membutuhkannya, saya pergi ke pasar untuk membelinya.\"\n\nSulit untuk memulai dengan apa pun.\n\nSetelah kami menghabiskan kopi, kami mulai membicarakan tentang pekerjaan yang serius.\n\nAdik Hyun-joo memposting daftar perusahaan yang diinvestasikan oleh Perusahaan OTK di cloud publik. Dan senior Sangyeop juga menyusun daftar perusahaan domestik tempat K Company berinvestasi.\n\nTerlepas dari investasi apa yang telah dilakukan, menerima, menganalisis, dan mengelola laporan manajemen adalah hal yang harus dilakukan Perusahaan K di masa depan.\n\n“Saya sudah lama bertanya-tanya, apa kriteria memilih perusahaan-perusahaan ini?”\n\nIni adalah perusahaan yang tidak memiliki kesamaan apa pun, seperti kebangsaan, industri, dan jenis usaha. Ada bisnis yang langsung merasa seperti mendapat jackpot ketika mendengarnya, sementara yang lain mempertanyakan apakah hal ini benar-benar mungkin.\n\n“Mereka ditarik dengan melempar dadu.”\n\nSenior Sangyeop memasang ekspresi tidak masuk akal di wajahnya.\n\n\"Benar-benar?\"\n\n“Hanya bercanda, kami hanya memilihd perusahaan yang kami pikir memiliki potensi untuk tumbuh di masa depan. Jika hanya 10% saja yang berhasil, itu akan menjadi hal yang luar biasa.”\n\n\"Dia.\"\n\nBerinvestasi pada start-up awal adalah 10 kali lipat dari default jika berhasil, dan tidak aneh jika hasilnya 10,000 kali atau lebih.\n\n“Berapa banyak uang yang tersisa?”\n\n“6,7 miliar.”\n\nKarena modalnya 70 miliar won, lebih dari 90% dihabiskan untuk investasi awal. Masih tersisa 6,7 miliar.\n\nDari jumlah tersebut, sekitar 1 miliar harus digunakan untuk biaya tenaga kerja dan biaya operasional calon karyawan.\n\nSenior Sangyeop bertanya dengan lembut.\n\n“Bolehkah saya menginvestasikan sisa uangnya?”\n\n“Apakah ada sesuatu yang ingin kamu investasikan?”\n\nDia mengangguk seolah menunggu pertanyaanku.\n\n“Saya telah melihat beberapa.”\n\nMeskipun penampilannya terlihat membosankan, dia adalah orang yang memiliki rasa investasi yang kebinatangan. Melihat wajahnya, dia sepertinya telah memanfaatkan peluang bagus.\n\n“Lakukan apapun yang ingin kamu lakukan. Selama tidak mengganggu operasional perusahaan, saya tidak akan mengatakan apa pun meskipun saya memakannya secukupnya.\n\nSangyeop Senior sangat senang.\n\n\"Benarkah? Tidak ada lagi yang perlu dikatakan nanti.\"\n\nDia pasti merasa gatal karena dia tidak bisa melakukan apa yang ingin dia lakukan. Dia tidak tahu bagaimana dia bertahan selama ini.\n\n* * *\n\nSetelah pulang ke rumah, kami beristirahat dengan santai.\n\nInvestasi besar sudah berakhir, dan saldo hampir habis, jadi tidak ada yang bisa dilakukan.\n\nBeberapa hari kemudian, saudara perempuan Hyun-joo menghubungi saya.\n\n[Negosiasi dengan Eunseong Cha selesai.]\n\n“Berapa?”\n\n[$88 juta. Sekarang Karos dimiliki oleh Perusahaan OTK.]\n\n“Kamu bekerja keras, saudari.”\n\nSaya menyerukan kegembiraan di dalam.\n\nAnda tidak akan mengetahui sebuah kontrak sampai Anda membubuhkan stempel di atasnya. Saya khawatir tentang apa yang akan terjadi selama negosiasi, tapi untungnya semuanya berjalan baik.\n\nPanggilan pertama adalah $100 juta, jadi itu potongan 12%. Dari sudut pandang Eunsung Motors, sepertinya mereka ingin segera membuangnya dan membuangnya.\n\nTidak bisakah mereka membayangkan perusahaan yang mereka jual dengan harga murah akan mengubah dunia di masa depan?\n\nSebuah suara datang dari belakang.\n\n[Jinhoo? Tolong ubah saya.]\n\nBeberapa saat kemudian, suaranya berubah.\n\n[Hei, Jinhoo. Aku baik-baik saja?]\n\nItu adalah Ellie.\n\n\"Ya. Bagaimana dengan Ellie?\"\n\n[Ini tidak menyenangkan. Itu semua hanyalah pria berjas. Sangat menyenangkan bekerja dengan Jinhoo.]\n\n“Aku juga.”\n\n[(Waktu pertemuan sudah habis, Ellie) Oh, oke. Kalau begitu aku akan menghubungimu lain kali.]\n\nSaya menutup telepon.\n\nSelain itu, para pekerja juga sedang sibuk. Senior Sangyeop juga sibuk bekerja mengisi interior kantor.\n\nSaking sepinya, hanya kami berdua yang menguap.\n\nKali ini saya mendapat telepon yang mengatakan bahwa mobil telah dikirim. Dealer Doyun Kim datang ke depan rumah dengan sopir konsinyasi dan menyerahkan kunci kepada kami.\n\nDi garasi rumah, seri 7 abu-abu dan i8 biru berjejer berdampingan bersama Oh Taek-gyu.\n\nSementara seri 7 masih tersedia, i8 harus menunggu sekitar satu bulan, namun kontrak dibatalkan.\n\nItu adalah warna biru protonik, bukan putih kristal yang pertama kali saya daftarkan, tapi Taek-gyu mengatakan dia tidak keberatan, dan berkat itu, saya bisa langsung menerimanya.\n\nBagi saya, warna biru terlihat jauh lebih baik daripada putih. Saya tidak tahu apakah itu sedan atau mobil sport, tapi warna-warna ini berpadu serasi\n\nKami mengikuti instruksi dealer untuk memeriksa mobil dan kemudian menandatangani dokumennya.\n\n\"Terima kasih atas hubungan baik. Jika Anda membutuhkannya atau memiliki pertanyaan, jangan ragu untuk menghubungi kami.\"\n\n\"Lihat.\"\n\nTaek-gyu melihat ke mobil yang diparkir dan bertanya.\n\n“Apa yang akan kamu naiki?”\n\nSulit untuk mengendarai i8 lebih dari dua orang.\n\nSaya mengetuk kap mesin Seri 7 dengan tangan.\n\n“Tentu saja aku harus menaiki ini.”\n\n* * *\n\nSaat ibunya tiba di rumahnya, paket pindahannya hampir selesai. Lagipula dia tidak punya banyak barang bawaan.\n\n“Kami di sini, Ibu.”\n\n“Taek-gyu juga ada di sini.”\n\nIbu menyambut kami dengan hangat. Mungkin karena terpikir untuk pindah ke rumah aslinya, dia tidak menyembunyikan ekspresi bahagia ibunya.\n\nStaf pusat pemindahan memuat barang bawaan ke dalam truk.\n\nRumah yang pernah saya tinggali selama beberapa waktu diubah menjadi real estat lagi. Ada baiknya jika Anda berangkat lebih awal, atau Anda bisa mendapatkannya kembali pada tanggal berakhirnya kontrak.\n\n“Kalau begitu sampai jumpa di tujuan.”\n\nTruk yang membawa barang pindahan berangkat lebih dulu.\n\n“Kami juga akan pergi.”\n\nBerbunyi!\n\nSaat saya menekan tombol remote control, lampu seri 7 menyala. Ibuku terkejut melihat sedan besar itu berdiri di tempat parkir.\n\n“Mobil apa ini?”\n\nkataku sambil tersenyum.\n\n\"Ini hadiah ulang tahun yang mengharukan. Aku membelikannya untuk ibuku,Tassi.”\n\nInilah alasan saya memilih Seri 7.\n\nDulu, mobil kami adalah Cavalus, sedan super besar dari Eunsung Motors. Ibu saya sering menyetir saat ayah saya tidak ada di dalam mobil, jadi saya sudah terbiasa mengendarai sedan besar.\n\nTidak ada yang lebih baik dari sedan besar jika Anda mempertimbangkan citra eksternal dan keamanannya.\n\n“Hei, kamu membeli ini setelah kamu memakainya?”\n\n\"Ya. Rumah itu tidak jauh dari stasiun kereta bawah tanah. Saya membutuhkan mobil untuk pergi berbelanja dan bermain.”\n\n“Tetap saja, berapa harga mobil asing ini?”\n\n“Saya membelinya dengan harga diskon. Jangan khawatir, saya punya banyak uang.”\n\nSebenarnya saya tidak punya uang, jadi saya pinjam ke OTK Capital dan membelinya.\n\n“Naik.”\n\nSaya mengambil kemudi, Taek-gyu duduk di kursi penumpang, dan ibu saya duduk di kursi belakang.\n\nSaya menyalakan mobil. Ibu bergumam dengan nada mengomel sambil melihat sekeliling dan melihat sekeliling kamarnya.\n\n“Mengapa kamu membeli mobil semahal itu? Anda tinggal membeli mobil bekas dalam negeri yang cocok. Jika dia akan membelinya, bicarakan dengan ibunya terlebih dahulu. Perawatan mobil asing membutuhkan biaya yang besar.”\n\nBiarpun dia mengatakannya seperti ini, sepertinya dia sangat menyukainya.\n\n“Tapi aku suka BMW. Tenang dan kursinya empuk.”\n\nKata Taek-gyu pada ibunya.(Baca selengkapnya @ wuxiax.com)\n\n“Aku juga punya hadiah untukmu.”\n\n\"Hah? Hadiah apa lagi?”\n\n“Fufu. Seperti yang diharapkan.”\n\nKami berkendara sekitar satu jam dan sampai di rumah Dongtan.\n\nRumah Dongtan yang telah direnovasi dan didekorasi seluruhnya, memiliki segala macam peralatan rumah tangga, termasuk TV, lemari es, dan mesin cuci.\n\nSama seperti terakhir kali, saya pergi ke Seoseong Digital Plaza dan berbelanja produk-produk terbaik. Jumlah puluhan juta won dibayarkan oleh Taek-gyu.\n\n“Ini hadiah mengharukanku, Ibu.”\n\nSang ibu tampak tidak percaya.\n\n“Aku tidak tahu apa ini.”\n\nSaat stafnya memindahkan barang-barang, ibunya bersukacita seperti anak kecil ketika ibunya melihat sekeliling rumahnya dan menyentuh peralatan.\n\n“Saya tidak sengaja membeli furnitur, jadi pesanlah sesuai selera Anda.”\n\nSetelah perpindahan selesai.\n\nKami makan di restoran keluarga terdekat.\n\n“Bagaimana kabarmu?”\n\n“Ini agaknya sudah selesai. Jadi itu maksudku…”\n\nSaya memberi tahu ibu saya rencana masa depannya.\n\n“Saya berencana untuk belajar dengan Taek-gyu selama sekitar satu tahun.”\n\n* * *\n\nInvestasi pada startup yang ditemukan oleh Yeji telah berakhir, dan saldo Perusahaan OTK telah mencapai titik terendah. Untuk saat ini, saya tidak ada hubungannya.\n\nAwalnya, saya berpikir untuk kembali ke sekolah setelah menghabiskan beberapa waktu. Namun, saya telah berubah pikiran sedikit selama bertahun-tahun.\n\nMelalui investasi ini, saya bertemu dengan wirausahawan muda dari berbagai negara. Selain menghasilkan banyak uang, mereka juga mempunyai impian dan tujuan yang jelas.\n\nDan melihat saudara perempuan Hyun-joo dan Ellie bekerja dari samping, saya menyadari bahwa industri keuangan adalah tempat yang sulit.\n\nDunia ini jauh lebih besar dari yang kita kira. Ada banyak hal yang harus dipelajari, banyak hal yang perlu diketahui.\n\n“Saya perlu belajar lebih banyak bahasa Inggris.”\n\n“Kamu berbicara bahasa Inggris dengan baik.”\n\n“Bukan begitu.”\n\nTentu saja, dari sudut pandangnya, dia bisa melihatnya seperti itu, tapi karena dia diajari bahasa Inggris untuk SAT dan TOEIC, kosakatanya jelas terbatas.\n\nUntuk berbisnis, Anda perlu belajar sedikit lebih baik.\n\n“Dan kamu juga harus belajar.”\n\nTaehyun terkejut.\n\n“Kenapa aku? Kamu bisa.\"\n\n“Berapa lama saya bisa menafsirkannya? Dan Anda harus berpikir ketika Anda sendirian.”\n\n“Apa yang ingin kamu pelajari?”\n\n“Akan nyaman saat bermain game.”\n\n“·················· ogue.”\n\nJika Anda tidak tahu apa-apa lagi, Anda harus belajar bahasa Inggris. Belajar bahasa Mandarin atau Spanyol memang menyenangkan, tapi tak satu pun dari kami mampu membelinya.\n\n“Mari kita lihat dengan mata kepala sendiri bagaimana dunia dan keuangan akan bekerja pada tahun depan.”\n\n“Tidak bisakah kamu bepergian atau belajar sendiri dan bermain game di rumah?”\n\n\"Hah. Tidak. Kemasi barang bawaanmu.”"}