{"index": 500, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 501\n\nPesawat pribadi tiba di Beijing.\n\nManajer Perdagangan Li Suwei pergi menemuinya langsung di bandara.\n\n“Kamu bekerja keras untuk datang.”\n\n\"lama tak jumpa.\"\n\nMulutnya tersenyum dan ekspresinya penuh percaya diri, tetapi ketika dia melihat dari dekat, matanya penuh dengan lingkaran hitam, dan ekspresi kelelahannya terlihat jelas.\n\nKerutan terlihat lebih dalam akhir-akhir ini.\n\nMungkin dia juga menatapku dan memikirkan hal yang sama. Adalah peran kami untuk menunjukkan citra yang tak tergoyahkan di depan publik, tidak peduli apa isi hati kami.\n\nSaya masuk ke mobil yang sudah disiapkan bersamanya.\n\nBeijing adalah rumah bagi Pelabuhan Surga Nasional Tiongkok.\n\nKarena industri luar angkasa sangat erat kaitannya dengan teknologi militer, pemerintah Tiongkok telah banyak berinvestasi, dan lembaga yang bertanggung jawab atas industri luar angkasa Tiongkok memiliki skala yang jauh lebih besar dari yang diperkirakan.\n\nDirektur Wu Kejiyan menyambutku dengan memegang tanganku.\n\n“Senang bertemu dengan Anda, CEO Kang Jin-hoo. Suatu kehormatan bertemu dengan Anda.”\n\n“Saya juga merasa tersanjung, Ketua.”\n\nSaya bisa bertemu dengan karyawan yang membuat Chang’e 8 sukses dengan mengikuti bimbingannya.\n\nMereka diam-diam mempersiapkan peluncurannya, mengembalikan liburan dan bekerja lembur setiap hari. Semua orang memejamkan mata dan tampak seperti tidak bisa tidur, tapi saya bisa merasakan kebanggaan dan vitalitas di mata mereka.\n\nMereka juga akan mengetahuinya. Bahwa ini adalah satu-satunya cara untuk mencegah keruntuhan perekonomian Tiongkok.\n\nPesawat luar angkasa yang semula direncanakan akan diluncurkan adalah Chang’e 5.\n\nAlasan perubahan ini menjadi No. 8 sebagian karena beberapa perubahan pada desain yang ada, tapi mungkin karena 8 adalah angka yang paling disukai orang Cina. Itu sebabnya semua orang Tiongkok menginginkannya.\n\nDirektur Wu Keki Yen menjelaskan secara langsung di ruang pengarahannya.\n\n“Dalam enam setengah jam ke depan, pendarat bulan yang membawa robot eksplorasi dan penambangan akan mendarat di Laut Kelimpahan.”\n\nSejauh ini baru tiga negara yang berhasil mendarat di bulan: Amerika Serikat, Rusia, dan China. India juga mengirimkan pesawat luar angkasa ke bulan, namun gagal mendarat.\n\nDia meletakkan peta bulan di layar.\n\n“Inilah lautan kelimpahan.”\n\nDinamakan demikian karena dahulu kala orang-orang melihat ke bulan dan percaya bahwa ada air di sini.\n\nLautan kelimpahannya sendiri meliputi area seluas 25.000 kilometer persegi. Luas ini setara dengan seperempat luas daratan Korea Selatan.\n\n\"Berdasarkan topografinya, ada dua wilayah yang diperkirakan akan terjadi akumulasi logam tanah jarang ganda. Kami berencana untuk fokus pada dua wilayah tersebut.\"\n\nDunia sangat tertarik dengan sumber daya di bulan, dan semuanya menggunakan robot penjelajah dan satelit untuk menganalisis apakah sumber daya tersebut terkubur atau tidak.\n\n“Analisis mineral yang ditambang akan dilakukan di lokasi, namun pemeriksaan kemurnian yang akurat hanya dapat dilakukan setelah sampel tiba di Bumi.”\n\nLi Suwei, Direktur Perdagangan, bertanya kepada saya.\n\n“Bisakah kamu benar-benar menemukan geratinium di sini?”\n\nAda kegelisahan dalam suara itu.\n\nYang lain sepertinya menanyakan pertanyaan yang sama.\n\nSaya mengangguk.\n\n“Senang rasanya mempercayainya.”\n\nTerkadang keyakinan menjadi kenyataan.\n\n* * *\n\n[Chang'e 8 berhasil mendarat di Laut Kelimpahan]\n\n(strategi)\n\nPendarat bulan yang terpisah dari Chang’e 8 yang memasuki orbit bulan berhasil mendarat di Laut Kelimpahan.\n\nCCTV Tiongkok melaporkan bahwa Chang’e 8 mendarat dengan selamat di titik sasaran pada pukul 03:26 waktu setempat di Tiongkok dan mengirimkan gambar melalui satelit relai telekomunikasi.\n\nPelabuhan Surga Nasional Tiongkok mengumumkan bahwa mereka berencana untuk memulai eksplorasi dan penambangan geratinium skala penuh dengan menggunakan Yuto 3 di atas kapal pendarat bulan.\n\n* * *\n\nSelama beberapa hari berikutnya saya mengunjungi pasar keuangan dan pabrik di Tiongkok. Media yang dikelola pemerintah Tiongkok secara aktif melaporkan hal ini, menekankan bahwa perekonomian Tiongkok berada dalam kondisi sehat.\n\nDi pasar, optimisme dan pesimisme masih bercampur dan sepertinya belum menemukan arah.\n\nAku bahkan tidak tahu bagaimana waktu berlalu.\n\nSaya meninggalkan hotel, menunggu kabar datang.\n\nTiba-tiba saya terbangun dan melihat sekeliling dan tidak ada seorang pun di sana.\n\nSaya menginap di sebuah hotel di Beijing, dan saya selalu mendapat informasi. Ketika saya menyalakan TV, hal yang sama muncul lagi.\n\nOrang-orang yang disebut ahli menyebarkan pengetahuan mereka, dan protes oleh LSM dan kelompok masyarakat terhadap pengembangan sumber daya bulan terus berlanjut di Amerika Serikat dan Eropa, dan di depan Perusahaan OTK.\n\nBukankah ini pertama kalinya sejak Apollo 11 begitu banyak mata orang tertuju ke bulan?\n\nBagaimanapun, saya melakukan semua yang saya bisa. Yang tersisa hanyalah menunggudan tunggu.\n\nUntuk sesaat, saya merasakan kesepian yang luar biasa. Sekali lagi, ketakutan merayap ke dalam kegelapan. Tak peduli betapa tenangnya aku berpura-pura berada di depan orang lain, segala macam pikiran terus melintas di kepalaku.\n\nSaya merasa seolah-olah saya telah masuk ke neraka sendirian. Apakah ini takdir Anda sebagai investor?\n\nOrang seperti apa yang akan saya catat dalam sejarah?\n\nSaat saya sedang duduk diam dalam kegelapan, bel berbunyi. Hanya ada satu orang yang bisa dihubungi saat ini.\n\nSaat saya menekan tombol panggil, saya mendengar suara Taek-gyu.\n\n[Apakah sejauh ini kita sudah baik-baik saja? Saya menghasilkan banyak uang, dan menyelamatkan banyak orang.]\n\nAku tertawa getir.\n\n“Hah.cukup bagus.”\n\n[Yah, hampir semua yang kamu lakukan.]\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Aku tidak akan mampu melakukannya tanpamu.\"\n\nAku tidak hanya mengatakannya, itu akan sangat mustahil jika aku sendirian.\n\nSaya ingat apa yang telah terjadi.\n\nDia tidak punya uang sampai dia diberhentikan dari tentara. Namun suatu hari, banyak hal berubah karena masa depan di hadapanku.\n\nLedakan L6, investasi awal, Brexit, pemilihan Ronald, Yang Besar, kesalahan pemesanan Nishida Securities, pengembangan Saemangeum, dll.\n\nDia telah mencapai banyak hal di luar keraguan dan ketidakpercayaan semua orang, dan memperoleh kekayaan yang tidak dapat dia bayangkan.\n\nApakah saya benar-benar melakukan hal yang benar? Apa yang menghasilkan uang bagi Anda, dan apa hasil akhirnya?\n\nRasanya seperti mimpi panjang. Semua itu seolah hilang saat aku memejamkan mata dan membukanya.\n\n[Sebuah pesawat luar angkasa baru saja mendarat di Laut Cina Timur, dan sebuah kapal Tiongkok sedang menunggu untuk mengambilnya dan menganalisis sampelnya.]\n\nAku menarik napas dalam-dalam lalu bertanya.\n\n“Jadi, apa yang terjadi?”\n\n[Dengar, jangan mengejekku. Analisis… … .]\n\nPada saat itu, waktu berhenti dan dunia berubah.\n\n* * *\n\n[Lihat lautan kelimpahan, tambang geratinium!] [Tersebar di seluruh pegunungan zona pemakaman] [Cadangan diperkirakan mencapai 250 juta ton] [Hasil analisis sampel, 99,99% bahan murni] [Seoseong SB mengumumkan rencana produksi massal baterai JN!]\n\nPelabuhan Surga Nasional Tiongkok secara resmi mengumumkan keberhasilan penambangan geratinium di bulan. Untuk mencegah adanya keberatan, semua foto dan materi, yang hampir bersifat rahasia, diumumkan kepada pers.\n\nPresiden Zhang Pinghua secara pribadi muncul di depan pers.\n\nDia berbicara dengan suara yang tenang namun kuat.\n\n\"Tiongkok berhasil membawa geratinium dari bulan ke Bumi untuk ditambang untuk pertama kalinya di dunia. Pemerintah Tiongkok akan memimpin komersialisasi baterai JN bekerja sama dengan Perusahaan OTK.\"\n\nNamun presentasi tidak berakhir di situ.\n\nPresiden Zhang Pinghua melihat ke kamera dan melanjutkan.\n\n\"Tiongkok telah memperingatkan dalam beberapa kesempatan bahwa spekulan yang melakukan short-selling dengan harapan jatuhnya perekonomian Tiongkok pasti akan menderita kerugian besar. Namun, hedge fund telah mengabaikan peringatan tersebut dan telah menghasilkan keuntungan dengan mengganggu pasar valuta asing dan saham di seluruh dunia. Sekarang Andalah yang akan menanggung akibatnya.\"\n\nSegera setelah pengumuman ini selesai, Bank Rakyat Tiongkok, seolah menunggu, mengumumkan nilai tukar 6,2 yuan terhadap 1 dolar.\n\nHal ini merupakan ekspresi kepercayaan terhadap perekonomian Tiongkok dan tekad untuk sepenuhnya menghentikan kekuatan spekulatif.\n\nSebelum krisis, dolar diperdagangkan pada sekitar 6,5 yuan, namun setelah itu, 7 yuan dan 8 yuan runtuh satu demi satu karena kekhawatiran terhadap krisis keuangan dan serangan kekuatan spekulatif.\n\nKekuatan spekulatif melancarkan serangan untuk menembus batasan psikologis 10 yuan per dolar, namun Perusahaan OTK dan otoritas keuangan Tiongkok berhasil mempertahankannya dengan melonggarkan dolar ke koalisi.\n\nNamun, hal ini tidak hanya membalikkan tren penurunan di masa lalu, namun juga meningkatkan nilai yuan lebih tinggi dibandingkan sebelum krisis.\n\nPasar terkejut dengan aksi kuat yang tak terduga ini.\n\nMenjual aset mahal dan membeli aset murah di pasar merupakan hal yang wajar, sehingga terdapat risiko arus keluar modal di Tiongkok akan meningkat jika yuan dinilai terlalu tinggi.\n\nNamun karena dua alasan, modal di Tiongkok terhenti.\n\nPertama, Tiongkok berhasil menambang geratinium bulan. Tidak jelas sejauh mana hal ini akan berdampak pada perekonomian Tiongkok di masa depan.\n\nYang kedua adalah volume penutup pendek.\n\nDalam beberapa bulan terakhir, Tiongkok mengalami jumlah short-selling terbesar dalam sejarah keuangan.\n\nDengan kata lain, hal ini berarti mereka harus membeli kembali yuan, obligasi, dan saham yang telah mereka jual.\n\nIni adalah mimpi buruk yang mengerikan bagi para spekulan.\n\nSaya pikir saya akan menempatkannyamusuh di sudut, tetapi ketika saya bangun, saya dikepung di tengah-tengah kamp musuh. Pasokan terputus dan tidak ada jalan keluar.\n\nLan Shuqing, presiden Komisi Pengawasan Perbankan Tiongkok, yang di masa lalu mempelopori perang melawan dana lindung nilai, mengatakan secara blak-blakan tentang hal ini.\n\n\"Jika ada yang ingin melakukan short sell, teruskan, jika ingin meninggalkan pasar Tiongkok, tinggalkan. Jika Anda ingin dolar, saya akan memberi Anda dolar, jika Anda ingin geratinium, saya akan memberi Anda geratinium. Tapi tidak ada yang akan meninggalkan pasar Tiongkok tanpa terluka.\"\n\nShort sell artinya menjual dengan harga tinggi, kemudian membeli dengan harga rendah dan melunasinya untuk mendapatkan keuntungan. Tapi sekarang, ada situasi dimana Anda harus menjual dengan harga murah, membeli dengan harga tinggi dan membayarnya kembali.\n\nSama seperti benih dolar yang mengering di pasar selama short-selling, kini benih yuan juga mengering di pasar.\n\nKetika short-covering terjadi, terjadi overshooting, dan di pasar, yuan diperdagangkan dengan harga lebih tinggi dari nilai tukar yang diumumkan.\n\nNamun demikian, kekuatan spekulatif tidak punya pilihan selain membeli yuan yang dinilai terlalu tinggi, menangis dan makan mustard. Ketika yuan dan saham naik, teriakan muncul dari semua sisi.\n\nThe Wall Street Journal yang selama ini berpihak pada modal spekulatif memuat artikel-artikel yang mengkritik pemerintah China.(Baca selengkapnya @ wuxiax.com)\n\n[Kami sangat memprotes gangguan pasar modal Tiongkok!]\n\nBahkan IB besar seperti JP Morgan telah meminta pemerintah AS untuk menunjuk Tiongkok sebagai manipulator mata uang dan mengambil tindakan pembalasan.\n\nDana lindung nilai dan perusahaan investasi di Wall Street berteriak bahwa mereka akan mati, namun reaksi masyarakat yang menyaksikannya dingin.\n\n– Apa yang dilakukan para spekulan ini?\n\n-Penjualan singkat memang menyenangkan, tapi sekarang omong kosong macam apa yang kamu bicarakan?\n\n- Fakyu fakyu!\n\n– Haha, sekarang sepertinya kamu sedang melakukan kesalahan~\n\n-Ketika saya masuk, saya ingin, tetapi ketika saya pergi, saya tidak melakukannya.\n\n-Kalau pemerintah membela, itu tindakan investasi yang sah, kalau negara membela, mengganggu pasar\n\n– Bajingan-bajingan ini harus berusaha keras untuk menenangkan pikiran mereka\n\n– Tidak satu atau dua orang yang bangkrut kali ini.\n\n– Heh heh heh! 개새끼들!\n\n* * *\n\n[(Opini Financial Times) Kang Jinu Won!]\n\n(Strategi) Seperti disebutkan di atas, Mei tahun ini adalah periode paling aneh sejak pasar keuangan diciptakan.\n\nKeputusasaan dan harapan, keruntuhan dan melonjak, krisis dan peluang, keruntuhan dan kebangkitan silih berganti.\n\nSemua yang disebut ahli memperkirakan krisis keuangan. Seperti yang mereka katakan, ada lebih dari 100 alasan terjadinya krisis keuangan. Sebaliknya, hanya ada satu alasan mengapa krisis tidak terjadi.\n\nAnehnya, satu alasan tersebut melebihi alasan lainnya.\n\nSeseorang mendukung keruntuhan pasar dengan kekuatannya sendiri dan membalikkan keadaan ekonomi global. Ini merupakan keajaiban yang tidak akan pernah terjadi lagi dalam sejarah pasar keuangan.\n\nRangkaian peristiwa terkini di pasar keuangan dapat dirangkum sebagai berikut.\n\nEra baru kini telah dimulai.\n\nDan Jinhoo Kang menang."}