{"index": 501, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 502\n\nTujuan dari Proyek Chang'e adalah untuk mengeksplorasi sumber daya bulan dan kembali dengan membawa sampel. Meskipun desainnya diubah dengan tergesa-gesa, jumlah yang dapat dibawa pada Chang’e No.8 terbatas.\n\nSampel yang dibawa ke Bumi hanya memiliki berat 860 kilogram, dimana geratinium memiliki berat 620 kilogram.\n\nTidak ada yang berubah dalam sekejap. Ia hanya menambahkan 620 kilogram geratinium ke Bumi, dan harganya hanya $150 juta.\n\nJumlah ini kurang dari sepersepuluh biaya pengiriman Chang’e 8 ke bulan.\n\nTambang geratinium telah dipastikan ada di Laut Kelimpahan, namun tidak ada jaminan bahwa mereka akan mampu menambang sebanyak yang mereka butuhkan.\n\nRencana produksi massal yang diumumkan Seoseong SB juga sulit dipercaya. Tidak jelas berapa jumlah produksi tahunan dan berapa hasil panennya.\n\nNamun, seluruh dunia menjadi terbalik hanya dengan menunjukkan kemungkinan tersebut. Pasar saham global langsung melonjak, dan aset-aset safe-haven seperti dolar dan emas menunjukkan tren menurun.\n\nPerusahaan investasi dan lembaga penelitian ekonomi mulai menganalisis dampak ekonomi yang akan terjadi di setiap industri di masa depan akibat baterai JN, dan perusahaan baterai mulai meneliti baterai yang menggunakan geratinium.\n\nBanyak negara berjuang mencari cara untuk mendapatkan geratinium di bulan.\n\nSaat ini, satu-satunya negara yang dapat mengirim pesawat luar angkasa ke bulan adalah Amerika Serikat, Tiongkok, dan Rusia. Tapi dia tidak bisa tinggal diam.\n\nBadan Antariksa Eropa (ESA) mengumumkan rencana untuk mengirim wahana antariksa ke bulan, dan para pemimpin Eropa bertemu di Paris untuk membahas rencana pengembangan ruang angkasa di masa depan.\n\nOrganisasi Penelitian Luar Angkasa India (ISRO) dan Badan Antariksa Brasil (AEB) mengambil tindakan untuk bergandengan tangan, dan Institut Penelitian Dirgantara Korea (KARI) memutuskan untuk melakukan peluncuran bersama dengan Los Cosmos.\n\n* * *\n\nMata uang Asia yang terkait dengan nilai yuan juga menguat di saat yang bersamaan.\n\nKhususnya, depresiasi won terlihat jelas. Mirip dengan krisis keuangan, nilainya turun hingga sebelum 1.500 won per dolar. Namun, modal asing membeli terlalu banyak aset dalam mata uang won, dan bahkan ada tanda-tanda akan menembus 1.000 won per dolar saat ini.\n\nUang yang dikumpulkan Jin-hoo Kang dari penjualan obligasi digunakan untuk mendapatkan penjualan pendek. Sementara itu, untuk mencegah keruntuhan perekonomian global, Tiongkok telah membeli RMB serta mata uang negara-negara berkembang secara acak.\n\nKetika jumlah pembelian meningkat, kerugian meningkat seperti bola salju. Sampai beberapa saat sebelumnya, situasinya begitu genting sehingga saya pikir saya hampir tidak bisa bertahan.\n\nSenang rasanya mengatakan bahwa semua uang yang diinvestasikan dalam berbagai derivatif hilang begitu saja.\n\nJika perekonomian global terpuruk seperti ini, jauh dari pemulihan pokok utang, maka mustahil untuk melunasi utangnya. Namun dalam sekejap, segalanya berubah.\n\nPemandangan papan pajangan pasar saham yang tadinya diterangi lampu biru, berubah menjadi merah dalam sekejap, merupakan pemandangan menakjubkan yang sulit dilihat di tempat lain.\n\nJung Gi-hong bergumam dengan ekspresi kosong di wajahnya.\n\n“Ini pertama kalinya aku melihat hal seperti ini dalam hidupku.”\n\nPark Sang-yeop menganggukkan kepalanya.\n\n“Ini seperti melihat bagian kartu Korea Utara.”\n\nJung Ki-hong menoleh ke samping dan bertanya.\n\n“Menurut Anda, berapa tingkat pengembaliannya?”\n\n\"Setidaknya dua kali. Tidakkah kamu akan menghasilkan satu triliun dolar?\"\n\nStaf itu tampak kehilangan kata-kata karena terkejut.\n\nSangat mudah untuk mengubah 80 juta won menjadi 160 juta won. Menghasilkan 800 miliar won menjadi 1,6 triliun won tidaklah mudah, namun mungkin dilakukan.\n\nNamun apakah mungkin mengubah $800 miliar menjadi $1,6 triliun hanya dalam beberapa bulan?\n\nSungguh sulit dipercaya bahkan ketika saya melihatnya dengan mata kepala sendiri.\n\n“Bagaimana kalau kita menghubungi Guinness Book of Records?”\n\n\"Apa?\"\n\n“Ini adalah investasi dengan keuntungan tertinggi dalam waktu singkat.”\n\nTaruhan pada semuanya berhasil.\n\nPerusahaan OTK memperoleh keuntungan terbesar dalam waktu tersingkat dalam sejarah. Rekor ini tidak akan pernah terpecahkan di masa depan.\n\n* * *\n\nAku terbangun.\n\nSaya pikir saya menutup dan membuka mata sejenak, tetapi yang mengejutkan saya, 15 jam telah berlalu. Aku tidak tahu sudah berapa lama aku tidur seperti ini.\n\nSaya membuka tirai pemadaman. Matahari bersinar dan sulit untuk membuka mata.\n\nAnehnya, langit di Beijing cerah. Pasalnya, pabrik-pabrik di sekitar kota tersebut sempat terhenti akibat krisis ekonomi di masa lalu.\n\nSaya memandang rendah kota. Mobil memenuhi jalan, dan orang-orang sibuk lalu lalang.\n\nSehari berlalu, dan dunia pun tenangmasih sama.\n\nKalau dipikir-pikir, itu normal. Hanya karena sebuah teknologi baru muncul bukan berarti dunia akan langsung berubah.\n\nYang berubah adalah persepsi masyarakat.\n\nButuh beberapa tahun lagi agar baterai JN bisa diproduksi secara massal dengan sungguh-sungguh. Namun kini semua orang percaya dengan potensi tambang geratinium dan baterai JN di bulan.\n\nJika semua orang mempercayainya, maka hal itu akan menjadi kenyataan.\n\nAku melihat ponselku dan melihat lusinan panggilan.\n\nSaya menelepon salah satu dari mereka.\n\n“Aku menelepon.”\n\nEllie berkata dengan suara yang menyenangkan.\n\n[Apa? Saya khawatir karena saya tidak bisa menelepon.]\n\n\"Maaf. Aku sedang tidur.\"\n\nLingkungan sekitar agak bising.\n\n“Apakah kamu sedang bekerja?”\n\n[Sangat. Aku gila karena Jinhoo sekarang. Saya rasa saya harus bekerja lembur selama beberapa hari.]\n\n“Lagi?”\n\n[Saat pasar buruk, maka buruk, dan jika bagus, maka baik, jadi perusahaan keuanganlah yang sibuk.]\n\nItu terlalu benar. Mungkin Perusahaan OTK juga mengalami situasi serupa.\n\n[Apakah kamu makan dengan baik?]\n\n“tentu saja.”\n\n[berbohong. Saat aku melihatnya di TV, pipiku tebal.]\n\nBahkan, dia sering melewatkan waktu makan. Dia bahkan tidak dapat mengingat apa yang dia makan. Setelah mendengar perkataan Eli, tiba-tiba saya menjadi sangat lapar.\n\nSekarang saya berada di Tiongkok, saya harus berjalan-jalan di daratan.\n\nEllie berkata dengan bercanda.\n\n[Melihat pasar hari ini, saya pasti menghasilkan banyak uang. Bagaimana perasaan Anda ketika mendapat penghasilan sebanyak itu?]\n\n\"Tidak terlalu buruk. Sebaliknya, aku ingin bertemu Ellie.\"\n\nEllie terkejut dengan kata-kataku.\n\n[Sungguh? Berapa banyak?]\n\n“Sangat banyak.”\n\n[Hmm, apakah ada hal lain yang ingin kamu katakan selain aku merindukanmu?]\n\nSaya berpikir sejenak lalu berkata.\n\n\"Aku mencintaimu.\"\n\n[Senang mendengarnya. Bisakah kamu melakukannya sekali lagi?]\n\nSaya sudah mengatakannya berulang kali\n\n“Aku mencintaimu.”\n\n[Aku pun mencintaimu. Anda tidak bisa menjual mata Anda pada kecantikan Tiongkok.]\n\nAku tertawa getir.\n\n\"Jadi begitu.\"\n\nSegera setelah saya menutup telepon, saya berpikir bahwa saya harus makan.\n\nSaya mencuci dan berpakaian. Ketika pintu dibuka, para penjaga yang menunggu menjadi bingung.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Saya akan makan.”\n\nSaya turun lift bersama satpam untuk keluar dari hotel, namun muncul masalah.\n\nDi pintu masuk hotel, tidak hanya media dari seluruh dunia, tapi juga ribuan orang berkumpul. Mereka menatapku dan berteriak.\n\n\"Wow!\"\n\nWartawan mengarahkan mikrofon mereka dan mengajukan pertanyaan.\n\n“Di mana Anda mendengar tentang geratinium di lautan kelimpahan?”\n\n“Bagaimana jadwal rilis JN Battery?”\n\n“Ceritakan pada saya sesuatu tentang ekonomi global.”\n\nPuluhan pertanyaan diajukan sekaligus.\n\nApa artinya ini bagi seseorang yang sedang mati kelaparan?\n\nSalah satu reporter bertanya dengan lantang.\n\n“Bagaimana perasaanmu sekarang?”\n\nkataku terus terang.\n\n“Saya lapar.”\n\n* * *\n\n[Pasar saham dunia melonjak satu demi satu!]\n\nArtikel-artikel berdatangan tanpa henti, dan Internet pun berkerumun.\n\n– Kang Jin-hoo mengubah dunia.\n\n– Apakah sekarang era Perusahaan OTK sudah terbuka?\n\n-Kalau nanti ditulis sejarah perekonomian dunia, sepertinya terbagi menjadi sebelum dan sesudah gempa.\n\n-Satu orang telah membalikkan keadaan ekonomi global yang runtuh.\n\n– Ini hanya bisa dikatakan gila.\n\n-Ahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh Saya akan membeli beberapa saham\n\n– Oh! Saya seharusnya tidak membeli kembali dana Tiongkok dan harus memanfaatkannya!!\n\n-Satu triliun dolar. Menghasilkan uang adalah hal termudah di dunia.\n\n– Risiko tinggi, keuntungan tinggi. Dia mencurahkan seluruh kekayaannya sendiri dan menerima penjualan singkat.\n\n– Uang ini milikku sekarang!\n\n– Tapi aku masih lapar!\n\n-Ini adalah kelas spekulan Korea!\n\n– Berapa banyak lagi yang ingin Anda hasilkan?\n\n-Jika Baterai JN dirilis, bukankah Anda akan menghasilkan lebih banyak uang daripada yang Anda peroleh sejauh ini?\n\n– Saya ingin mendapatkan pekerjaan di Perusahaan OTK~~\n\n* * *\n\nBanyak orang merasa lega dan bersorak atas pemulihan pasar keuangan. Tapi tidak semua orang bisa tertawa.\n\nSituasi buruk terjadi pada dana lindung nilai (hedge fund) yang telah melakukan aksi jual pendek dengan harapan keruntuhan ekonomi global.(Baca lebih lanjut @ wuxiax.com)\n\nJatuh dari surga ke neraka terjadi seketika.\n\nOtoritas keuangan Tiongkok bahkan tidak memberi mereka ruang untuk melikuidasi posisi mereka. Bahkan ada pembicaraan bahwa nilai tukar yang diumumkan, yaitu 6,2 per dolar, bisa dinaikkan menjadi 5,5.\n\nHe bertekad untuk menaikkan nilai yuan sebanyak mungkin dalam waktu singkat dan mengakhiri modal spekulatif.\n\nDana lindung nilai yang telah mengalami penurunan penjualan di pasar Tiongkok telah mengalami pukulan yang tidak dapat diubah. Tidak ada gunanya memperkirakan jumlah kerusakan. Margin call masuk saat margin menurun, tetapi tidak ada cara lagi untuk menghemat uang.\n\nCEO Albert Management Carl Singer terus menghubungi Rothschild untuk mendapatkan informasi dan dukungan, namun tidak dapat dihubungi selama beberapa hari.\n\n\"Sialan! Kenapa kamu tidak menghubungiku?\"\n\nDi sisi lain, panggilan dari investor-investor besar pun membanjiri.\n\nSebelumnya, mereka datang dari berbagai tempat dengan membawa uang, dan semua orang cemas karena tidak dapat berinvestasi. Namun sekarang, semua orang sangat ingin memulihkan investasi mereka.\n\nSayangnya, dia ingin mengembalikan investasinya, tapi tidak punya uang untuk mengembalikannya. Pada saat ini, pembayaran penjualan jangka pendek pun tidak dapat dilakukan.\n\nPada tingkat ini, kebangkrutan tidak bisa dihindari.\n\nDia menghubungi CEO dana ekuitas swasta Schnitz Investment Paul Schnitz untuk membahas tanggapannya. Tapi begitu pihak lain menjawab telepon, dia mulai berteriak.\n\n[Berengsek! Bagaimana ini bisa terjadi? Kamu memukul kami dari belakang seperti ini?]\n\n“Apa maksudmu?”\n\n[Bank milik Rothschild membeli banyak kontrak berjangka dan opsi yang telah kami jual.\n\n\"Opo opo?\"\n\n[Sejak bulan lalu, saya melikuidasi posisi saya dan melarikan diri!]\n\n“Tidak, itu tidak masuk akal.Tidak mungkin… ….”\n\n[Brengsek! Kamu bilang kamu akan menang tanpa syarat, tapi sekarang sepertinya kita semua akan mati bersama!]\n\nAkhirnya telepon ditutup.\n\nCarl Singer, yang terdiam beberapa saat, tanpa sadar tersenyum.\n\n\"Ha ha ha.\"\n\nSetelah mendirikan Albert Management, dia melakukan apa saja untuk menghasilkan uang.\n\nTepat sebelum bangkrut, ia membeli obligasi negara dengan harga murah dan kemudian menyita pesawat dan kapal pribadi untuk menerima seluruh pokok dan bunganya, dan bahkan merampok dukungan internasional untuk vaksinasi anak-anak demi mendapatkan keuntungan.\n\nMeski mendapat berbagai macam kritik, dia tidak mengedipkan mata.\n\nKeyakinannya adalah bahwa tidak ada benar atau salah, baik atau jahat, tidak ada musuh atau sekutu sebelum uang. Dan keluarga Rothschild bertindak berdasarkan keyakinan itu.\n\nAlih-alih mendorong orang lain pada menit-menit terakhir, mereka justru menciptakan peluang untuk melarikan diri. Dia hanyalah kuda jangka panjang yang dimanfaatkan dan dibuang.\n\nBaru pada saat itulah Carl Singer menyadari bahwa dia telah ditinggalkan.\n\nDia berkata, ‘Saya pikir dia bisa mendapatkan segalanya… … .’\n\nApa yang tadinya dipegang di tangan tiba-tiba jatuh di sela-sela jari. Dia mengulurkan tangan untuk mengambilnya lagi, tetapi tidak berhasil.\n\nApa yang salah dengan itu?\n\nSemuanya sempurna. Itu tidak akan pernah gagal. Namun itu gagal.\n\nTidak peduli bagaimana aku memikirkannya, hanya ada satu alasan mengapa hal ini terjadi.\n\nSesuatu mendidih di dadanya.\n\nCarl Singer menjerit kesakitan dan tak tertahankan.\n\n\"Aduh! Jinhoo Kang!\""}