{"index": 502, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 503\n\nTiongkok melaporkan pencapaian Chang’e 8 setiap hari, yakin akan kehebatan teknologi dan dampak ekonomi Tiongkok.\n\nPerkiraan cadangan tambang geratinium di Sea of ​​​​Abundance mencapai 250 juta ton.\n\nJika diubah ke harga pasar, harganya sekitar 6 yuan. Jumlah ini setara dengan 3.000 kali PDB AS.\n\nTentu saja, ada biaya untuk menambang dan mengangkutnya, dan harganya akan turun seiring dengan meningkatnya pasokan, namun menemukannya dan membawa sampel adalah pencapaian luar biasa yang tidak dapat disangkal oleh siapa pun.\n\nTiongkok telah berpura-pura memiliki seluruh geratinium di bulan. Tentu saja negara-negara lain tidak bisa tinggal diam.\n\nAS, Rusia, UE, dan India telah mengeluarkan pernyataan terkait.\n\n\"Sumber daya di bulan adalah milik bersama umat manusia. Tidak mungkin ada negara yang memonopoli.\"\n\n“Menurut perjanjian luar angkasa, tidak ada yang bisa mengklaim kedaulatan atas bulan, seperti laut lepas atau Antartika.”\n\n“Suatu negara tidak boleh memiliki tambang di bulan.”\n\nSekalipun laut lepas bukan milik siapa pun, penangkapan ikan masih bisa dilakukan. Hal yang sama berlaku untuk penambangan sumber daya.\n\nNamun, betapapun luasnya laut, tempat memancing yang bagus sangatlah terbatas. Orang pertama yang menjatuhkan joran akan menjadi tempatnya sampai dia berangkat.\n\nTiongkok berencana untuk mendahului sebanyak mungkin lokasi penambangan, dan perang ketegangan pun terjadi antara negara-negara besar mengenai hal ini.\n\nPresiden Ronald berbicara di depan masyarakat.\n\n\"Amerika Serikat akan segera melaksanakan rencana Artemis. Kami akan pergi ke bulan. Kami akan memulai pembangunan pangkalan dan lokasi peluncuran di bulan dalam tahun ini. Tidak peduli apa kesulitannya atau berapa biayanya!\"\n\n* * *\n\nSaya berbicara dengan Allen Everhart.\n\n[Harga diri orang Amerika sudah sangat rusak sekarang.]\n\n“Presiden Ronald mengumumkan penerapan Rencana Artemis.”\n\nBaik Partai Republik maupun Demokrat menyatakan dukungan kuat terhadap hal ini baik di DPR maupun Senat. Merupakan kejutan besar bahwa Amerika Serikat didorong ke Tiongkok dalam penambangan sumber daya bulan.\n\nBeberapa media bahkan menulis bahwa itu adalah kejutan terbesar sejak Amerika Serikat tertinggal dalam perlombaan antariksa berawak.\n\n[Saya pikir itu berjalan dengan baik. Amerika Serikat adalah negara yang harus memiliki pesaing untuk menunjukkan kekuatannya.]\n\nAmerika Serikat, setelah kalah tiga kali berturut-turut dari Uni Soviet dalam perlombaan luar angkasa, mengumumkan program Apollo untuk mengirim pesawat ruang angkasa berawak ke bulan, dan mewujudkannya.\n\nPada saat itu, persaingan itu sendiri adalah tujuan utama, namun kali ini yang pasti adalah uang. Tidak ada alasan untuk tidak terjun.\n\n[Kongres AS akan membuat anggaran darurat untuk mendukung NASA dan perusahaan luar angkasa swasta.]\n\n“Pengembangan ruang angkasa akan terjadi dengan sungguh-sungguh.”\n\n[Perlombaan Luar Angkasa telah dimulai lagi. Masih banyak pekerjaan yang harus dilakukan. Space Z juga mencoba meluncurkan Fat Phoenix lagi, tapi saya harap Anda mau menginvestasikan sejumlah uang.]\n\n“Apakah sekarang tidak ada orang yang mengantri untuk berinvestasi?”\n\n[Ya, tapi saya ingin menerima investasi dari Perusahaan OTK. Anda akan membutuhkan banyak baterai JN di masa depan.]\n\nSaya bertanya sambil tersenyum.\n\n“Berapa banyak yang harus saya investasikan?”\n\n* * *\n\nMeskipun Jepang mengalami resesi ekonomi setelah runtuhnya gelembung ekonomi, Jepang tetap menjadi kekuatan ekonomi global.\n\nBahkan dalam krisis yang melanda seluruh dunia ini, negara ini bertahan relatif baik dibandingkan dengan negara-negara lain yang berdasarkan pada pasar domestik yang sangat besar sebesar 100 juta won dan yen, mata uang semi-utama.\n\nJepang mengumpulkan informasi pasar keuangan melalui berbagai saluran.\n\nMereka mengira Tiongkok akan runtuh. Dan jika Tiongkok runtuh, negara-negara berkembang tidak punya pilihan selain menyerah.\n\nPasar keuangan Jepang menjadi sangat sensitif terhadap kerugian karena telah menderita beberapa kali pasca gempa bumi. Oleh karena itu, untuk meminimalkan dampak buruknya, modal ditarik dari pasar keuangan Asia satu demi satu.\n\nPejabat tinggi dari negara-negara seperti Filipina, Vietnam, dan Malaysia mengunjungi Jepang dan memohon bantuan, namun mereka menolak keras.\n\nJinhu Kang-lah yang mengisi kekosongan yang ditinggalkan oleh ibu kota keuangan Jepang. Dia mendukung negara-negara yang runtuh dengan modalnya sendiri.\n\nYang mengejutkan, hasilnya adalah kemenangan Jinhu Kang.\n\nTak hanya dunia yang didera modal spekulatif, negara-negara emerging yang lolos dari krisis kebangkrutan nasional pun ramai memuji prestasi Kang Jin-hoo.\n\nLingkaran politik dan keuangan Jepang terguncangterkejut.\n\nFaktanya, Jepang ingin Kang Jin-hoo pingsan lebih dari siapapun.\n\nBeberapa kelompok sayap kanan juga mengatakan bahwa runtuhnya perekonomian Tiongkok dan Korea kali ini bisa lebih bermanfaat bagi Jepang dalam jangka panjang.\n\nNamun yang terjadi justru sebaliknya.\n\nKerugian yang diderita modal spekulatif internasional menjadi keuntungan Jinhu Kang. Uang yang diperolehnya dalam dua atau tiga bulan setara dengan anggaran nasional satu tahun Jepang.\n\nMasalah yang lebih besar adalah apa yang akan terjadi.\n\nNegara-negara maju mengumumkan rencana pengembangan ruang angkasa satu demi satu segera setelah mereka lolos dari guncangan krisis keuangan.\n\nAmerika Serikat, Tiongkok, Rusia, dan Eropa akan meluncurkan roket untuk menambang geratinium dari bulan, dan Korea akan menggunakan geratinium tersebut untuk membuat baterai JN.\n\nKini, semua orang tahu bahwa baterai JN adalah inti industri masa depan.\n\nPengusaha Jepang dengan suara bulat mendesak pemerintah untuk mengambil tindakan, dengan mengatakan, “Jika baterai JN tidak terjamin, daya saing industri Jepang akan tertinggal dibandingkan Korea dan Tiongkok.”\n\nTentu saja, negara yang mendapat preferensi baterai JN adalah negara yang pernah menambang geratinium. Namun, Jepang kemungkinan besar akan dikecualikan dari hal ini.\n\nSementara itu, Jepang telah berpartisipasi dalam berbagai proyek luar angkasa melalui pendanaan, dan modal Jepang telah memainkan peran penting dalam pengembangan luar angkasa. Namun kini, setelah gempa, ada suasana di mana dia bisa menyediakan sendiri semua modal yang diperlukan. Alhasil, tak ada pilihan selain mengurangi jumlah kursi yang bisa dicalonkan Jepang.\n\nDalam hal pengembangan luar angkasa dan JN Battery, semua negara sangat membutuhkan kerjasama dengan Perusahaan OTK. Negara-negara maju telah bergerak untuk bergandengan tangan dengan Perusahaan OTK.\n\nPara pemimpin dari Jerman, Perancis, Inggris, Brasil, dan India menjadwalkan kunjungan mereka ke Korea tepat pada saat kembalinya Jinhu Kang.\n\nSaya tidak bisa menunggu lebih lama lagi. Saya segera menghubungi Jin-hoo Kang, yang tinggal di Tiongkok, tetapi dia tidak dapat dihubungi.\n\nMenteri Luar Negeri Okamoto menghubungi Perusahaan OTK. Setelah menghubunginya beberapa kali dan meninggalkan catatan, dia berhasil menghubungi wakil ketua.\n\nHalo, Wakil Presiden.\n\nWakil kepala menyambut baik seruan tersebut.\n\n[Lama tak jumpa. Alasan Anda menelepon seperti ini adalah karena kita sudah sukses, bukan? Jika aku gagal, aku bahkan tidak akan memperhatikannya.]\n\n“Bukan seperti itu.”\n\n[Ah, aku tahu segalanya, tapi kamu berpura-pura tidak menjadi apa? Menurutku itu bagus. Dari sudut pandang kami, semakin luas pilihannya, semakin baik, bukan? Ngomong-ngomong, suasana hati kita tidak boleh buruk.]\n\n“Apa maksudmu?”\n\n[Minggu lalu ada cerita anggota LDP secara rombongan mengunjungi Kuil Yasukuni dan berdoa dengan sungguh-sungguh agar Perusahaan OTK bangkrut.]\n\n“Apakah itu mungkin?”\n\n[Apakah aku salah? Jadi anggota parlemen LDP tidak mengunjungi Kuil Yasukuni, kan?]\n\n“Saya pergi beribadah, tapi itu hanya sebagian dari kegiatan keagamaan sesuai keyakinan pribadi anggota.”\n\n[Oh! Keyakinan itu penting. Saya penasaran keyakinan seperti apa yang dimiliki anggota parlemen LDP, yang beribadah di kuil yang didedikasikan untuk dewa penjahat perang yang memulai perang dan membantai warga Korea.]\n\nMenteri Luar Negeri Okamoto berkata sambil menahan sumpah serapah di dalam dirinya.\n\n“Kami akan mengunjungi Anda sebagai Perusahaan OTK.”\n\n[Saya sedikit sibuk sekarang.]\n\n“Kamu pasti sibuk dengan pekerjaan, tapi… … .”\n\n[TIDAK. Belum lama ini, Nine Tales 7 dirilis. Game konsol juga dibuat di Jepang. Aku tidak ingin bertemu siapa pun sampai semua ini selesai.]\n\n“Ah… …permainan?”\n\nBingung, Menteri Luar Negeri Okamoto sadar dan berkata dengan sungguh-sungguh.\n\n“Baiklah, tolong beri saya waktu sebentar.”\n\n[Hmm, sebelum itu, izinkan saya mengajukan pertanyaan. Ada sesuatu yang selalu ingin kutanyakan.]\n\n“Apa?”\n\n[Kamu harus jujur.]\n\n“tentu saja.”\n\n[Tanah siapa Dokdo?]\n\n“… … .”\n\n* * *\n\nSejak Tiongkok meluncurkan roket tersebut, Grant Darrell Rothschild merasa dikalahkan.\n\nPasar sedang mencari peluang sukses. Tapi Grant memercayai akal sehatnya. Berinvestasi membutuhkan alasan yang kuat, pemikiran logis, perhitungan dan peluang. Namun terkadang satu perasaan lebih penting.\n\nSekarang tinggal satu langkah. Hanya dengan satu langkah, Anda bisa mendapatkan segalanya.\n\nNamun Grant tidak membuat kesalahan dengan ragu-ragu dalam kekeliruan sunk cost. Banyak anggota keluarga yang memprotes, tetapi Graceman setuju dengannya.\n\n\"Peluang bisa diambil kembali nanti. Saat ini, prioritasnya adalah menghemat daya sebanyak mungkin dan mundur.\"\n\nGrant dengan tenang mengarahkan mereka semua.\n\nSama seperti kerusakan paling besar yang terjadi saat mundurpertempuran, begitu pula investasinya.\n\nKeluarga Rothschild terus membocorkan informasi yang menguntungkan dunia keuangan, dan meskipun dana lindung nilai dan dana ekuitas swasta bertahan, mereka mundur sedikit demi sedikit.\n\nDia menjual dolar dan membeli renminbi, dan diam-diam membeli produk lain sambil menjual celana pendek dan derivatifnya ke perusahaan keuangan lain.\n\nIa juga membeli sejumlah perusahaan luar angkasa swasta, perusahaan yang membuat suku cadang terkait, dan saham yang mendapat keuntungan dari JN Battery.\n\nHal ini akan menjadi batu loncatan untuk kebangkitan di masa depan.\n\nSaat dia membuat keputusan, dia bisa melarikan diri sebelum dia bisa melarikan diri berkat gerakan cepatnya.\n\nMeski demikian, ia harus menanggung kerugian yang sangat besar. 40% dari total modal hilang. Ini adalah hasil dari mencurahkan segalanya ke dalamnya untuk mendapatkan hasil maksimal.\n\nJika saya tidak mundur pada menit terakhir, saya tidak akan menyimpannya.\n\nItu merupakan kekalahan mengejutkan yang belum pernah dialami keluarga Rothschild.\n\nNamun kerugian yang lebih besar adalah kenyataan bahwa Anda kalah.\n\nSementara itu, keluarga Rothschild telah menduduki puncak keuangan global sehingga menjadi subyek berbagai teori konspirasi.\n\nHal terpenting dalam pasar keuangan adalah kepercayaan.(Baca selengkapnya @wuxiax.com)\n\nKeluarga Rothschild tidak pernah kalah. Karena semua orang mempercayai hal itu, dia mampu memberikan pengaruh terhadap seluruh dunia keuangan, dan bahkan dengan saham kecil dia mampu mengendalikan perusahaan keuangan.\n\nNamun kini status tersebut telah hancur. Ibukota tidak lagi memiliki kepercayaan tanpa batas pada keluarga Rothschild.\n\nLembaga keuangan yang mengalami kerugian menunjukkan permusuhan terhadap keluarga Rothschild. Yang lain memutuskan hubungan dengan bank Rothschild dan membentuk dewan direksi untuk menghilangkan koneksi Rothschild.\n\nSebelumnya, keluarga Rothschild adalah sebuah kerajaan dengan koloni di seluruh dunia. Namun karena kejadian ini, ukuran kerajaan menjadi berkurang.\n\nDi masa depan, tidak mungkin memindahkan modal finansial sebesar sekarang.\n\n“Saya kehilangan terlalu banyak hanya dalam satu kekalahan.”\n\nMendengar kata-kata Grace, kelopak mata Grant sedikit bergetar.\n\n[Investasi memang seperti itu.]\n\nIbu kota AS dan Eropa yang terlibat dalam rencana ini mengalami kerugian besar.\n\nDi sisi lain, Jinhoo Kang mempunyai kekuatan untuk mempengaruhi pasar di masa depan. Sebaliknya, krisis ini menjadi peluang untuk lebih memperkuat kekuasaannya.\n\nSiapa yang bisa melawannya sekarang?\n\nBaik dalam modal maupun pengalaman, keluarga Rothschild jauh lebih unggul darinya. Namun dia memiliki sesuatu yang tidak dimiliki Rothschild.\n\nDan itulah alasan yang menentukan kekalahan Rothschild.\n\n'Nasib akhirnya memilih dia. Dia seharusnya menunggu lebih lama… … .’\n\nGrant memandang cucunya dengan mata memudar. Sekarang dia hanya punya sedikit waktu lagi.\n\n[Orang-orang akan mati suatu hari nanti, tetapi keluarga akan tetap ada selamanya. Saya telah mempercayakan Anda tugas yang sulit.]\n\nGrace tersenyum.\n\n“Kamu tidak perlu khawatir.”\n\nGrant perlahan menutup matanya.\n\nDia memimpin keluarga sejak awal kebangkitan pascaperang. Sementara itu, kekayaan dunia meledak, dan keluarga Rothschild menikmati pertumbuhan yang belum pernah terjadi sebelumnya.\n\nDia menguasai pasar keuangan sesuka hati, memimpin dunia. Semua itu kini akan segera berakhir.\n\nDia teringat seorang pemuda Asia yang dia temui beberapa hari yang lalu.\n\nBeberapa orang terlalu mudah mendapatkan apa yang tidak dapat mereka temukan meskipun mereka mencarinya sepanjang hidup mereka. Kekayaan, pengetahuan, penampilan, kesehatan, cinta, dll.\n\nIni sangat umum terjadi. Aku sangat menyadari fakta itu, tapi aku merasa itu tidak adil hari ini.\n\n‘Bagaimana rasanya melihat masa depan?’\n\nItu adalah pemikiran terakhir yang dia miliki."}