{"index": 503, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 504\n\nTidak sebanyak Tiongkok, namun Eropa juga terkena dampak krisis tersebut.\n\nAda dua ancaman besar yang dihadapi Eropa.\n\nYang pertama adalah krisis politik dan yang kedua adalah krisis militer.\n\nKetika Rusia menyatakan perang dan konfrontasi antara NATO dan pasukan Rusia mengenai Ukraina terus berlanjut, terdapat kemungkinan yang menakutkan bahwa perang dunia lainnya dapat pecah di Eropa.\n\nNamun, masalah ini teratasi secara alami seiring dengan meredanya kekhawatiran terhadap krisis keuangan.\n\nDunia telah menemukan mesin pertumbuhan baru melalui pengembangan ruang angkasa dan JN Battery. Nasib negara akan bergantung pada apa yang harus dilakukan dengan peluang ini. Baik UE maupun Rusia tidak berada dalam situasi perang kosong.\n\nNegara-negara yang dapat langsung memperoleh manfaat dari ledakan ruang angkasa adalah Amerika Serikat, Tiongkok, dan Rusia. Rusia, yang terlibat dalam perlombaan antariksa dengan Amerika Serikat selama Perang Dingin, menunjukkan keyakinan yang kuat terhadap sumber daya pertambangan di bulan.\n\nAda banyak orang yang mengatakan bahwa teknologi mereka tertinggal karena mereka belum mampu berinvestasi dengan baik di industri dasar karena sanksi ekonomi, namun pengetahuan sama pentingnya dengan teknologi. Dan Rusia memiliki pengetahuan yang tiada duanya di bidang luar angkasa.\n\nUE merasa perlu untuk bergandengan tangan daripada berperang atau memberikan sanksi terhadap Rusia.\n\nNamun, meski tidak ada alasan untuk berperang, Rusia tidak dapat menarik diri tanpa alasan selama negara tersebut telah menyatakan perang.\n\nPada akhirnya, di bawah arbitrase NATO, Presiden Ukraina Anatoly Borisov meminta maaf atas serangan teroris di Krimea, menjanjikan kompensasi kepada keluarga korban, dan mengeluarkan pernyataan yang menolak mengklaim kedaulatan atas Krimea.\n\nIni bukanlah penolakan resmi terhadap Krimea, namun merupakan pernyataan pengakuan pendudukan Rusia.\n\n\"Ukraina menyerah. Ini adalah kemenangan besar Rusia!\"\n\nPresiden Vysotsky mendefinisikan ini sebagai kemenangan bagi Rusia, dan Ukraina serta komunitas internasional tidak berani memperdebatkannya.\n\nKetua UE, Presiden Ukraina, dan Presiden Rusia bertemu di Helsinki, Finlandia, untuk membahas dan menandatangani perjanjian penarikan diri.\n\nMereka menandatangani dan berpegangan tangan seolah hendak berkelahi.\n\nYang kedua adalah perpecahan UE yang diwakili oleh Brexit.\n\nKetika kekhawatiran akan krisis keuangan semakin meningkat, suara masyarakat Inggris yang mencari cara untuk hidup di luar UE meningkat, begitu pula Yunani dan Italia.\n\nNamun krisis keuangan tidak terjadi. Tidak sebesar Wall Street, namun lembaga keuangan Kota London juga ikut berspekulasi. Pasar keuangan Inggris telah hancur, dana dan bank-bank mengalami kebangkrutan satu demi satu, atau terpaksa bekerja sama dengan pemerintah.\n\nUntuk mencegah perpecahan UE, mereka menyumbangkan kekuatannya hingga setelah gempa.\n\n\"Perusahaan OTK akan membahas kerja sama ekonomi masa depan dengan UE. Perjanjian antara Perusahaan OTK dan UE akan berlaku sama untuk semua negara anggota UE.\"\n\nBadan Antariksa Eropa telah mengumumkan rencana peluncuran roket bulan bekerja sama dengan NASA dan Los Cosmos. Saat ini, peran UE dalam pengembangan ruang angkasa dan perubahan industri yang dibawa oleh JN Battery menjadi sangat penting.\n\nPerdana Menteri Boris Kane dan anggota parlemen Konservatif mengatakan keluarnya Inggris dari UE tidak akan mempengaruhi kerja sama dengan Badan Antariksa Eropa, namun tidak ada satupun orang yang mempercayainya.\n\nBerdasarkan hasil survei terbaru, lebih dari 75% responden ingin tetap tinggal di UE. Oleh karena itu, Parlemen Inggris dengan tegas menolak hard Brexit, yang dipimpin oleh Perdana Menteri Boris Kane dan Partai Konservatif.\n\nBeberapa negara, termasuk Yunani dan Italia, yang berupaya untuk meninggalkan UE di tengah krisis utang nasional, juga menutup mulut seolah-olah mereka pernah melakukan hal tersebut.\n\n* * *\n\nSaya mengunjungi cabang Golden Gate Cina. Staf di sana menatapku dan bertepuk tangan.\n\nHenry, yang datang lebih dulu, menyambut saya.\n\nKami menyapa dengan hangat.\n\n“Kamu telah melalui banyak hal.”\n\n“Henry juga.”\n\nSementara itu, ia bolak-balik antara Amerika Serikat dan Eropa, menyampaikan berbagai informasi.\n\nSaya menyapa staf satu per satu. Mata yang menatapku penuh rasa hormat dan terkejut.\n\nSaat hanya kami berdua, kata Henry sambil tersenyum.\n\n“Setelah Amerika, Anda menjadi pahlawan di Tiongkok.”\n\nSemua orang tahu bahwa saya melawan kekuatan spekulatif di pasar Tiongkok dengan sekuat tenaga. Berkat itu, tentu saja kesukaanku terhadap Korea melonjak.\n\nMengingat ia pernah dituduh sebagai biang keladi perdagangan AS-China dNamun, itu adalah perasaan marah.\n\nPepatah yang mengatakan bahwa tidak ada musuh atau sekutu permanen di pasar kembali muncul.\n\n\"Hari ini, Bank Rakyat Tiongkok menurunkan nilai tukar yang diumumkan menjadi 7,03 yuan per 1 dolar. Ada tekanan dari AS dan komunitas internasional, dan perekonomian Tiongkok juga dirusak oleh penilaian yuan yang terlalu tinggi.\"\n\n“Saya dapat mengatakan bahwa ini berada pada level yang tepat.”\n\nSaya bisa mendengar darinya apa yang terjadi di dunia keuangan.\n\n\"Keluarga Rothschild keluar tepat sebelum keadaan berubah. Sungguh menakjubkan melihat bagaimana mereka mengubah strategi mereka dalam sekejap dan mundur dengan kerugian minimal.\"\n\nSaya benar-benar takjub.\n\nBagian tersulit dalam berinvestasi adalah stop loss. Namun begitu diputuskan tidak demikian, posisi tersebut dilikuidasi.\n\nHaruskah saya menyebut Rothschild?\n\nDi sisi lain, mereka yang ikut serta dalam penyerangan tidak kembali dengan baik. Albert Management dan Schnitz Investment bangkrut, sementara Redstone dan IRR kehilangan lebih dari separuh kapitalisasi pasarnya.\n\nDalam kasus blind fund yang dibuat oleh Kanline Group, beredar rumor kerugian mencapai 95 persen, dan ada rumor JP Morgan akan mengajukan dana talangan.\n\n\"Seluruh Wall Street bagaikan buku potret. Karena Anda dan para kapitalis raksasa ikut serta dalam spekulasi ini.\"\n\nMeski belum diketahui jumlah pasti kerugiannya, namun jumlahnya sebesar itu. Setelah hasilnya diumumkan nanti, suara lagunya akan bergema di sana-sini.\n\n“Untungnya, Golden Gate merespons dengan baik.”\n\nHenry menganggukkan kepalanya.\n\n\"Adik iparku juga seperti itu. Orang-orang harus antri.\"\n\nAku tertawa terbahak-bahak.\n\n“Itu adalah sesuatu yang harus dikatakan Taek-gyu.”\n\nDengan sebagian besar IB Wall Street berspekulasi, Golden Gate menunggu dengan tenang dan melawan mereka sebelum perubahan dimulai.\n\nKarl Singer dikatakan telah menembak kepalanya dengan pistol di kantornya.\n\nSaya mengangguk.\n\n“Aku juga mendengarnya.”\n\nAlbert Management terkenal menghasilkan uang dengan segala cara. Apakah akhirnya seperti ini?\n\nHanya saja, tak hanya satu atau dua investor saja yang merenggut nyawanya. Laporan menyaksikan orang-orang melompat dari gedung pencakar langit di Manhattan tidaklah membosankan.\n\nMasyarakat umumnya merespons dengan respons kausal.\n\nNamun apakah penghasilan Anda baik atau buruk, uang hanyalah uang. Dan alasan mereka meninggal mungkin hanya karena investasi yang gagal.\n\n“Apakah aku harus mengakhiri hidupku demi uang?”\n\n\"Uang adalah segalanya bagi mereka. Investor yang memperjuangkan uang harus berhati-hati agar uang tidak menjadi tujuan hidup.\"\n\nHenry menambahkan dengan bercanda.\n\n“Karena kalau saya lama-lama melihat pasar, pasar juga memperhatikan saya.”\n\nAku tertawa getir.\n\nItu adalah sesuatu yang menyentuh hati saya.\n\n* * *\n\nPasar, seperti biasa, hidup dalam harapan.\n\nOrang-orang menyaksikan dengan penuh antisipasi untuk melihat hasil masa depan dari perlombaan luar angkasa dan JN Battery yang dihidupkan kembali.\n\nDiperkirakan Perusahaan OTK memperoleh sekitar 1 triliun dolar melalui krisis ini.\n\nBahkan jumlah ini bukanlah peningkatan nilai perusahaan atau pengembalian yang diharapkan di masa depan, namun merupakan uang yang langsung diperoleh secara tunai.\n\nMeskipun dana lindung nilai dan dana ekuitas swasta yang berpartisipasi dalam spekulasi gagal membayar kembali short-selling mereka dan bangkrut satu demi satu, kerugian mereka dicatat sebagai keuntungan Perusahaan OTK.\n\nMasyarakat Korea terkejut mengetahui bahwa Jin-hoo Kang memperoleh lebih dari setengah PDB tahunan Korea hanya dalam dua atau tiga bulan.\n\nItu adalah hasil dari perampasan modal spekulatif di seluruh dunia.\n\nPerusahaan OTK telah mempromosikan beberapa proyek selama ini. Diantaranya, proyek termahal adalah VRMMORPG dan Saemangeum New Town.\n\nSaat VRMMORPG masih dalam tahap persiapan, Kota Baru Saemangeum sudah dalam proses.\n\nSebelumnya mereka telah menggaet Perusahaan OTK dan mengatakan akan berpartisipasi, namun karena ketakutan akan krisis keuangan semakin dalam dan aliran dana semakin ketat, perusahaan yang memutuskan untuk berpartisipasi mulai menarik diri satu per satu.\n\nNamun dalam semalam, segalanya berubah.\n\nPerusahaan OTK telah mendapatkan modal yang cukup untuk dapat melanjutkan sendiri. Sekalipun perusahaan lain absen, Perusahaan OTK sendiri yang mampu membangun kota.\n\nKekhawatiran mengenai Saemangeum akan menjadi kota hantu hilang, dan prospek terlahir kembali sebagai kota terbaik di Asia pun terbuka.\n\nSeperti apa bentuk perusahaan-perusahaan terbesar di dunia dan di mana industri-industri penting di masa depan akan berkumpul?\n\nSementara itu, perusahaan-perusahaan yang selama ini menyelamatkan diri dengan berbagai alasan berbalik dan terjun ke Saemangeum. Disney dan Universal memutuskan untuk segera mulai membangun taman hiburan di Saemangeum, dan perusahaan lain juga bergegas membangun pabrik dan gedung.\n\nKarena lokasi tersebut masih surplus, rencana konstruksi tambahan telah diumumkan.\n\nKorea Aerospace Research Institute dan Roscosmos memutuskan untuk membangun lokasi peluncuran di Saemangeum, sementara OTK Company, Seoseong SB, CL Chemical, dan SSK Innovation membangun fasilitas produksi baterai JN terbesar di dunia di Saemangeum, mengikuti fasilitas produksi baterai OTK. Sebuah MOU telah ditandatangani\n\nIni adalah kesempatan emas bagi perekonomian Korea untuk mengambil lompatan maju.\n\nKorea diklasifikasikan sebagai negara yang paling mendapat manfaat dari perubahan industri di masa depan, dan modal telah mengalir masuk.\n\nPasar secara efektif memperlakukan won sebagai mata uang kuasi-cadangan, dan otoritas keuangan Korea harus khawatir terhadap apresiasi won.\n\n– Kang Jin-hoo menyelamatkan perekonomian yang dimakan Heo Chang-min.\n\n– Haha, ini nyata. Jika bukan karena gempa bumi, perekonomian Korea akan terpuruk.\n\n– Sepertinya dia akan menjadi orang sungguhan\n\n-Aku sangat senang kita bertemu setelah Kang Jin-hee~\n\n-Jika kamu mendapatkan uang sebanyak itu, berikan 1 juta won kepada semua orang.\n\n-Saya pikir itu gila, tapi jumlahnya hanya 50 triliun won. Harga permen karet untuk Kang Jin-hoo.\n\n– Merupakan anugerah yang tidak disentuh Heo Chang-min setelah Kang Jin-jin.\n\n-Setiap orang! Jangan lupakan Yang Mulia yang tersentuh setelah gempa bumi dahsyat!\n\n-Ketika aku memikirkanmu, perutmu sakit melihatmu melakukannya dengan baik setelah gempa di sel, tangan dan kakimu gemetar dan air mata mengalir di matamu ㅜㅜ\n\n-hujan. Aku bahkan tidak bisa tidur. Di saat seperti ini, aku benar-benar memikirkanmu\n\n– Lepaskan Yang Mulia Park Si-hyung!!\n\n-Nakyeong Yeon single, ayo pergi sekali lagi!\n\n* * *\n\nMedia pemerintah Tiongkok sibuk mempromosikan pencapaian Presiden Zhang Pinghua setiap hari.\n\nBahkan di dalam Partai Komunis, suara ketidakpuasan di masa lalu dapat ditoleransi dengan baik, dan semua orang memujinya sebagai pahlawan besar yang menyelamatkan bangsa Tiongkok.\n\nPresiden Zhang Pinghua menunjukkan dirinya menjaga perekonomian, menekankan stabilitas perekonomian Tiongkok baik secara internal maupun eksternal.\n\nSaya menghadiri pertemuan bisnis dan bertemu dengan pebisnis Tiongkok. CEO Wechant, Ma Huateng dan pengusaha top Tiongkok lainnya berkumpul di satu tempat.\n\nDi tempat ini saya juga bisa bertemu Xiaomin dan Yao yang mendirikan Tenway setelah sekian lama. Mereka dipanggil ke sini karena diinvestasikan oleh Perusahaan OTK.\n\nSaya sudah berbicara dengan beberapa pengusaha.(Baca selengkapnya @wuxiax.com)\n\nPresiden Zhang Pinghua menyampaikan pidato utama. Dia memulai percakapan dengan ayat pertama dari novel Charles Dickens 'Two Cities'.\n\n“Beberapa bulan terakhir adalah masa terbaik dan terburuk bagi Tiongkok.”\n\nYang terjadi selanjutnya adalah peringatan terhadap kekuatan spekulatif.\n\n\"Di sebelah kata untung adalah sebilah pisau. Jika Anda mengingini orang lain, Anda akan merugikan diri sendiri. Telah terbukti bahwa krisis keuangan global bukanlah produk globalisasi yang tidak dapat dihindari, tetapi suatu tindakan yang disebabkan oleh keserakahan modal spekulatif. Jika kita bekerja sama, tidak ada yang tidak dapat diatasi, dan jika kita bekerja sama dengan kebijaksanaan, tidak ada yang tidak dapat dicapai.\"\n\nTerakhir, ia mengomentari arah perekonomian Tiongkok.\n\n\"Tidak pernah ada jalan mulus dalam sejarah umat manusia, namun hal itu tidak menghentikan umat manusia untuk bergerak maju. Sekarang kita berada di jalur baru. Apa pun kesulitan yang Anda hadapi, Anda tidak boleh menyalahkan diri sendiri, menyalahkan orang lain, melepaskan keyakinan, atau menghindari tanggung jawab. Sejarah dibuat oleh mereka yang berani.\"\n\nKetika pidato selesai, orang-orang serentak berdiri dan bertepuk tangan.\n\nsetelah acara.\n\nSaya dan Zhang Pinghua minum teh dan mengobrol dengan kami berdua. Dia meletakkan cangkir tehnya dan berkata.\n\n“Satu orang benar-benar mengubah dunia.”\n\nSaya berpikir sejenak dan kemudian menggelengkan kepala.\n\n“Saya tidak melakukannya sendirian.”\n\nHal ini tidak akan mungkin terjadi jika masyarakat tidak mempercayainya.\n\nPasar tidak dijalankan oleh satu atau dua orang.\n\nKecuali segelintir orang yang mencoba mengambil keuntungan dari krisis ini, semua orang ingin agar perekonomian dunia tidak runtuh.\n\nPada akhirnya, dapat dikatakan bahwa keyakinan-keyakinan tersebut bersatu untuk menciptakan situasi saat ini.\n\nSaya teringat berita yang saya lihat sebelum datang.\n\nUntungnya, protes di Hong Kong mulai mereda. Kepala eksekutif mengatakan tidak akan ada tindakan keras dan dia akan menerima sebagian tuntutan para pengunjuk rasa.\n\nSebab, perekonomian Tiongkok telah menemukan mesin pertumbuhan baru.\n\nSebagai Partai Komunis ssistem dan kekuasaan Presiden Zhang Pinghua telah dikonsolidasikan kembali, tidak perlu mengambil sikap garis keras terhadap Hong Kong dan menjadikannya rapuh.\n\nNamun masih terlalu dini untuk diyakinkan.\n\nTiongkok adalah negara yang akan melakukan apa pun demi kepentingan nasionalnya. Mungkin ada beberapa perbedaan di antara keduanya, namun Amerika Serikat dan Rusia akan sama.\n\nSatu negara, dua sistem akan berakhir pada tahun 2047. Pada saat itu, Partai Komunis bisa saja memerintah Hong Kong secara langsung.\n\nJanji tidak berakhir ketika janji itu dibuat, dan diperlukan upaya terus-menerus untuk menepatinya.\n\nAnda harus memiliki kekuatan untuk menepati janji Anda. Selama saya punya kekuatan modal, Tiongkok pasti akan menepati janjinya.\n\nPresiden Zhang Pinghua menatap saya dan bertanya.\n\n“Apa yang akan kamu lakukan sekarang?”\n\nBegitu banyak hal yang terjadi dalam waktu sesingkat itu. Masa depan akan lebih sibuk dibandingkan sekarang. Ada banyak orang yang harus ditemui dan banyak hal yang harus dilakukan.\n\nTapi sekarang yang paling ingin saya lakukan adalah… … .\n\nKataku sambil memikirkan orang-orang yang ingin kutemui satu per satu.\n\n“Saya harus pulang.”"}