{"index": 504, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 505\n\nSaya bertemu dengan CEO Lim Su-mi, yang datang ke Beijing.\n\n\"Ibumu selalu khawatir. Dia memintaku untuk lebih sering menghubunginya.\"\n\n“Sampai jumpa saat aku kembali.”\n\nSaya merasa seperti saya telah menjadi anak haram.\n\n“Saya sudah menyiapkan apa yang Anda katakan.”\n\nDia memberiku tas belanjaan kecil.\n\n“Apakah kamu menyukainya?”\n\nPresiden Lim Su-mi dengan percaya diri menganggukkan kepalanya.\n\n“Kamu pasti akan menyukainya.”\n\nKamu mempunyai mata yang bisa melihat lebih baik dariku, jadi kamu bisa mempercayaiku.\n\nAku meletakkannya di pelukanku dan kemudian bertanya.\n\n\"Aku kaget kamu datang langsung. Kamu tidak datang jauh-jauh ke China karena aku, kan?\"\n\n\"Bagaimanapun, sesuatu terjadi. Saya harus datang ke bandara baru Beijing karena masalah pembukaan toko bebas bea. Berkat perwakilannya, berbisnis di Tiongkok menjadi lebih mudah.\"\n\nUntuk mengantisipasi produksi massal baterai JN, harga saham Seoseong SB mencapai batas atas setiap hari, dan kapitalisasi pasarnya meningkat hampir tiga kali lipat.\n\nCeylon Hotel, anak perusahaan Seoseong Group, juga sedang naik daun karena ekspektasi pembangunan kompleks resor Saemangeum.\n\n“Ketua Jin-yong Lim, apa kabar?”\n\n\"Tentu saja.\"\n\nDalam hal ini, Ketua Im Jin-yong memainkan peran utama.\n\nBerkat ini, lampu hijau menyala untuk uji coba di masa depan. Hukum harus ditegakkan secara adil sesuai dengan prinsip-prinsipnya, namun ada diskresi pengadilan. Akan sulit untuk mengabaikan opini publik, jadi ada kemungkinan besar bahwa persidangan kedua akan menemukan alasan untuk pergantian dan membebaskannya dalam masa percobaan.\n\nNah, jika Anda ditangkap lagi, Anda tidak dapat berbuat apa-apa.\n\n“Apakah kamu akan kembali ke Korea besok?”\n\n\"Ya.\"\n\nPresiden Lim Su-mi tersenyum.\n\n\"Saya kembali setelah sekian lama. Banyak hal terjadi di Korea saat CEO sedang pergi.\"\n\nSaya dapat mendengar darinya tentang pekerjaannya di Korea selama dia berada.\n\n* * *\n\nKetika Kang Jin-hoo mengumumkan rencananya untuk menambang sumber daya di bulan dan menghabiskan seluruh kekayaannya untuk mempertahankan ekonomi global, banyak orang bersorak dengan satu suara.\n\nJika dia gagal, perekonomian Korea akan runtuh.\n\nTidak ada seorang pun yang ingin perusahaan tempat mereka bekerja bangkrut atau harga rumah yang mereka tinggali anjlok.\n\nHanya Jinhoo Kang yang bisa menyelamatkan perekonomian Korea yang kini sedang terpuruk. Oleh karena itu, bahkan media konservatif pun mendukung Kang Jin-hoo kali ini.\n\nNamun, tidak semua orang ingin Kang Jin-hoo menang. Pasca gempa, beberapa kelompok yang mempunyai hubungan erat dengannya memanfaatkan kesempatan ini untuk melakukan protes dengan harapan mereka akan runtuh.\n\nSelama demonstrasi ini, Pendeta Jeong-Hoon Bang menjadi terkenal. Meskipun dia menyebut dirinya seorang pendeta, dia jauh dari religius dan terkenal sebagai aktivis politik sayap kanan.\n\n\"Bulan adalah kuil Tuhan! Menggali kuil seperti itu untuk menambang sumber daya adalah sesuatu yang dilakukan oleh seorang redneck atau iblis!\"\n\nAmerika Serikat-lah yang pertama kali mengemukakan rencana tersebut, dan itu adalah sesuatu yang sedang dikerjakan oleh perusahaan Amerika Space Z, tapi itu tidak masalah.\n\n\"Setelah menerima urapan, Republik Korea berputar di sekitarku! Bersamaku adalah cara untuk melindungi Korea!\"\n\nAlih-alih mengadakan demonstrasi secara sporadis, Asosiasi Orang Tua, Ibu Dokter, Korps Relawan Ibu, dan Bala Keselamatan berkumpul di rapat umum yang dipandu oleh Pendeta Jeong-Hoon Bang.\n\nKetika ketiganya semakin besar dari hari ke hari, media juga memperhatikannya, dan A-Tubers juga keluar untuk meliputnya.\n\nNamun, pada saat protes, terjadi titik balik.\n\n\"Haleluya! Momen paling membahagiakan dalam acara hari ini telah kembali. Saatnya berdonasi! Mari kita curahkan kantong kita dan berbagi dalam kemuliaan Tuhan.\"\n\nSebuah kotak sumbangan berkeliaran di antara para pengunjuk rasa.\n\nPendeta Jeong-Hoon Bang mendorong sumbangan.\n\n\"Hujan deras saat protes terakhir, jadi saya bangkrut! Semua sumbangan digunakan untuk demonstrasi, jadi keluarkan koin atau bahkan uang kertas. Jika Anda melakukannya, Anda akan masuk neraka.\"\n\nMereka yang tidak ingin masuk neraka menyumbangkan bahkan uang yang tidak mereka miliki.\n\nMenjelang peluncuran Pat Phoenix, Pendeta Jeong-Hoon Bang mengadakan demonstrasi bahkan saat fajar. Karena demonstrasi dini hari itu ilegal, maka demonstrasi tersebut pada dasarnya adalah salat subuh berjamaah.\n\nSaat Pat Phoenix meledak di udara, semua orang berteriak untuk pergi.\n\nPendeta Jeonghoon Bang berseru penuh semangat.\n\n\"Semuanya! Keadilan telah menang! Tuhan telah menghukum mereka yang mengingini bait suci.\"\n\nPara pengunjuk rasa pun mengangkat tangan dan menitikkan air mata haru.\n\n\"Wow!\"\n\n“Kami menang!”\n\n\"Akhirnya! Akhirnya, Jin-hoo Kang hancur!\"\n\nNamun, semua orang kaget danketakutan dengan berita peluncuran Chang'e 8 berikutnya.\n\n“Tidak, apa ini?”\n\n“Siapa yang bukan pendukung Partai Merah pro-Utara, apakah kali ini Anda bergandengan tangan dengan Partai Merah Tiongkok?”\n\n“Mengapa tidak semua orang menghentikannya?”\n\nPendeta Jeonghoon Bang meledak marah.\n\n“Jasuk Inomu melakukan trik ini!”\n\nUntungnya, ini belum berakhir. Tidak ada jaminan bahwa geratinium dapat ditemukan di bulan.\n\n\"Mari kita mulai pertemuan doa sepanjang malam untuk melindungi kuil mulai hari ini! Mari kita semua berdoa bersama tanpa melewatkan satu pun! Mari kita mulai dengan sumbangan! Haleluya!\"\n\nPara pengunjuk rasa berkumpul di satu tempat setiap hari dan menyatukan tangan untuk berdoa. Pernahkah Anda sangat menginginkan sesuatu dalam hidup Anda?\n\nNamun, Chang'e 8 kembali dengan selamat ke Bumi membawa geratinium. Saat berita itu diumumkan, masyarakat yang sedang salat dan berdemonstrasi tersungkur ke lantai seolah kakinya kendor.\n\n\"Ugh! Ini tidak mungkin! Tuhan tidak bisa melakukan ini!\"\n\n\"Hei! Bahkan langit pun acuh tak acuh!\"\n\n\"Apa ini? Apakah ini masuk akal?\"\n\n“Apa gunanya protes selama seratus hari?”\n\n“Entah hujan atau salju, saya datang ke sini dan mengalami kesulitan!”\n\n\"Kenapa, semakin kamu protes, kekayaan bajingan itu akan semakin bertambah? Kenapa?\"\n\n“Apakah masuk akal untuk berspekulasi di sudut hangat dan menghasilkan ratusan triliun dolar?”\n\n“Keadilan sudah mati di negeri ini!”\n\nBeberapa orang tidak dapat menahan amarahnya dan menangis seperti anak-anak, dan beberapa orang naik ke podium dan memprotes Pendeta Jeong-Hoon Bang.\n\n“Apakah kamu akan berdoa?”\n\n“Kembalikan uang yang kamu sumbangkan!”\n\n“Beri aku 23.000 won-ku!”\n\nBingung, Pendeta Bang Jeong-hoon melihat ke langit dan berteriak.\n\n\"Aku berdoa dengan sungguh-sungguh, apa ini? Ya Tuhan, jangan bergerak! Jika Engkau tidak berbicara kepada Tuhan, aku akan mati!\"\n\nSetelah itu, Pendeta Jeong-Hoon Bang terus mengadakan protes dan menggalang dana.\n\n\"Kami mencari mereka yang akan terjun ke Perusahaan OTK dan menyerahkan hidup mereka demi kemartiran! Revolusi apa yang akan terjadi tanpa pertumpahan darah? Saya akan mati dulu!\"\n\nNamun, jumlah orang yang berkumpul untuk demonstrasi telah berkurang hingga kurang dari sepersepuluh.\n\nPada akhirnya Persatuan Orang Tua, Ibu Doktor, Korps Relawan Ibu, dan Bala Keselamatan Nasional yang kehilangan momentum protesnya, secara sukarela dibubarkan, meninggalkan sejarah panjang mereka.\n\nDan Pendeta Jeong-Hoon Bang dituduh oleh kelompok masyarakat karena melanggar Undang-Undang Donasi.\n\n* * *\n\nSeluruh negeri terguncang oleh fakta bahwa Jin-hoo Kang kembali ke Korea.\n\nHanya satu orang yang dapat menghindari krisis keuangan dan mengantarkan era baru. Tidak ada orang Korea yang pernah mencapai prestasi seperti itu di dunia keuangan.\n\nDi masa depan, sulit membicarakan perekonomian global tanpa menyebut keberadaan Kang Jin-hoo.\n\nSementara itu, Partai Liberty Korea selalu berselisih dengan Kang Jin-hoo karena hubungan buruk yang terjalin sejak masa mantan Presiden Park Si-hyeong.\n\nApa pun yang dilakukan Kang Jin-hoo bermanfaat bagi negara, dan meskipun itu sejalan dengan kebijakan partai, dia selalu menentangnya.\n\nNamun hasilnya selalu membawa bencana.\n\nKang Jin-hoo sekarang memiliki anggaran nasional lebih dari dua kali lipat Korea, dan sekarang dia memiliki kunci untuk industri masa depan.\n\nJika uangnya cukup, dia akan menjadi sasaran iri dan dengki, tetapi dengan jumlah uang sebanyak itu, saya tidak memikirkan apa pun.\n\nBagaimanapun, mantan Presiden Park Si-hyeong dijatuhi hukuman penjara, dan Yeon Na-kyung serta semua pemimpin yang mengibarkan panji reformasi anti-pemerintah juga mengundurkan diri.\n\nNon-kapten, yang mengambil alih kepemimpinan partai, memutuskan bahwa konfrontasi dengan Kang Jin-hoo tidak ada artinya lagi. Anggota Partai Nasional Liberal pun mengaku kalah dan berbalik berpegangan tangan.\n\nKorea Utara juga mengubah sikapnya terhadap uang.\n\nMeskipun sistem Korea Utara menemui jalan buntu, bukan berarti mereka acuh tak acuh. Tidak, sebaliknya, bisa dikatakan dia bertahan sampai sekarang karena dia lebih cepat dari siapapun.\n\nAda juga pembicaraan bahwa dengan uang yang diperoleh Jin-hoo Kang selama beberapa bulan terakhir, dia bisa membeli seluruh Korea Utara.\n\nFaktanya, jumlah uang tersebut cukup untuk melaksanakan pekerjaan sipil di seluruh Korea Utara.\n\nSelain itu, kerja sama antara Korea, Tiongkok, dan Rusia semakin intensif dengan fokus pada pengembangan luar angkasa. Sementara itu, dari sudut pandang Korea Utara, ini adalah peluang emas untuk mengupayakan stabilitas sistem dan keterbukaan.\n\nDalam situasi saat ini, ini gilauntuk menyentuh Jin-hoo Kang. Sebaliknya, ini adalah situasi yang harus membuka tangan.\n\nKetika kerja sama ekonomi menunjukkan tanda-tanda kegagalan, Korea Utara, yang telah meluncurkan rudal dan pernyataan provokatif, dengan cepat mengubah sikapnya dan memuji Kang Jin-hoo.\n\nPenyiar yang tampil di Joshin Central TV berbicara dengan cara yang unik.\n\n\"Presiden Kang Jin-hoo memberikan hukuman yang mengejutkan kepada para kapitalis yang kejam dan kejam yang meludahi perekonomian negara lain, melepaskan perahunya. Gosip tentang spekulan buatan AS yang melarikan diri dengan seluruh uangnya dan melarikan diri adalah hal yang konyol. Pemimpin tertinggi republik kita yang terhormat menyampaikan pesan kepada Presiden Kang Jin-hoo, dengan mengatakan, 'Selamat atas kemenangan besar dan menyeluruh dari rakyat kita.\"\n\n* * *\n\nAku terbangun karena suara seseorang memanggil.\n\nSteward berkata dia menyesal.\n\n“Saya telah tiba di Korea.”\n\n“Oh ya.”\n\nSepertinya saya tertidur tanpa menyadarinya.\n\nAku bukan tipe orang yang banyak tidur, tapi akhir-akhir ini, aku merasa mengantuk sepanjang waktu, seolah-olah aku sedang menebus tidur yang belum aku tiduri.\n\nTadinya aku akan ikut dengan Henry, tapi masih ada pekerjaan yang harus diselesaikan, jadi aku kembali dulu.\n\nAku melepas sabuk pengamanku dan meregangkan tubuh. Saya merasa seperti baru kembali dari perjalanan jauh.\n\nSaat saya hendak turun dari pesawat pribadi, pramugari tampak ingin mengatakan sesuatu.\n\n“Apakah ada yang ingin kamu katakan?”\n\nDia mengucapkan kata-kataku dengan hati-hati.\n\n“Jika tidak kasar, bolehkah saya meminta satu tanda tangan?”\n\n“Tentu saja. Itu tidak sulit.”\n\nSaya dengan senang hati menandatangani tanda tangan, dan saya berfoto dengannya.\n\nSaat saya keluar dari pintu otomatis, cahaya menyilaukan menyambut saya.\n\nAula kedatangan dipenuhi begitu banyak orang sehingga tidak ada ruang untuk menginjakkan kaki. Semua media dalam dan luar negeri sudah berkumpul, dan sudah dipasang barisan foto di depannya.\n\nStaf bandara sibuk mengendalikan orang.\n\nApakah popularitasku seperti ini?\n\nSaya berhenti sejenak di barisan foto untuk mendapatkan baptisan kamera. Kembali para wartawan mengulurkan mikrofon dan melontarkan berbagai pertanyaan.(Baca selengkapnya @wuxiax.com)\n\nSaat mereka menjawab satu per satu, mata mereka bertemu dengan seseorang yang berdiri di belakang kerumunan. Saat aku menutup mulut dan memusatkan pandangan, semua orang berbalik.\n\nMereka yang melihatnya tahu bahwa dia telah menyimpang dari jalannya. Sebuah jalan kecil dibuat di antara kerumunan, dan seorang wanita masuk.\n\nDia memiliki tubuh langsing dan wajah kecil yang membuat orang mengira dia adalah seorang model. Rambut panjangnya diikat menjadi satu, dan dia mengenakan setelan celana panjang dan blus. Dia sepertinya sudah pulang kerja.\n\nAku bertanya padanya sambil menatapnya.\n\n“Apakah kamu sudah membayar cuti tahunanmu?”\n\ndia tersenyum cerah.\n\n\"Tidak. Dia baru saja menyingkir.\"\n\n“Apakah kamu tidak akan dimarahi oleh adikmu nanti?”\n\n“Saya ingin bertemu Anda sesegera mungkin, apa yang harus saya lakukan?”\n\nSaya juga berpikir bahwa pacar saya adalah yang terbaik.\n\nSaat kami bertemu, sepertinya dia ingin mengatakan banyak hal, tapi saat aku melihat wajahnya, aku tidak tahu harus berkata apa.\n\nAku menyentuh kotak di sakuku.\n\nSaya pergi ke perusahaan dan mencoba melakukannya, tapi entah kenapa saya berpikir saya bisa melakukannya di sini.\n\nSaya sedikit gugup karena ada begitu banyak orang, tapi… … .\n\nSaya mengumpulkan keberanian dan berlutut di salah satu lututnya. Ellie bertanya, bingung.\n\n\"Kamu sedang apa sekarang?\"\n\nBukannya menjawab, aku mengulurkan cincinnya pada Ellie.\n\n\"Maukah kamu menikah denganku?\"\n\nMendengar kata-kataku, Ellie membuka matanya lebar-lebar dan dia tidak berkata apa-apa. Mata coklatnya berkibar liar, dan air mata seolah mengalir dari matanya yang besar setiap saat.\n\n\"Ada apa? Kenapa banyak sekali orang yang melakukan ini?\"\n\nApa jawabannya?\n\n“Hei, kamu sudah tahu.”\n\n\"Aku tidak tahu.\"\n\nEllie tidak tahan lagi dan menangis.\n\n“Tentu saja ya!”\n\nAku memasangkan cincin di jarinya.\n\nEllie meraih leherku dengan tangannya dan menciumku.\n\nBolehkah saya melakukan ini saat orang lain menonton?\n\n… … Aku memikirkannya sebentar, tapi sepertinya itu tidak masalah. Lagipula aku akan menikah sekarang.\n\nOrang-orang bertepuk tangan dan mengeluarkan ponsel mereka untuk mengambil gambar. Penutup kamera terbang tanpa henti dari segala arah."}