{"index": 505, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 506\n\nLamaran Kang Jin-hoo kepada kekasihnya disiarkan ke seluruh dunia.\n\nKabar bahwa orang terkaya di dunia akan segera menikah menunjukkan ketertarikan yang besar.\n\n-Jinhoo Kang benar-benar berencana untuk menikah.\n\n– Jika itu aku, aku tidak akan pernah menikah. Anda harus menikmati hidupnya dengan uang itu.\n\n- Ini nyata. Wanita yang ingin ditemui pasti sudah mengantri.\n\n– Kamu masih harus menikah. Tahukah Anda betapa mudahnya bertemu seseorang yang akan menghabiskan sisa hidup Anda bersamanya?\n\n– Kalau begitu. Jika Anda seorang wanita seperti itu, Anda pasti harus menikah. Pertama, kamu cantik!\n\n– Aku iri ㅜㅜ Aku sangat iri ㅜㅜ\n\n-Ngomong-ngomong, kamu bilang kamu akan menikah sebelumnya. Lamaran merupakan suatu hal yang dilakukan untuk mendapatkan persetujuan pernikahan, bukankah agak aneh jika melamar setelah memutuskan untuk menikah?\n\n– Apakah kamu ingin melakukannya lagi?\n\n– Jangan mencoba untuk mengerti. Karena seperti itulah lamaran itu. Lakukan saja\n\n– Pernikahannya akan luar biasa. Apakah saya tidak diundang?\n\n– Mengapa serikat orang tua tidak masuk ke aula pernikahan dan melakukan protes?\n\n– Kalau dipikir-pikir, mereka sepi akhir-akhir ini.\n\n-Kang Jin-hu yang pro-Korea Utara akan menyelamatkan perekonomian Tiongkok, dan dia akan memacu bisnis Korea Utara, bukankah dia seharusnya melakukan sesuatu?\n\n– Protes harusnya menyenangkan. Kini, selain pahlawan Amerika, ia adalah pahlawan global. Apakah Anda ingin memprotes?\n\n* * *\n\nSetelah pulang ke rumah, saya bermain tanpa berangkat kerja. Ellie juga berlibur dan beristirahat bersamaku.\n\nKami makan dan tidur bersama selama beberapa hari tanpa keluar rumah.\n\nEllie mengangkat tubuhnya sedikit dan melihat ke tamannya.\n\n“Cuaca hari ini sangat bagus.Menurutku sudah tidak dingin lagi.”\n\nSekarang musim sedang berjalan lancar.\n\nAku menepuk punggung mulusku. Ellie mengangkat bahunya seolah tergelitik. Saat aku mencoba memeluknya, Ellie menggelengkan kepalanya.\n\n\"Waktunya sudah habis. Bersiaplah dengan cepat.\"\n\nKami berpakaian dan pergi ke ruang tamu. Taek-gyu sedang duduk di sofa dengan pakaian latihannya seperti biasa.\n\n“Adikmu baru saja pergi.”\n\nSebelum dia selesai berbicara, bel pintu berbunyi. Itu tepat di sebelah.\n\nHyunjoo noona datang dengan mengenakan pakaian yang nyaman. Henry dan Guny bersama. Dan setelah menunggu beberapa saat, ibunya pun datang.\n\nMakanan telah disiapkan di atas meja.\n\nKetika saya melakukan ini, saya menyadari sekali lagi bahwa saya telah kembali ke rumah.\n\nMenyenangkan juga memiliki tempat untuk kembali.\n\n* * *\n\nSetelah saya pergi untuk waktu yang lama, staf menyambut saya dengan hangat.\n\nWajah semua orang penuh kebanggaan. Namun terlepas dari itu, sepertinya wajahnya telah terpotong menjadi dua.\n\n“Ada banyak kesulitan.”\n\nSenior Sangyeop menggelengkan kepalanya dan berkata.\n\n“Maukah kamu memberitahuku sebelumnya?\n\nKetua tim Jeong Ki-hong juga mengatakan sesuatu.\n\n“Kali ini, saya terkejut mengetahui bahwa perusahaan tersebut benar-benar gulung tikar.”\n\nSaat saya pergi, Perusahaan OTK memperoleh keuntungan yang belum pernah terjadi sebelumnya dalam sejarah.\n\nDi bawah arahan senior Sang-yeop, para karyawan melakukan stop loss dan mengejar serta menghukum secara menyeluruh mereka yang mencoba keluar dari pasar.\n\nUntuk saat ini, tidak ada yang berani berspekulasi.\n\nMemeriksa saldo, saya menjulurkan lidah. Bukankah akan menjadi gunung yang besar jika Anda menariknya seharga $100 dan menumpuknya?\n\nTaek-gyu bertanya.\n\n“Bagaimana kamu akan menghabiskan semua uang ini?”\n\n“Kita perlu terus berinvestasi di masa depan.”\n\nUang ini akan menjadi landasan untuk memimpin industri di masa depan.\n\nApa saja hal yang dapat Anda lakukan jika Anda memiliki banyak uang?\n\nKarena keterbatasan dana, perusahaan harus memilih dan fokus, menerima investasi eksternal atau meminjam. Terkadang, sebuah perusahaan mengalami kebangkrutan saat terburu-buru memasuki industri baru atau mengembangkan bisnisnya.\n\nTapi kami tidak perlu khawatir tentang hal itu. Dengan terkumpulnya dana, laju proyek yang sempat tertunda hingga kini pun terpacu.\n\nPerekonomian global saat ini tidak lain hanyalah kebangkitan ekspektasi. Ada banyak sekali contoh kenaikan harga saham karena antisipasi dan uang investasi yang terburu-buru menuju kebangkrutan.\n\nDi masa lalu, dengan munculnya Internet, semua orang berbondong-bondong membeli saham, namun hasilnya adalah gelembung dot-com.\n\nUntuk mencegah hal itu terjadi, Anda perlu menunjukkan performa dan kinerja dalam beberapa tahun.\n\nSaya sebutkan bahwa produksi massal baterai JN akan dimulai, namun jumlah yang dapat diproduksi saat ini sangat kecil.\n\nSetelah itu, jika biayanya turun dan volumenya meningkat, lambat laun akan merambah ke bidang lain, termasuk kendaraan listrik.\n\nNamun, berkat JN Battery, banyak hal yang tidak mungkin dilakukanle karena keterbatasan baterai dimungkinkan.\n\nIni akan digunakan pertama kali di bidang teknologi tinggi seperti dirgantara, dirgantara, dan kedokteran. Kapitalisasi pasar Space Z melonjak meskipun Fat Phoenix meledak. Dia telah melampaui Nikola di masa jayanya.\n\nDi antara banyak perusahaan luar angkasa swasta, alasan Space Z mendapat perhatian paling besar adalah karena menjalin kerja sama dengan Perusahaan OTK. Ia juga mendirikan perusahaan patungan, Phoenix Wing, untuk membuat pesawat listrik.\n\nAllen Eberhart buru-buru mengembangkan pesawat listrik bersamaan dengan peluncuran Fat Phoenix.\n\nSaya berbicara dengan Daryl Sagan, CEO Carlos.\n\n[Pembangunan pabrik berjalan dengan lancar. Pemerintah di seluruh dunia juga secara aktif bekerja sama. Kalau dipikir-pikir, Korea juga disebut-sebut akan mencabut peraturan tentang mengemudi otonom kali ini.]\n\n“Setelah melalui ini, semua orang pasti menyadari bahwa jika mereka tidak berubah, mereka akan disingkirkan.”\n\nPerubahan industri semakin cepat seiring dengan perkembangan ruang dan munculnya baterai JN. Tidak ada lagi waktu untuk ragu.\n\nMasih terdapat kontroversi di kalangan politik dan pertentangan dari industri transportasi, namun jika arahnya benar, kita harus terus maju tanpa bimbang.\n\n[Jika baterai JN digunakan untuk kendaraan listrik, lokomotif pembakaran dalam hanya dapat dilihat di museum. Sejujurnya, ketika saya menerima investasi dari Perusahaan OTK, saya tidak menyangka hasilnya akan sebaik ini.]\n\n“Apakah kamu ingat jawabanku ketika aku bertanya apa yang Karos lakukan?”\n\nDaryl Sagan berkata sambil tersenyum.\n\n[Buat masa depan yang lebih baik.]\n\n“Itu akan terjadi.”\n\nSaya menggambar masa depan.\n\nDunia di mana kendaraan listrik tak berawak dan pesawat terbang yang ditenagai TWR dan dilengkapi baterai JN melakukan perjalanan di jalan raya dan di angkasa, di mana Anda dapat dengan nyaman menikmati berbagai konten dan menikmati permainan realitas virtual.\n\nSemua hal ini tidak akan pernah mustahil.\n\n* * *\n\nKesuksesan, seperti biasa, menarik orang seperti magnet.\n\nMulai dari politisi dan pengusaha, selebritis, asosiasi olah raga, kelompok masyarakat, dan lain-lain, orang-orang yang tidak tahu siapa dirinya, antri untuk bertemu.\n\nJika saya bertemu semua orang ini, sepuluh mayat saja tidak akan cukup.\n\nAda banyak sekali permintaan investasi atau sumbangan di sana-sini. Saya tidak tahu mengapa semua orang begitu tertarik dengan uang orang lain.\n\nPertama, kita prioritaskan orang-orang yang perlu kita temui terlebih dahulu, kata Yuri hati-hati.\n\n“Aku sedang berdebat apakah akan mengatakannya atau tidak, tapi aku merasa aku harus memberitahumu.”\n\n“Apa yang terjadi?”\n\nAku terkejut mendengar kata-kata Yuri.\n\n“Apakah kamu bilang kamu ingin bertemu denganku?”\n\n\"Ya. Aku akan ke Amerika bulan depan.\"\n\n\"Oke?\"\n\nJadi, apakah kita benar-benar perlu bertemu?\n\nTaek-gyu yang sedang mendengarkan cerita di sebelahnya berkata cepat.\n\n“Tentu saja kita harus bertemu.Saya tidak bisa memenuhi ini.”\n\n\"Mengapa?\"\n\n“Kedengarannya menyenangkan.”\n\n“… … .”\n\nJangan gunakan aku untuk kesenanganmu.\n\n* * *\n\nSaya duduk di kedai kopi di lantai dua Hotel Ceylon dan menunggu. Beberapa saat kemudian, seorang wanita masuk.\n\nDia tinggi dan ramping, memiliki wajah kecil, mata besar, kulit putih dan rambut lurus panjang. Penampilannya yang cukup menarik setidaknya sekali menarik perhatian pria di sekitarnya.\n\nDia berdiri di depanku dan menyapaku.\n\n\"Lama tidak bertemu. Bagaimana kabarmu?\"\n\n\"Hah.\"\n\nDia duduk di seberangnya.\n\nTampilannya tidak jauh berbeda dari terakhir kali saya melihatnya. Siapa yang menganggap ini sebagai ibu dari bayi?\n\nKami minum kopi.\n\n\"Kamu melakukan pekerjaan dengan baik lagi. Saat kamu menyalakan berita, wajahmu terlihat, dan semua orang ingin bertemu denganmu. Sulit dipercaya bahwa kita pernah berkencan sekali.\"\n\nKrisis yang mewarnai seluruh dunia dengan rasa takut telah diatasi, dan peluang-peluang baru pun terbuka. Namun tidak semua orang mampu memanfaatkan peluang tersebut.\n\nSementara itu, banyak perusahaan yang gagal bertahan dari krisis dan bangkrut.\n\nGrup GH mengalami kesulitan karena tidak mampu melunasi pembayarannya. Bahkan penyulingan, andalan kelompok tersebut, dipisahkan dari afiliasinya, dan ukurannya telah menyusut hingga sulit untuk lagi disebut sebagai kelompok chaebol.\n\n“Apakah kamu mendengar kabar dari Yuri?”\n\n\"Hah. Bercerai?\"\n\nSaya tidak tahu apakah itu ada hubungannya dengan keruntuhan grup, tapi Seon-ah menceraikan Go Jun-hyung.\n\nSaya tidak perlu bertanya kenapa. Di dunia di mana satu dari tiga pasangan menikah bercerai, hal ini bukanlah hal yang aneh.\n\nSecara umum, mudah untuk salah paham bahwa jika Anda menceraikan keluarga chaebol, Anda akan menerima tunjangan dalam jumlah besar. Namun, hal ini juga bervariasi dari kasus ke kasus.\n\nPertama-tama, masa pernikahannya tidak lama, dan meskipun mereka adalah anak-anak dari keluarga chaebol,mereka semua adalah milik orang tuanya, jadi tidak banyak harta atas nama mereka sendiri. Namun, kebanyakan dari mereka pasti sudah dikaruniai sebelum menikah.\n\nTetap saja, orang-orang biasa akan menerima uang tunjangan yang tidak akan pernah mereka sentuh bahkan jika mereka mendapatkannya seumur hidup.\n\n“Apakah kamu akan menikah?”\n\n“Hah.Sekarang aku benar-benar harus melakukannya.”\n\nSeharusnya itu terjadi lebih awal, tapi sudah terlambat.\n\nSun-ah sedang memainkan cangkir kopinya dengan jarinya, dan dia mengucapkan kata-katanya seolah bertekad.\n\n“Jika aku tidak mengucapkan selamat tinggal… … Apakah kita sudah menikah?”\n\n\"Dengan baik.\"\n\nSaya ingat pertama kali saya bertemu Seon-ah. Peristiwa itu sejelas kemarin, namun terasa jauh seolah puluhan tahun telah berlalu.\n\nWaktu telah berlalu, dan masa lalu tidak dapat diputar kembali.\n\nTidak peduli berapa kali Anda memikirkannya, hasilnya tetap sama. Kami masing-masing menginginkan hal yang berbeda. Yang dia inginkan hanyalah kesuksesan. Apa yang saya inginkan?(Baca selengkapnya @wuxiax.com)\n\nTidak ada orang yang baik dan tidak ada orang yang salah. Mungkin mereka tidak berhubungan.\n\nAku bertanya sambil minum kopi.\n\n“Apa yang akan kamu lakukan sekarang?”\n\n\"Saya ingin pergi ke Amerika untuk belajar. Saya ingin belajar lebih banyak lagi.\"\n\n“Ide bagus.”\n\nKami tidak mengatakan apa pun untuk beberapa saat.\n\nSetelah beberapa saat, Seon-ah menatap lurus ke arahku dan berkata.\n\n\"Aku tahu itu? Kamu adalah kemalangan terbesar dalam hidupku. Siapa pun yang kutemui di masa depan akan dibandingkan denganmu.\"\n\nAku tersenyum pahit.\n\n“Ketika Anda memikirkan tentang apa yang tidak Anda miliki, hal itu tidak ada habisnya.\n\nSun-ah masih muda dan cantik. Dan dia masih punya banyak hari lagi yang akan datang. Dia berharap hari-hari itu dia tidak hidup dalam penyesalan.\n\nDia tiba-tiba berpikir bahwa dia ingin dia bahagia.\n\nSaya pikir dia tahu mengapa dia ingin bertemu dengan saya. Jadi dia bangun duluan.\n\n“Ellie sedang menunggu, jadi aku akan bangun saja. Hai.\"\n\nDia menganggukkan kepalanya sedikit.\n\n“Hai.”\n\nDia akan tahu bahwa ini akan menjadi pertemuan terakhirnya.\n\nJika tidak ada penyesalan, tidak ada alasan untuk bertemu, dan jika ada sedikit penyesalan, sebaiknya kita tidak bertemu lagi.\n\nSaya keluar.\n\nSebuah mobil sedang menunggu di pintu masuk hotel. Dan ada seorang pria berdiri di depannya.\n\nDia menatapku dan melambaikan tangannya.\n\nBukan setelan celana panjang yang biasa ia kenakan, melainkan gaun berwarna biru langit dan sepatu kets. Di bawah sinar matahari, Ellie memberikan senyuman yang menyegarkan.\n\n“Apakah kamu berbicara dengan baik?”\n\nSaya mengangguk.\n\n“Iya. Aku tidak akan pernah bertemu denganmu lagi.”\n\n\"Mengapa?\"\n\n“Karena itu bagus untuk Seon-ah.”\n\nDaripada menanyakan alasannya, Ellie berkata:\n\n“Seperti yang diharapkan, Jinhoo memiliki hati yang hangat.”\n\nKami masuk ke dalam mobil.\n\n“Kemana kita akan pergi sekarang?”\n\nEllie meraih tanganku dan berkata.\n\n“Jika kalian berdua bersama, di mana pun tidak masalah.”"}