{"index": 506, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 507\n\nPertunjukan Permainan Las Vegas E3.\n\nOTK Games pertama kali menghadiri game show ini sejak memindahkan kantor pusatnya ke Detroit. Saat Lost Fantasy Online semakin populer di Amerika Utara, reporter dan gamer menunjukkan minat yang besar.\n\nShigeru Ichikawa, presiden OTK Games, hadir langsung dan mengumumkan kemajuan pengembangan VRMMORPG bersamaan dengan update Lost Fantasy Online.\n\n“Kami bekerja sama dengan OTK Company, perusahaan induk, untuk membangun pusat data terbesar di dunia, terus bekerja sama dengan Seosung Electronics di bidang perangkat keras, dan juga mempromosikan koneksi dengan Space Link, internet satelit yang dipromosikan oleh Space Z.”\n\nSebagian besar merupakan pengulangan dari konten yang diumumkan sebelumnya, dan tidak ada yang istimewa darinya.\n\nNamun ada perbedaan dari sebelumnya. Artinya, Perusahaan OTK, perusahaan induk, memiliki teknologi dan modal untuk melaksanakan semua rencana tersebut.\n\nWakil presiden mengatakan bahwa dia akan berusaha semaksimal mungkin dalam mengembangkan game berikutnya, mendapatkan dukungan dari para gamer dan pengembang.\n\nSama seperti Karos yang benar-benar mengubah industri otomotif setelah peluncuran kendaraan listrik self-driving, jelas bahwa jika OTK Games merilis VRMMORPG, hal itu akan mengubah industri game.\n\nAda pula kompetisi untuk menjaring pusat data di masing-masing negara. Anehnya, Korea juga melakukan intervensi di sini.\n\nDi masa lalu, jika itu adalah tugas Kang Jin-hoo, Partai Rakyat Liberal, yang menentangnya, mengusulkan RUU tersebut lebih awal daripada Partai Politik Baru.\n\n\"Kita perlu menarik pusat data ke Korea. Kita akan menghilangkan praktik lembaga penegak hukum yang meminta informasi pribadi sesuka hati dan memberlakukan undang-undang yang relevan. Ketertarikan Perusahaan OTK terhadap pusat data akan menjadi peluang baru bagi Korea untuk menjadi pusat data.\"\n\n* * *\n\nSebelumnya, jika ini adalah perusahaan terbesar di dunia, semua orang memilih ARAMCO dari Arab Saudi. Namun kini, tidak ada yang membantah bahwa Perusahaan OTK mengambil alih tempat tersebut.\n\nPara ahli menilai bahwa kapitalisasi pasar Perusahaan OTK lebih besar dibandingkan dengan Aramco dan lebih besar dibandingkan gabungan perusahaan terbesar AS, NPL dan Microsoft.\n\nProspek pertumbuhan di masa depan bahkan lebih cerah.\n\nKendaraan listrik, baterai, penerbangan, luar angkasa, permainan, konstruksi, pornografi, dll.\n\nSungguh mengejutkan bahwa pemegang saham perusahaan raksasa tersebut bukanlah negara atau investor dalam jumlah besar, melainkan hanya tiga orang.\n\nMenariknya, meskipun Jin-hoo Kang dan Hyeon-joo Oh terkenal, sedikit yang diketahui tentang identitas Taek-gyu Oh.\n\nDisebut-sebut, peran wakil wakil juga penting dalam kasus ini, banyak orang yang penasaran dengan identitasnya.\n\nSebuah kafe di Cheongdam-dong.\n\nMata orang-orang terus tertuju pada satu meja.\n\nSeorang wanita dengan tubuh kecil dan mata seperti kelinci. Di kedua sisi mereka duduk seorang wanita berpenampilan anggun seperti selebriti dan seorang wanita berkulit putih lincah dengan rambut pendek.\n\nDan ada seorang pria berkacamata hitam berbingkai tanduk dan kaus abu-abu duduk bersamanya.\n\nSiapa yang mengira dia adalah orang yang memiliki aset ratusan triliun dan memimpin perusahaan OTK bersama Kang Jin-hoo?\n\nSudah lama sekali kita tidak bertemu, jadi Taek-gyu minum jus dan membicarakan hal-hal yang tertunda. Ketiga wanita itu mendengarkannya setiap kata, setiap kata.\n\n\"Jinhoo khawatir, jadi aku meletakkan tanganku di bahunya dan berkata, 'Itu Jinhoo. Ini adalah sesuatu yang kita semua harus pertaruhkan dalam perekonomian dunia... ...Tidak, nasib dunia ada di tangan kita.\"\n\nUntuk beberapa alasan, peran Kang Jin-hoo dikurangi, sementara penampilan Oh Taek-gyu sangat ditekankan. Namun, ketiga wanita itu tidak bisa tidak mengagumi kebenarannya.\n\n\"Benar!\"\n\n“Oh, bagus sekali.”\n\n“Luar biasa, saudara!”\n\nSuatu kehormatan besar bisa bertemu langsung dan mendengar kisah sosok yang telah menorehkan prestasi luar biasa yang akan selamanya tercatat dalam sejarah perekonomian dunia.\n\nAnneke berkata sambil menatap Taek-gyu dengan iri.\n\n“Berkat Anda, Norwegia bisa bertahan!”\n\nNorwegia adalah anggota NATO dan, meskipun bukan anggota UE, telah membayar kontribusi UE dan berdagang dengan pasar tunggal.\n\nJika Uni Eropa terpecah belah dan pecah perang di Ukraina, maka konflik juga akan terjadi di Norwegia.\n\nKeduanya berkata\n\n“Berkat kamu, grup CL juga berhasil melewati krisis ini.”\n\nSelain itu, CL Chemical yang merupakan ayahnya juga sedang mempercepat produksi baterai JN mengikuti Seoseong SB.\n\nTaek-gyu meminum jus buah segar dan mengingat apa yang telah terjadi di masa lalu.\n\nIni adalah fakta yang banyakorang tidak tahu, tapi dialah yang mengguncang punggung Kang Jin-hoo, yang tidak tahu tentang investasi atau bisnis.\n\nJika bukan karena Oh Taek-gyu, Kang Jin-hoo saat ini tidak akan ada.\n\n‘Dan jika bukan karena Jinhoo, aku tidak akan berada di tempatku sekarang ini.’\n\nBerkat dia, dia punya uang untuk melakukan apapun yang dia ingin lakukan.\n\nTaek-gyu berencana menghabiskan uang sebanyak itu.\n\nDia berkata, ‘Dia mendukung pengembangan game untuk OTK Games dan perusahaan game lainnya, serta mengambil alih studio animasi dan membuat animasi yang ingin dia buat. Ah! Aku punya banyak pekerjaan yang harus diselesaikan.’\n\nDeokjil(?) juga dalam skala global.\n\nkata Anneke.\n\n“Menurutku akan menyenangkan menulis buku seperti ini nanti!”\n\n“Oh ya.”\n\nTaek-gyu memikirkan masa lalu. Jika dipikir-pikir, setiap hal yang saya dan Jinhoo Kang lakukan bersama adalah serangkaian hal menakjubkan yang dapat menjungkirbalikkan dunia.\n\nMin Ha-young berkata cepat.\n\n“Baiklah, kalau begitu aku akan menggambarnya sebagai webtoon!”\n\nTaek-gyu Oh berpikir sambil menyilangkan tangan.\n\n‘Hmm, kalau nanti tidak ada yang bisa dilakukan, bisakah kita menulis novel?’\n\n* * *\n\nSetelah Saemangeum diklasifikasi menjadi distrik administratif, nama resminya ditetapkan sebagai Kota Pemerintahan Mandiri Khusus Saemangeum, namun banyak orang yang menyebutnya Kota OTK.\n\nSebuah konvensi untuk penanaman modal asing diadakan di sini.\n\nDi hadapan Presiden Huh Chang-min, politisi oposisi, dan pengusaha dalam negeri, pejabat tingkat pekerja dari luar negeri turut hadir.\n\nYang tidak biasa adalah tidak hanya para eksekutif yang datang, tetapi para pemimpin Asia berkumpul seperti awan.\n\nVietnam, Laos Thailand, Kamboja, Malaysia, Indonesia, Filipina, Kazakhstan, Kyrgyzstan, Tajikistan, Uzbekistan, Turkmenistan, Azerbaijan dan sebagainya.\n\nSiapapun yang melihatnya pasti mengira KTT Asia telah diadakan.\n\nYang mengejutkan, pemimpin Jepang juga ada di sana.\n\nPerdana Menteri Okazaki menghubungi saya.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo.”\n\nAku meraih tangan itu.\n\n“Terima kasih sudah datang, Perdana Menteri,”\n\nPerdana Menteri Okazaki berkata sambil tersenyum.\n\n“Saya berharap kerja sama ekonomi antara Jepang dan Korea akan terus berlanjut di masa depan, dengan pusat di Saemangeum.”\n\nKorea, Tiongkok, dan Rusia telah membentuk satu blok ekonomi tunggal yang berpusat pada pengembangan luar angkasa dan JN Battery, dengan negara-negara Asia Tengah berada di peringkat teratas dan negara-negara ASEAN di peringkat terbawah. Tapi Jepang hilang di sini.\n\nHanya saja, jangan biarkan tubuh Anda memanas.\n\nAku mengangguk dengan rela.\n\n\"Tentu saja. Korea dan Jepang adalah mitra ekonomi penting yang sangat diperlukan satu sama lain. Perusahaan OTK juga menantikan kerja sama dengan Jepang.\"\n\nEkspresi Perdana Menteri Okazaki cerah mendengar kata-kataku.\n\n“Saya ingin mengajak Anda mengunjungi Jepang kapan-kapan.”\n\nSaya juga tertawa.\n\n\"Tentu saja, Perdana Menteri. Namun, saya berpikir untuk pergi ke Jepang untuk mulai menegosiasikan reparasi yang harus dibayarkan Jepang kepada Korea Utara. Permintaan maaf Jepang atas kejahatan perang dan kompensasi atas kerusakan adalah masalah yang harus segera diselesaikan.\"\n\n“… … .”\n\nSetelah sesi pengarahan investasi yang sukses.\n\nPresiden Huh Chang-min dan para pemimpin lainnya mengunjungi lokasi pembangunan Saemangeum secara langsung. Pengusaha pun mengikutinya.\n\nTampilan Saemangeum sudah banyak berubah dari sebelumnya. Penampakan seperti gurun yang hanya berupa hembusan pasir dan debu menghilang, dan konstruksi pondasi berjalan lancar ke segala arah.\n\nPeraturan dicabut dan berbagai teknik konstruksi canggih juga dimobilisasi.\n\n“Sepertinya ini adalah pabrik semikonduktor Seosung Electronics.”\n\nMendengar perkataan Presiden Huh Chang-min, Ketua Im Jin-yong dengan cepat merentangkan jarinya dan dengan bangga berkata.\n\n“Dengan dana untuk membangun salah satu gedung ini, kami dapat membangun lima Bandara Incheon.”\n\n\"Lima! Oke?\"\n\nMelihat dia begitu keras meminta investasinya, dia tidak ingin ditangkap lagi.\n\nSaya melihat sekeliling.\n\nIni akan menjadi rumah baru kami di masa depan. Kantor pusat Perusahaan OTK juga pindah, dan rumahnya juga pindah ke sini.\n\nSaya sudah menugaskan Akit untuk mendesain rumahnya.\n\nSaya memeriksa waktu dan berkata.\n\n“Maaf, tapi aku pergi dulu.”\n\nSetelah itu, makan malam dijadwalkan, jadi semua orang terlihat terkejut saat mendengar aku berangkat duluan.\n\nPresiden Huh Chang-min bertanya.\n\n“Apa tujuanmu?”\n\n“Saya punya janji yang sangat penting.”\n\n* * *\n\nDi bandara, Ellie sudah tiba lebih dulu.\n\nKami semua naik pesawat pribadi bersama-sama. Tujuannya adalah Hong Kong. Alasan perginya adalah untuk menemui orang tua Eli.\n\nSetelah saya bertemu dengannya terlebih dahulu dan menyapanya, saya memutuskan untuk mengadakan pertemuan formal di Korea.\n\n“Kamu sibuk dengan pekerjaan, bukankah kamu sedang terburu-buru?”\n\n“Kakak perempuanku memberitahuku bahwa persiapan pernikahannya berlebihan, jadi aku harus bergegas.”\n\nJika Anda semakin sibuk di masa depan, Anda akan sibuk, dan Anda tidak akan menganggur. Jika Anda menunda-nunda, hal itu tidak akan ada habisnya, jadi sebaiknya lakukanlah selagi bisa.\n\n“Dan saya ingin menikah sesegera mungkin.”\n\nSenang rasanya memiliki seseorang yang berada di sisiku kapan saja, kapan saja.\n\n“Siapa orang tua Ellie?”\n\n“Sama seperti orang tua lainnya. Dia mungkin satu-satunya anak perempuan, jadi dia selalu khawatir. Ketika dia mengetahui bahwa saya bertemu Jin-hoo, dia terkejut. Karena dia tidak pernah menyangka pacar saya akan menjadi orang terkaya di dunia.”\n\n“Kapan aku memberitahumu?”\n\n“Awalnya, saya hanya mengatakan bahwa saya berkencan dengan seorang pengusaha Korea, tetapi saya mengetahui tentang dia setelah sebuah artikel keluar setelah syuting iklan Bester.”\n\nAnda pasti sangat terkejut.\n\nSetelah tiba di bandara, kami menuju ke hotel kami di Central. Sesampainya di ruang makan terlebih dahulu dan duduk, Ellie tersenyum padaku.\n\n“Kenapa kamu begitu gugup?”\n\nAku menyeka keringat di telapak tanganku dengan sapu tangan.\n\n“Apakah terlihat seperti itu juga?”\n\nSaya rasa saya tidak segugup ini ketika bertemu dengan Presiden Zhang Pinghua atau Presiden Vysotsky.\n\nEllie tersenyum dan berkata.\n\n“Jangan khawatir. Kamu pasti akan menyukai Jinhoo.”\n\n“Saya harap saya melakukannya.”\n\nApa pendapat orang tua Ellie tentang saya?\n\nEllie adalah putri satu-satunya. Dan saya membawa putri saya yang sangat berharga ke Korea, dan sekarang dia ingin menikahinya.\n\nDari sudut pandang ayahnya, begitu dia melihatnya, dia berkata, ‘Hei! Bukankah menyenangkan untuk berteriak bahwa putri saya tidak akan pernah memberikannya kepada saya!’\n\nEllie menepuk rambutku dengan jarinya.\n\nSaat dia menunggu dengan tidak sabar, seorang pria paruh baya dengan martabat bintang film noir Hong Kong dan seorang wanita paruh baya berkulit putih dengan rambut pirang dan penampilan anggun masuk.\n\nMelihat mereka berdua, sepertinya aku bisa melihat dari mana kecantikan Eli berasal.\n\nSetelah sekian lama bertemu orang tuanya, Ellie menyambutnya dengan pelukan. Dia kemudian memperkenalkan saya.\n\n“Ini Jinhoo. Tahukah kalian semua? Ini ayah dan ibuku.”\n\nAku menundukkan kepalaku dan menyapa.\n\n“Senang bertemu denganmu. Ini Jinhoo Kang.”\n\nWanita paruh baya itu berbicara dalam bahasa Korea yang sedikit tidak jelas.\n\n“Senang bertemu denganmu. Ini ibu Ellie, Michelle Ilya.”\n\nTapi pria paruh baya itu tutup mulut dan menatapku sejenak. Saat ibu Ellie menikam perutnya dengan sikunya, dia membuka mulutnya seolah dia tidak bisa menahannya.\n\n“Namaku Mark Kim.”\n\nSetelah berpamitan, kami duduk.(Baca selengkapnya @wuxiax.com)\n\nAyah Eli menatapku dengan ekspresi tidak setuju.\n\nSuasana canggung pun terjadi. Ibu Eli-lah yang angkat bicara lebih dulu.\n\nDia berkata, “Dia terkejut saat melihat Ellie dan artikelnya bahwa dia berkencan dengan Tuan Jinhoo. Saya harap kalian berdua akan menikah. Proposal bandara kali ini sangat bagus.”\n\n“Oh terima kasih.”\n\nIbu Ellie memberi tahu suaminya.\n\n“Katakan padaku juga.”\n\n“Apa yang harus saya katakan?”\n\nkata Ellie.\n\n“Apakah ayahmu mempunyai pertanyaan tentang pria yang akan menikahi putrinya?”\n\nKemudian ayah Eli terbatuk-batuk dan membuka mulutnya.\n\n“Hmm, kudengar dia pandai berinvestasi.”\n\n\"Ya.\"\n\n“Apakah perusahaannya baik-baik saja?”\n\n\"Ya. Tampaknya berjalan dengan baik.”\n\n“Apakah kamu sudah menyiapkan rumah untuk ditinggali?”\n\n\"Ya.\"\n\nEllie mencibir bibirnya dan berkata.\n\n“Apa yang kamu tanyakan pada orang terkaya di dunia seperti itu?”\n\n\"Wow!\"\n\nIbu Ellie tertawa dan berkata.\n\n“Mengatakan ini, dia telah menonton artikelnya sejak Ellie mengetahui bahwa dia berkencan dengan Jin-hoo. Betapa dia menyemangatinya kali ini juga.”\n\nMendengar hal itu, ayah Eli menjadi bingung.\n\n“Tidak, kapan aku mengatakan itu?”\n\n“Kami menghormati pilihan putrinya. Yang saya inginkan hanyalah Ellie bahagia.”\n\nDengan uang, Anda bisa membeli pakaian bagus, mobil, rumah bagus, makanan enak, dll., dan Anda bisa melakukan apa yang ingin Anda lakukan.\n\nKarena kebebasan pangan, sandang, papan, dan waktu berhubungan langsung dengan kebahagiaan, maka bukan suatu kebohongan bahwa uang dapat membeli kebahagiaan. Namun hanya karena Anda punya uang dalam jumlah tak terbatas belum tentu membuat Anda bahagia.\n\nBerapapun uang yang kamu punya, apa gunanya jika kamu sakit dan tidak bisa bersama orang yang kamu cintai?\n\nkataku terus terang.\n\n“Saya pikir pencapaian terbesar yang saya dapatkan dari berinvestasi bukanlah banyak uang, tapi bertemu Ellie.”\n\nEllie memandang orang tuanya dan berkata.\n\n“Aku juga paling bahagia saat bersama Jinhoo. Jangan khawatir, kami akan hidup dengan baik.”\n\nMendengar kata-kata itu, ekspresi ayah Eli melembut.\n\n“Baiklah kalau begitu… … .”\n\nIbu Ellie menyipitkan matanya.\n\n“Jika kami berdua benar-benar saling mencintai, kami semua bisa sepakat.”\n\nKami memegang masing-masingtangan orang lain di bawah meja."}