{"index": 507, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 508\n\nSaat persiapan pernikahan sedang berjalan lancar, datanglah seorang pengunjung dari Inggris.\n\nkatanya sambil menatapku\n\n“Saya tidak terkejut.”\n\nSaya mengangguk.\n\n“Karena aku pikir kamu akan datang.”\n\nRambut pirang panjang, seolah terbuat dari pintalan benang emas, dan kulit putih bersih seolah dia belum pernah melihat matahari. Dan mata biru seperti safir.\n\nMasih memiliki tampilan yang tidak realistis yang sepertinya tidak ada di dunia.\n\nNamun, tidak seperti penampilannya yang seperti boneka sebelumnya, dia kini dapat membaca beberapa emosi dari mata dan ekspresi wajahnya.\n\nBelum lama ini, mereka bertengkar satu sama lain untuk segala hal, tetapi dia tidak merasakan kebencian atau permusuhan apa pun.\n\nDan hal yang sama terjadi pada saya.\n\nkatanya sambil menatapku\n\n\"Kamu menang. Kamu membuat hal yang tidak mungkin menjadi mungkin, dan membuat mimpi menjadi kenyataan. Sejujurnya, yang bisa saya katakan adalah ini luar biasa.\"\n\naku bertanya padanya.\n\n“Saya punya satu pertanyaan untuk Anda.”\n\n\"Apa?\"\n\nDia tersenyum seolah dia bisa menjawab.\n\n“Apakah menurutmu aku meledak?”\n\n“Atau tidak.”\n\nDia mengangkat topik lain.\n\n\"Memang benar kita mencoba mengambil keuntungan dari krisis ini, namun krisis finansial ini dibangun oleh keserakahan manusia. Sekalipun kali ini diblokir, bukankah hal yang sama akan terjadi di kemudian hari? Mungkin akan ada krisis yang lebih besar di masa depan.\"\n\nDalam sistem kapitalis, booming dan resesi tidak bisa dihindari. Di akhir masa booming akan terjadi resesi, dan di akhir masa resesi akan terjadi booming.\n\nNamun kali ini, gelembung tersebut pecah dan bukannya resesi, ledakan yang lebih besar justru terjadi. Seperti yang dia katakan, apa konsekuensinya?\n\n“Kalau begitu, bukankah orang lain akan menyelesaikannya?”\n\nAnda tidak perlu khawatir tentang hal-hal yang belum terjadi.\n\nDia kemudian bertanya:\n\n\"Mulai sekarang, semua perusahaan dan negara akan mencari uang dan teknologi Anda. Apakah Anda pikir Anda bisa menyimpan semuanya sampai akhir?\"\n\nModal yang dapat menggerakkan dunia dan teknologi yang dapat mengubah dunia tidak dapat selamanya dimonopoli oleh individu atau perusahaan.\n\nMeskipun saat ini kami secara eksklusif memproduksi baterai JN, perusahaan lain akan menemukan cara untuk menyalin atau menghindari paten di kemudian hari.\n\nMungkin kita bisa membuat baterai yang lebih baik berdasarkan teknologi baterai JN.\n\nKamu harus terus berlari agar tidak tertinggal dari orang yang mengejarmu. Begitulah sejarah umat manusia maju dengan saling bersaing.\n\n“Aku akan berusaha mempertahankannya, tapi jika tidak bisa, aku harus melepaskannya.”\n\nGeneral Electric, Westinghouse, Oli Standar, Carnegie Steel, MS, Enple, dll.\n\nPerusahaan-perusahaan ini telah mengubah dunia. Namun, beberapa perusahaan bangkrut dan menghilang, beberapa dipisah secara paksa, beberapa bertahan, dan beberapa masih berjalan dengan baik, bersaing untuk mendapatkan kapitalisasi pasar tertinggi di AS.\n\nSekalipun seseorang meninggal suatu hari, sebuah perusahaan tidak dapat bertahan selama seribu atau sepuluh ribu tahun. Dan hal yang sama berlaku untuk sumpah serapah. Baik Perusahaan OTK maupun Rothschild tidak selamanya ada.\n\nYang penting adalah bagaimana orang mengingatnya dan bagaimana hal itu mempengaruhi dunia.\n\nYang saya inginkan hanyalah itu.\n\n\"Kamu juga… … .\"\n\nInilah kesenjangan antara dia dan saya. Dan kesenjangan tersebut tidak akan pernah tertutup.\n\nDia menutup matanya sedikit dan membukanya.\n\n\"Jangan dikira ini akhir. Karena aku belum menyerah. Perusahaan OTK dan kamu.\"\n\nAku tersenyum pahit.\n\nGrace Rothschild berdiri dan berkata.\n\n\"Selamat menikah.\"\n\nAku menundukkan kepalaku sedikit.\n\n“Uang ucapan selamat tidak dianjurkan.”\n\n* * *\n\nPernikahan saya mendapat perhatian dunia.\n\nTiongkok dan Inggris saling mengklaim bahwa Eli adalah warga negaranya sendiri. Sepertinya dia ingin membuat layang-layang dengan perusahaan OTK.\n\nHong Kong adalah negara yang paling menyambut pernikahan ini.\n\nWarga Hong Kong lega mendengar bahwa orang terkaya di dunia, yang bahkan Tiongkok tidak mampu membayarnya, akan menikah dengan penduduk asli Hong Kong.\n\nNamun menjelang pernikahan, saya diliputi kecemasan yang aneh.\n\nEkspresinya menjadi gelap, dan nafsu makannya berangsur-angsur hilang. Taek-gyu meletakkan tangannya di bahuku dan berkata.\n\n\"Tenanglah, nigga! kenapa tiba-tiba? Bukankah kamu seharusnya melarikan diri sebelum pernikahan?\"\n\n“Oh, tidak, bukan… … .”\n\nLalu apa?\n\n“Itulah yang saya lihat.”\n\nContoh apa?\n\nFakta bahwa CEO Perusahaan OTK menikahi Rothschild.\n\nTaek-gyu menyilangkan tangannya mendengar kata-kataku dan berkata.\n\n“Yah, mungkin nanti seseorang akan menikah dengan Rothschild?”\n\n“Ya, tapi… … .”\n\nBagaimana jika itu aku?\n\nMeskipun mereka saling mencintai dan menikah, ada kalanya dalam hidup mereka bercerai. Perceraian bukanlah hal yang jarang terjadi di dunia saat ini, namun tidak ada seorang pun yang menikah dengan niat untuk bercerai.\n\nJika ini adalah takdirnya, dia melakukan hal yang salah pada Ellie.\n\n“Haruskah aku mengharapkan pengetahuan sebelumnyakamu salah?”\n\n“Seharusnya begitu.”\n\n“Apakah kamu tidak akan meminta cerai dengan Ellie nanti?”\n\n\"Tentu saja. Sama sekali tidak.\"\n\nTaek-gyu yang menganggukkan kepalanya seolah puas dengan jawabanku, tiba-tiba berkata seolah dia teringat sesuatu.\n\n“Ah! Tapi dia bisa saja meminta Ellie untuk menceraikanmu.”\n\n“… … .”\n\nanak ini\n\n* * *\n\nTempat pernikahannya adalah Ceylon Hotel Wedding Hall.\n\nJika ingin mengundang semua yang ingin hadir, harus mengatur jadwalnya setidaknya beberapa bulan sebelumnya, seperti yang dilakukan Hyun Joo noona.\n\nUntuk membuatnya lebih besar, saya pikir itu akan tumbuh tanpa batas, jadi saya mencoba memperkecilnya dengan hanya mengundang keluarga dan kenalan, namun meskipun demikian, tamunya ratusan.\n\nSaya berhadapan langsung dengan Ellie, memilih peserta, dan mengirimkan undangan pernikahan. Agar adil, semua politisi dikecualikan.\n\nBeberapa hari sebelum pernikahannya, keluarga dan kerabat Ellie dari luar negeri tiba di Korea.\n\nOrang tua Ellie datang dari Hong Kong bersama neneknya, dan kakek serta nenek dari pihak ibu Ellie dari Cornwall, Inggris, juga mengunjungi Korea.\n\nEllie memperkenalkanku.\n\n“Kakeknya orang Inggris, dan neneknya orang Prancis,” katanya.\n\nPria tua berkulit putih dengan janggut putih lebat itu meraih tanganku dan terkekeh.\n\n“Ya ampun! Setelah Kangjin, yang hanya dia dengar, adalah menantu cucunya. Itu adalah hal paling menakjubkan yang pernah dia alami dalam hidupnya.”\n\nDan ada seorang cantik dengan rambut pirang dan mata coklatnya. Dia tampak dua atau tiga tahun lebih muda dari Ellie.\n\nDia memandang Ellie dan berkata dengan senyum lebar.\n\n“Selamat atas pernikahanmu, Ellie.”\n\n\"Terima kasih. Marie.”\n\nEllie memperkenalkannya padaku.\n\n“Itu saudara perempuannya, Marie. Tepatnya, putri dari adik laki-laki neneknya.”\n\nSaya melakukan beberapa perhitungan. Apakah desa nomor 6 desa?\n\nUcapnya sambil berjabat tangan denganku.\n\n“Selamat pagi. Saya Marie Rothschild.”\n\n“Rothshield?”\n\nkata Ellie\n\n“Iya. Saya akan mengatakan Rothschild dalam bahasa Inggris.”\n\nSaya terkejut.\n\n“Rothschild?”\n\nEllie menganggukkan kepalanya.\n\n“Mengapa kamu begitu terkejut?”\n\n“Ayo, tunggu sebentar. Lalu nama belakang nenek Ellie adalah Rothschild… …Jadi maksudmu Rothschild?”\n\n\"Ya. Dia menikah dan berubah menjadi Ilya, tapi yo.”\n\nSaat aku terkejut, Ellie bertanya sambil memiringkan kepalanya.\n\n“Apakah ini sangat mengejutkan? Nama keluarga Rothschild tidak umum di Eropa, tapi juga tidak jarang.”\n\nAku tertawa terbahak-bahak tanpa sadar.\n\n“haha.”\n\nEllie bertanya dengan rasa ingin tahu.\n\n“Mengapa kamu tertawa?”\n\n“tidak apa-apa.”\n\nEllie adalah seorang Rothschild. Ini akan menjadi masalah yang sederhana.\n\nJuga, Yeji sepertinya benar.\n\n* * *\n\nsehari sebelum pernikahan.\n\nSaya berbicara dengan Presiden Ronald.\n\n[Ketua Fed Robert McClay dan tiga anggota Dewan Federal Reserve telah mengundurkan diri. Akan ada pengumumannya besok.]\n\n“Aku mengerti.”\n\nDengan teratasinya krisis keuangan, peringkat persetujuan terhadap Ronald kembali melonjak. Bahkan di dalam Partai Demokrat, ada pembicaraan tentang tidak perlunya pemilihan ulang.\n\n[Hari ini pasti menjadi hari paling bahagia dalam hidupku.]\n\n“Pernikahannya besok.”\n\nLalu dia berkata seolah menunggu.\n\n[Itulah yang saya katakan.]\n\n“… … .”\n\nDi mana Anda pernah mendengar hal serupa? Apakah ini humor asli Amerika?\n\n[Kapan kamu akan datang ke Amerika?]\n\n“Aku akan mampir untuk berbulan madu.”\n\n[Kami sering berbicara tentang saling mendorong, tapi mari kita minum saat kita datang.]\n\n“Oke.”\n\n* * *\n\npada hari pernikahan.\n\nPresiden Su-mi Lim menggulung lengannya dan memberikan instruksi kepada stafnya, dan ibunya, yang mengenakan hanbok, berterima kasih kepada semua orang yang datang.\n\nTeman kuliahnya, Kyung-il dan Min-young, juga ikut serta.\n\n“selamat. Sekarang dia sudah menikah.”\n\nKyung-il menatapku dengan iri.\n\n“iri. Saya sangat iri. Saya lebih iri menikah daripada punya banyak uang. Saya ingin menikahi wanita seperti itu.”\n\nKyung-il, yang mengatakan demikian, melihat Marie Rothschild dan matanya membelalak.\n\n“Uh! siapa gadis itu, bisakah kamu memperkenalkanku?”\n\nAtas nama saya, Min-young mengajak Kyung-il.\n\n“Jangan konyol, ayo masuk ke dalam.”\n\nItu diresmikan oleh Presiden Warren Boat.\n\nDia menyapa para tamu dengan bahasa Korea yang kikuk. Saat aku berinvestasi saham dengan senior Sangyeop di sebuah klub universitas, aku tidak pernah membayangkan orang bijak Edens akan mengurus upacara pernikahanku.\n\nAku memasuki ruang makan terlebih dahulu.\n\nBeberapa saat kemudian, Ellie masuk bersama ayahnya.\n\nEllie mengenakan gaun pengantin off-the-shoulder yang memperlihatkan bahu dan tulang selangkanya. Gaun putih bersihnya menonjolkan pinggang rampingnya, dan itu adalah gaya yang semakin kaya seiring berjalannya waktu.\n\nRambutnya ditarik ke atasuntuk memperlihatkan telinganya yang cantik dan tengkuknya yang ramping, rambut coklatnya dihiasi kerudung.\n\nAku melihatnya di ruang tunggu pengantin sebelumnya, tapi ternyata sangat indah. Seolah-olah ada cahaya yang memancar dari tubuhnya.\n\nSaya menikahi wanita seperti ini.\n\nAku mengulurkan tangannya pada Ellie saat dia lewat. Dan Ellie meraih tanganku.\n\n* * *\n\nsetelah pernikahan selesai.\n\nKami berada di sebuah resor di Seychelles di Samudera Hindia.\n\nSetelah istirahat tiga hari di sini tanpa pikir panjang, saya akan pergi ke Eropa, mengunjungi Jerman, Swiss, Prancis, Spanyol, Inggris, lalu ke Amerika.\n\nPertama-tama, ini adalah bulan madu, tetapi yang terjadi adalah setiap negara yang Anda kunjungi dijadwalkan untuk bertemu dengan para pemimpinnya. Tetap saja, Anda harus berkeliling tempat-tempat wisata dan mengambil gambar.\n\nEllie bilang dia lelah.\n\n\"Pernikahan biasanya tidak sulit. Saya rasa saya tidak akan pernah melakukannya dua kali.\"\n\n\"Saya kira demikian.\"\n\nHanya karena kami menikah, tidak ada yang berubah dalam sekejap. Kami telah hidup bersama sejak lama, dan kami akan terus hidup bersama di masa depan.\n\nUsai makan malam, kami berjalan menyusuri pantai saat matahari terbenam.(Baca selengkapnya @ wuxiax.com)\n\n“Itu indah.”\n\n“Aku tahu, benar.”\n\nBahkan sekarang, saat pertama kali kita bertemu, kamu tetap cantik.\n\nEllie menghentikan langkahnya dan berkata.\n\n\"Sekarang beritahu aku. Apa yang selama ini kamu sembunyikan?\"\n\n“Eh, um… … .”\n\ntanyaku bingung.\n\n“Tapi apakah kamu punya banyak tempat untuk disembunyikan?”\n\n“Tahukah kamu betapa sulitnya berpura-pura tidak tahu?”\n\n“Apakah itu tadi?”\n\nEllie tertawa terbahak-bahak.\n\n“Karena Jinhoo tidak pandai berbohong.”\n\nYa, sudah lama kita tidak bersama, tapi akan terasa aneh jika kita tidak menyadarinya.\n\nSetelah ragu-ragu sejenak, kata Ellie.\n\n\"Bagus. Aku akan memberitahumu rahasiaku terlebih dahulu agar Jinhoo bisa membicarakannya.\"\n\nSaya terkejut.\n\n\"uh! Apakah Ellie punya rahasia?\"\n\n“Setiap orang punya rahasia.”\n\n“Rahasia apa?”\n\n“Jangan kaget.”\n\n“Tunggu.Aku akan mempersiapkan hatiku.”\n\nAku menarik napas dalam-dalam.\n\n“Sekarang beritahu aku.”\n\nEllie berkata seolah menunggu.\n\n“Ini Yanling.”\n\n\"Apa itu?\"\n\n“Itu namaku.”\n\n\"Ya?\"\n\n“Orang Hong Kong punya dua nama.”\n\n“Ah… … .”\n\nKarena sifat pengaruh Tiongkok dan Inggris, warga Hong Kong menggunakan karakter Tiongkok dan nama Inggris.\n\nEllie menulis namanya dalam huruf Cina di selembar kertas. Swallow adalah pembawa pesan yang terdengar seperti batu giok di layang-layang.\n\n“bagaimana kabarnya?”\n\nSaya mencoba mengucapkan nama lain Ellie yang baru saya temukan beberapa kali.\n\n“Yenling, Yanling… … Itu nama yang bagus.”\n\nEllie menatap wajahku dan berkata.\n\n“Sekarang, beritahu aku rahasia Jinhoo.”\n\nAku bertemu matanya.\n\nDia akan bersamaku selama sisa hidupnya dan akan mewarisi semua kekayaanku setelah aku mati.\n\nBagaimana Anda ingin memulai cerita panjang ini?\n\nSaya berbicara seperti yang saya lakukan kepada sahabat saya dulu.\n\n“Pertama kali saya melihatnya saat di militer.”\n\n-Investor lengkap yang melihat masa depan-"}