{"index": 508, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 509\n\nGaiden 1. Pembuat Idola 99 (1)\n\nJumat malam jam 11 malam.\n\nSaya duduk di ruang tamu bersama Taek-gyu, makan pizza, dan menonton TV. Taek-gyu segera menyalakan TV. Di awal acara, Ellie pulang.\n\n“Apa yang kamu lihat?”\n\n\"Idol Maker 99 adalah program yang menyeleksi idola. Dari 99 orang, 11 orang dipilih melalui kompetisi dan debut sebagai idola.\"\n\nEllie menganggukkan kepalanya.\n\n\"Ah! Kamu tahu apa itu. Kamu memilih idola pria, kan?\"\n\n“Musim lalu adalah idola laki-laki, musim ini adalah idola perempuan.”\n\nMembesarkan seorang idola membutuhkan banyak uang.\n\nDari ratusan juta hingga puluhan miliar. Namun bagaimana jika gagal setelah debut? Risiko itu harus ditanggung oleh perusahaan.\n\nOleh karena itu, muncullah program untuk memilih idola.\n\nDari sudut pandang agensi, risiko investasi dapat dikurangi, dan dari sudut pandang perusahaan penyiaran, dapat mengamankan pemirsa dan memperoleh keuntungan dari produksi. Dan pemirsa dapat merasakan emosi membuat dan membesarkan idola dengan tangan mereka sendiri.\n\n“Hmm, apakah ini semacam efek arca?”\n\n“Itu akan serupa.”\n\nEfek Akea berarti konsumen memiliki ketertarikan yang lebih besar terhadap produk yang mereka habiskan waktu dan tenaganya.\n\nMungkin, saya akan memiliki lebih banyak kasih sayang terhadap idola yang saya pilih secara pribadi daripada idola yang diluncurkan oleh agensi.\n\nOleh karena itu, Idol Maker 99 begitu populer hingga sudah memasuki musim kelima. Dan hari ini adalah hari siaran terakhir untuk pemilihan grup debut.\n\nEllie, yang duduk di sebelahnya, memutar matanya sedikit.\n\n“Mengapa Jinhoo sangat menyukai idola wanita?”\n\nAku segera menggelengkan kepalaku.\n\n\"Tidak. Aku hanya menonton Taek-gyu karena dia menyukainya.”\n\n“Kalau begitu, apakah kamu tidak menyukainya?”\n\n“Apa…”\n\nJika saya harus memilih di antara keduanya, apakah lebih dekat dengan yang saya suka? Singkatnya, tidak ada pria di dunia ini yang membenci idola wanita.\n\n“Di mataku, Ellie terlihat jauh lebih muda dan manis.”\n\n\"Sial! Bohong.\"\n\nMeskipun dia mengatakan ini, ekspresi suka terlihat jelas di wajahnya.\n\nTidak peduli betapa cantiknya seorang idola wanita, apakah itu hanya peri ikan dan keripik (?)?\n\nKata Taek-gyu sambil menunjuk ke TV.\n\n\"Dia Lina. Bukankah dia manis?\"\n\nPerawakannya agak pendek, tapi dia memiliki mata besar dengan wajah kompak.\n\nRasanya lebih lucu daripada cantik. Dia sepertinya sedikit mirip dengan Min Ha-young.\n\n“Saya juga mengirimkan suara teks sebelumnya.”\n\ntanyaku pada Taek-gyu.\n\n“Bagaimana dengan Gadis Murni?”\n\nGadis Murni adalah Gadis Murni.Bukankah aku harus melatih junior lainnya?\n\nWakil Presiden Perusahaan OTK bekerja keras untuk perkembangan hiburan Korea.\n\nSaya berpikir sejenak dan kemudian bertanya.\n\n“Apakah Rina gadis penyihir?”\n\nTaek-gyu mengedipkan matanya pada pertanyaanku.\n\n“Apa yang gila?”\n\nEllie juga menatapku dengan mata menyedihkan.\n\nAku segera menggelengkan kepalaku.\n\n“Jangan salah paham. Itu adalah pertanyaan yang disesuaikan dengan level Oh Taek-gyu.”\n\nada sesuatu yang memalukan\n\n“Kirim suara teks dengan cepat.”\n\nAtas desakan Taek-gyu, Ellie dan saya mengirim pesan teks senilai 100 won.\n\nDan pemungutan suara akhirnya selesai.\n\nPemeringkatan diumumkan dari posisi ke-3. Bagaimanapun, tidak ada banyak ketegangan karena garis besar peringkat teratas telah terungkap sampai batas tertentu melalui pemungutan suara sebelumnya.\n\nEllie bertanya.\n\n“Sama halnya dengan debut di peringkat 1 atau 11, bukankah tidak ada artinya bersaing memperebutkan peringkat di dalamnya?”\n\nTaek-gyu menggelengkan kepalanya dan menjelaskan.\n\n\"Juara 1 itu center dan vokalis utama. Makin tinggi ranknya, makin besar bobot grupnya, jadi mending kalau tinggi.\"\n\n“Oh, begitu.”\n\nBagaimanapun, peringkat 1 dan 11 berbeda sepuluh langkah, tetapi mereka debut dengan tim yang sama. Di sisi lain, peringkat 11 dan 12 hanya selisih tipis, namun hal itu akan mengubah nasib mereka.\n\nSelain itu, ketika selisih suara semakin mendekati dasar, timbul banyak ketegangan dan kegembiraan mengenai siapa yang akan terpilih.\n\nSetiap kali nama mereka dipanggil, para peserta pelatihan menangis bahagia. Jadi kesepuluh orang tersebut dipilih, dan tempat pertama juga terungkap. Dan sekarang, hanya anggota kesebelas terakhir yang unggul.\n\nTuan rumah memanggil ketiga gadis itu maju. Di peringkat 11, 12, dan 13, hanya satu yang bisa debut.\n\nUntungnya, Lina ada di antara mereka.\n\n“Bukankah seperti itu rasanya jatuh?”\n\nUcap Taehyun dengan percaya diri.\n\n“Saya tidak bisa.”\n\nKamera menutup ekspresi wajah ketiga gadis itu, dan pembawa acara membuka mulutnya.\n\n“Anggota ke-11 terakhir…\n\nDi tengah ketegangan dan keheningan, pembawa acara berteriak.\n\n“Ini adalah cahaya yang terbatas!”\n\nTepuk tangan dan sorak-sorai terdengar dari TV, dan Taek-gyu berteriak sambil memegangi kepalanya.\n\n“Tidak!”\n\nEntah mereka anggota 11 atau bukan, semua orang menangis, bersukacitaced, dan mengucapkan selamat kepada mereka.\n\nMereka akan aktif di seluruh dunia sebagai kelompok proyek di bawah dukungan GJ Media selama dua tahun ke depan.\n\nTaek-gyu masih memiliki raut wajahnya yang tidak bisa lepas dari keterkejutannya.\n\nLalu dia tiba-tiba bangkit dan berteriak.\n\nIni adalah manipulasi!\n\n\"Hah?\"\n\nTaek-gyu menggenggam bahuku dengan kedua tangannya dan berteriak.\n\n\"Pikirkan! Apakah masuk akal jika Lina tidak dimasukkan dalam grup debutnya?\"\n\n“Apa gunanya?”\n\n\"Lina terjatuh. Ini tidak mungkin!\"\n\n“Tapi itu benar-benar terjadi.”\n\n“Jadi itu tidak masuk akal.”\n\nUcap Taehyun tegas.\n\n“Jelas sekali orang-orang ini menggeliat.”\n\nkataku dengan tidak masuk akal.\n\n\"Tidak, program pemilihan idola apa yang kamu manipulasi? Kapan itu masuk akal?\"\n\n\"Omong kosong apa? Agensi mungkin memanipulasinya demi uang.\"\n\n“Akan ada desakan, tapi menurut saya mereka tidak melakukan kecurangan dalam pemungutan suara.”\n\nIdol Maker memiliki 99 pemain.\n\nTidak mungkin membagikan jumlah yang sama kepada 99 orang ini di setiap episode. Semakin populer mereka, dan semakin banyak mereka menjadi trainee dari agensi besar, mereka akan semakin fokus, dan ini akan memberikan keuntungan dalam pemungutan suara.\n\nBahkan dalam pemilu, kandidat yang dicalonkan oleh partai politik besar lebih diuntungkan dibandingkan kandidat independen.\n\n\"Tidak. Ini jelas merupakan kecurangan dalam pemungutan suara. Entah bagaimana, aku sudah mengatakan sesuatu yang agak aneh sejak lama. Ini bukan hanya masalah Lina. Tahukah kamu kalau aku sangat marah karena Lina dikeluarkan dari grup debutnya?\"\n\n“Bukankah itu tadi?”\n\n“Ini adalah penipuan pekerjaan!”\n\n\"…Hah?\"\n\nMengapa ada penipuan pekerjaan di sini?\n\nUcap Taehyun tegas.\n\n\"Saya melakukan yang terbaik karena saya diberitahu bahwa jika saya bekerja keras dan terpilih, saya akan melakukan debut, tetapi saya mengetahui bahwa grup debut telah diputuskan? Apa bedanya dengan menerima formulir lamaran pekerjaan dan mewawancarai perusahaan publik dan memilih putra seorang eksekutif?\"\n\n“Yah…”\n\nSaya mendengarnya dan itu masuk akal.\n\nBagi orang lain, mereka mungkin adalah trainee yang tidak mengetahui nama atau wajah mereka, namun setiap orang yang tampil di program tersebut pasti telah mempertaruhkan nyawanya untuk bersaing mendapatkan kesempatan debut.\n\nTapi bagaimana jika grup debut sudah ditentukan sejak awal? Jadi bagaimana jika Anda tidak bisa melakukannya tidak peduli seberapa keras Anda mencoba?\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Saya pasti akan mengungkap kebenarannya.”\n\n***\n\nJeonghansu lulus dari Departemen Matematika di Universitas Hankuk dan bergabung dengan Golden Gate cabang Korea.\n\nSebagai seorang insinyur keuangan, ia menganalisis dan memproses data ekonomi dan keuangan untuk menciptakan produk keuangan atau membuat program perdagangan otomatis.\n\nBerbeda dengan ETF yang memuat saham menurut bobotnya, seperti dana, derivatif seperti ELS dan DLS memerlukan desain yang canggih. Baik suku bunga naik atau turun, nilai tukar anjlok tajam, atau harga aset dasar naik atau turun, seorang manajer tidak boleh mengambil kerugian.\n\nFaktanya, kesalahan pengelolaan opsi atau derivatif seringkali mengakibatkan manajer menderita kerugian besar dan bangkrut.\n\nKarena sebagian besar teknik keuangan canggih didasarkan pada rekayasa keuangan, dia adalah talenta terbaik di sektor keuangan.\n\nSepulang kerja, Jeonghansu menuju gedung Perusahaan OTK.\n\nDi ruang konferensinya, tidak hanya terdapat karyawan yang bekerja satu tim dengannya, tetapi juga karyawan Perusahaan OTK. Jumlah totalnya adalah 10.\n\nAlasan dia berkumpul seperti ini karena dipanggil oleh wakil presiden Perusahaan OTK.\n\n“Untuk apa kamu meneleponku?”\n\n“Apakah kamu pernah mendengar sesuatu?”\n\n“Ini pertama kalinya saya melihat Wakil Presiden sedekat ini.”\n\nMereka semua tampak penasaran dengan apa sebutannya.\n\nBeberapa saat kemudian, seorang pemuda dengan kaus abu-abu, sandal bergaris tiga, dan kacamata berbingkai tanduk muncul di depan mereka.\n\nDia tampak seperti binatang biasa yang akan Anda temukan di ruang PC lokal, tetapi tidak ada yang melihat penampilannya dan mengabaikannya.\n\nPasalnya, dia adalah orang terkaya kedua di dunia dan wakil presiden Perusahaan OTK.\n\n\"Halo. Senang bertemu denganmu. Namaku Taek-gyu Oh.\"\n\nSetelah mengucapkan selamat tinggal, Taek-gyu Oh melihat sekeliling mereka dan berkata,\n\n\"Mulai sekarang, kita akan melakukan sesuatu yang sangat penting secara rahasia. Ini tidak ada hubungannya dengan pekerjaan, dan kamu bisa menganggapnya sebagai semacam pekerjaan sampingan. Aku akan membayar biayanya dengan biayaku sendiri. Jika kamu sibuk atau tidak tertarik, kamu bisa bangun sekarang.\"\n\nTentu saja, tidak ada yang berdiri.\n\nInsinyur keuangan terbaik di Korea berkumpul di sini. Dan wakil pimpinan Perusahaan OTK sedang mencoba melakukan sesuatu sampai dia merampas uangnya sendiri.\n\nDia menelan semua air liur.\n\nJeonghan-soo merasakan ujung jarinya bergetar.\n\n'Apa yang kamu coba lakukan? Apakah Anda mencoba melakukan sesuatu yang akan mengguncang pasar keuangan global?’\n\nSementara semua orang menahan napas, Oh Taek-gyu berbicara seolah-olah sedang menyatakan.\n\n“Mulai saat ini yang harus kita lakukan adalah mengungkap manipulasi suara Idol Maker 99. Berdasarkan data yang dirilis sejauh ini, kita perlu menemukan bukti adanya manipulasi peringkat.”\n\nAda keheningan yang lama untuk beberapa saat karena pernyataan yang sama sekali tidak terduga itu.\n\nLalu Taek-gyu Oh bertanya sambil mengusap matanya.\n\n“Apakah kamu tidak tahu Idol Maker 99?”\n\nIntensitas pekerjaan di sektor keuangan sungguh di luar imajinasi. Sesampainya di rumah, saya terjatuh dan sibuk, sehingga tidak punya waktu untuk mengurus hiburan.\n\nTetap saja, ini adalah program yang sangat populer, jadi meskipun saya tidak melihatnya secara langsung, kebanyakan orang mengetahuinya hanya dengan mendengarnya.\n\nJeonghan-su mengangkat tangannya dengan hati-hati dan bertanya.\n\n\"Uh, um. Apakah maksudmu program itu dicurangi?\"\n\nTaek-gyu Oh berkata dengan percaya diri.\n\n“Ya.Orang-orang ini berpikiran terbuka.”\n\n“Apa maksudmu kamu mendorong peserta pelatihan tertentu?”\n\nMeskipun ini adalah kompetisi yang adil, ada banyak cara untuk mendorong peserta pelatihan tertentu.\n\nEditingnya bagus, misinya mudah dikasih, centernya dititipkan ke grup, jurinya ngasih pujian, dll.(Baca selengkapnya @wuxiax.com)\n\nMasalah ini telah lama menjadi kontroversi.\n\nNamun, pembuatan program tersebut merupakan kebijaksanaan produser. Mereka boleh mengadukan hal tersebut, namun tidak bisa menjatuhkan sanksi.\n\n\"Tidak. Pemungutan suara itu dicurangi.\"\n\n“Apakah ada alasannya?”\n\nAlasannya Lina tersingkir.Tidak mungkin Lina berada di peringkat 13.\n\nApa ini?\n\nJadi kesimpulan dari cerita ini adalah… …\n\n‘Dia mengatakan bahwa peserta pelatihan yang dia dorong terjatuh!’\n\nTaek-gyu Oh berkata dengan tegas.\n\n“Jika kamu tidak percaya padaku, kamu bisa pergi.\n\nTapi mereka yang percaya pada potensi Lina-nya dan berharap Lina-nya debut, silakan ikuti saya.”\n\n‘Tidak, jadi siapa Lina itu?’\n\n‘Apakah dia satu-satunya yang tidak tahu?’\n\n'Saat Anda mengatakan 'Lina', mengapa ETF terbalik tiba-tiba? Apakah karena suasana hatimu?’\n\nSemua orang terlihat kaget, tapi tidak ada yang bangkit dari tempat duduknya. Itu juga karena ini adalah kesempatan bagus untuk memberi kesan pada wakil presiden Perusahaan OTK.\n\nPara pemodal top Korea sekaligus memasukkan analisis hasil voting Idol Maker 99.\n\nSecara umum, reaksinya negatif.\n\n\"Aku salah satunya. Program pemilihan idola macam apa yang dimanipulasi?\"\n\n“Ini tidak masuk akal.”\n\n“GJ Media bukanlah toko biasa, melainkan perusahaan besar yang mendominasi industri hiburan dalam negeri.\n\n“Apakah kamu kesal karena peserta pelatihan yang kamu dukung tersingkir?”\n\n“Menurutku kamu seperti itu karena kamu bosan.”\n\nJeonghan-soo merasakan hal yang sama.\n\nApakah masuk akal kalau pemungutan suara itu dicurangi?’\n\nSejauh menyangkut GJ Media, setiap trainee yang Anda inginkan bisa debut. Tidak perlu mencantumkan jumlah yang tidak masuk akal dalam sebuah program yang disaksikan seluruh bangsa.\n\n… Aku berpikir sejenak..\n\nDalam waktu 30 menit setelah memulai analisis, semua orang menyadari sesuatu yang aneh.\n\n“Eh! Apa ini?\"\n\n“Mengapa konstanta konstan terus muncul?”\n\n“Angka 7473 terus berulang.”\n\n“Ini bukan barisan aritmatika dan mengapa?”\n\n\"Tunggu. Berapa banyak suara yang Anda peroleh musim ini?”\n\n“18.683.511 suara.”\n\n“7473 adalah 0,04 persen dari 18.683.511.”\n\n“Eh! Itu benar. Tampaknya itu adalah suatu hal yang konstan.”\n\n“Kenapa ini bisa terjadi? Apakah ini suatu kebetulan?”\n\nJeonghan-soo terkejut.\n\n'apa? Apakah ini benar-benar manipulasi?’"}