{"index": 509, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 510\n\nkeluaran 1. pembuat berhala 99 (2)\n\nMemperdebatkan keadilan dalam program kontes bertahan hidup bukanlah hal yang ketinggalan jaman.\n\nAda rumor yang mengatakan bahwa jika juri mendorong trainee dari agensi tertentu, atau jika Anda memberikan uang kepada PD, Anda dapat terpilih.\n\nJadi, solusi yang dipilih sang pembuat idola adalah dengan melakukan voting langsung oleh penonton, bukan juri. Dengan kata lain, pemirsa menjadi produser yang memilih anggota idola.\n\nMetode ini diterima dengan baik, dan Idol Maker mencatat hit sepanjang masa dalam sejarah program kontes bertahan hidup dan berlanjut hingga musim 5, dan program yang menirunya dibuat satu demi satu.\n\nTentu saja, mungkin ada dorongan untuk peserta tertentu dalam proses ini, tapi semua orang berpikir bahwa pemungutan suara itu sendiri akan adil.\n\nNamun, tidak disangka hasil pemungutan suara tersebut dipalsukan.\n\nJeong-soo mengajukan hipotesis.\n\n“Bukankah ini seharusnya diberi peringkat dari awal?\n\nTingkat suara ditentukan untuk setiap peserta pelatihan, dan total suara dibagi 0,04 digunakan sebagai konstanta dan dikalikan dengan koefisien untuk setiap peringkat. Itu sebabnya perbedaan yang sama muncul berulang kali, dan perbedaannya sangat kecil di peringkat bawah.”\n\n“Kemungkinan melakukan hal itu demi kenyamanan penghitungan?”\n\n\"Saya bisa membuat alasan untuk itu. Anda harus memeriksa data asli untuk mengetahuinya.\"\n\nSemua orang tampak sulit dipercaya.\n\n“Heh hei.Apakah ini nyata?”\n\n“Bahkan jika kamu memanipulasinya, mengapa kamu melakukannya dengan cara ini?”\n\n“Ini cukup sehingga bahkan seorang siswa sekolah dasar dapat melihat suatu kelainan hanya dengan mengetuk kalkulator sebentar.”\n\n“Akan lebih baik jika menggunakan program untuk mengekstrak nomor acak.”\n\nKarena operasinya sangat timpang, agak sulit dipercaya.\n\nTapi orang berbohong, tapi angka tidak berbohong.\n\nseseorang berkata\n\n“Bagaimana kalau kita mencari materi dari musim sebelumnya?”\n\n“Itu akan menyenangkan.”\n\n“Mari kita periksa hasil pemungutan suara untuk setiap bunga plum.”\n\nMereka melewatkan makan malam dan menganalisis data pemungutan suara sepanjang musim.\n\nHasilnya sangat mengejutkan. Diketahui bahwa tidak hanya kali ini, tetapi kelima musim yang telah dilakukan Idol Maker sejauh ini telah dimanipulasi dengan cara yang sama.\n\n“Di Season 3, konstanta yang keluar adalah 6358. Tapi hanya tanggal 17 yang keluar sebagai 6538. Kenapa seperti ini?”\n\n\"Sepertinya itu hanya jari yang gemuk. Aku salah ketik saat mengetik.\"\n\nNamun, jika satu atau dua orang melakukan debut dengan membalikkan peringkatnya, masih ada ruang untuk keadaan yang meringankan. Namun, jika keseluruhan program dirusak, situasinya menjadi lebih serius.\n\nIni bukanlah persoalan yang akan berakhir dengan beberapa orang yang terlibat melepas pakaiannya.\n\n“Mengapa GJ Media melakukan ini?”\n\n“Saya yakin dia tidak akan memanipulasi peringkat karena bosan.”\n\n“Pasti terjadi sesuatu dengan agensi.”\n\n“Apa yang akan terjadi jika aku mengumumkan ini?”\n\n“Ini akan menjadi berantakan.”\n\n“GJ Media tidak akan terpukul keras.”\n\n“Itu tidak akan rusak, kan?”\n\n\"Tidak akan bangkrut, tapi harga saham akan anjlok. Semua program kontes akan segera dihapuskan, dan Anda akan menghadapi tuntutan hukum atas kerusakan di sana-sini.\"\n\nGJ Media memiliki sekitar 20 saluran kabel dan merupakan pemain terkuat di industri media dengan pertunjukan film dan musik.\n\nNamun, pengaruhnya secara bertahap berkurang karena perluasan OTT seperti A-Tube dan Netplay. Oleh karena itu, belakangan ini mereka mencoba mentransformasikan bisnisnya dari platform konten menjadi pembuat konten.\n\nSerial pembuat idola adalah konten yang paling representatif di antara mereka.\n\nDengan rencana untuk membesarkan idola secara langsung menggunakan platform dan mendapatkan keuntungan, mereka berkolaborasi dengan berbagai agensi dan menginvestasikan miliaran dolar untuk memproduksinya, dan untungnya, mereka mencapai kesuksesan besar setiap musim.\n\nProgram produksi idola ini dapat memperoleh pendapatan iklan saat ditayangkan, dan dapat memperoleh efek promosi bahkan sebelum debut. Setelah itu, keuntungan dari pertunjukan dan penjualan musik bisa dibagi ke agensi, jadi satu batu dan dua burung.\n\nSeiring popularitas serial pembuat idola, agensi besar juga secara aktif mengirimkan trainee.\n\nJika manipulasi tersebut ternyata benar, GJ Media, serta agensi terkait, bahkan industri hiburan Korea akan terguncang.\n\nSeseorang berkata dengan hati-hati.\n\n\"Bagaimanapun, data asli adalah milik GJ Media, dan kami tidak akan pernah mengungkapkannya. Sekalipun kami menimbulkan kecurigaan, bukankah kami akan berbicara dengan media dan menutupinya dengan tepat?\"\n\n“Kalau ada orang lain yang tahu, lain ceritanya kalauwakil presiden tersandung dan jatuh. Tidak peduli seberapa besar perusahaan GJ Media dan pemain besar di industri media, dari sudut pandang Perusahaan OTK, ini seperti toko kecil.”\n\n\"Itu benar.\"\n\nPada saat itu, sesuatu muncul di benak Jeonghansoo.\n\n“Tunggu sebentar. Mengapa wakil kepala memerintahkan Anda untuk menyelidiki masalah ini?”\n\nBaek Jong-hoon, seniornya, berkata.\n\n“Kamu bilang tadi. Itu karena Lina terjatuh.”\n\n“Itu hanya alasan yang dangkal. Apakah itu satu-satunya alasan Anda menyuruh kami berkumpul dan mencari bukti kecurangan dalam pemungutan suara?”\n\nBegitu dia mendengar kata-kata itu, Baek Jong-hoon menyadari sesuatu.\n\n“Tunggu, apakah kamu berencana untuk menata ulang industri hiburan dalam negeri sepenuhnya dengan acara ini!?”\n\n\"Itu benar. Jika Anda melihat Perusahaan OTK, mereka memiliki Edm Entertainment di Korea, dan mereka juga memiliki OTT Lets untuk mobil yang diinstal di Karos OS secara default.”\n\n“Memang benar, saya tidak bermaksud mengatakan bahwa peserta pelatihan yang Anda pilih ditolak!”\n\nItu adalah sebuah kesalahpahaman.\n\nIni karena peserta pelatihan yang dia pilih dikeluarkan.\n\nTetapi mereka yang tidak mengetahui fakta itu pasti akan kagum.\n\n‘Wakil presiden pasti memiliki hati yang menakutkan!’\n\n‘Bagaimanapun, wakil presiden Perusahaan OTK bukan untuk semua orang.’\n\nSetidaknya aku hampir mempercayainya.\n\nOh oh! Wakil Presiden.\n\nJeong-soo terus berbicara.\n\n“Anda harus melihat semua program yang telah ditayangkan sejauh ini, dan menganalisis semua suara, artikel terkait, postingan, dan komentar yang diumumkan oleh bunga plum untuk melihat siapa yang tersingkir dan siapa yang diuntungkan. Dan juga tentang dampaknya terhadap industri hiburan di masa depan. Diperlukan analisis yang cermat.”\n\nSaat itu, seorang karyawan bernama Kim Min-hyuk mengeluarkan ponselnya dengan ekspresi terkejut.\n\n“Ada apa?”\n\n“! Saya memiliki beberapa saham di GJ Media, jadi saya akan menjualnya dengan cepat.”\n\nSaat itu, Jeong-soo memikirkan ide bagus.\n\n“Ini bukan informasi orang dalam, kami menemukannya dengan menganalisis diri kami sendiri. Jadi, bolehkah berdagang dengan informasi ini?”\n\nMata semua orang berbinar mendengar kata-kata itu.\n\nPasar harus adil terhadap investor. Sangatlah ilegal bagi eksekutif dan karyawan atau pemegang saham utama untuk memperdagangkan saham menggunakan informasi yang dirahasiakan.\n\nPerdagangan orang dalam jarang tertangkap, tetapi jika tertangkap, Anda tidak hanya akan dihukum, tetapi Anda juga akan dikeluarkan dari perusahaan.\n\nNamun, orang-orang yang berkumpul di sini bukanlah orang dalam, juga tidak membocorkan informasi dari orang dalam.\n\nMeski merupakan informasi yang dirahasiakan, namun tidak ada hubungannya dengan ilegalitas karena informasi tersebut diperoleh melalui analisis langsung.\n\nseseorang mengatakan sesuatu\n\n“Peluang untuk menghasilkan uang ada di hadapan Anda, tetapi bodoh jika tetap diam.”\n\nMereka semua mengeluarkan smartphone-nya dan menyalakan MTS tanpa menyebutkan siapa yang datang lebih dulu.\n\n***\n\nSaya bertemu dengan seorang karyawan bernama Jeonghan-soo yang bekerja sebagai quant di Golden Gate bersama Taek-gyu.\n\nDia menyampaikan laporan itu seolah-olah dia belum tidur selama beberapa hari.\n\n“Seperti yang Anda lihat, telah dipastikan bahwa manipulasi ekstensif telah dilakukan tidak hanya pada musim ini tetapi sepanjang musim. Karena tingkat suara ditentukan untuk setiap peserta pelatihan dan dikalikan dengan jumlah total suara, perbedaan suara tertentu akan muncul di setiap peringkat. .”\n\nMungkinkah ini suatu kebetulan?\n\nJeonghan-soo langsung memotongnya dan berkata.\n\n“Saya lebih suka memasukkan bagian-bagiannya ke dalam karung dan mengocoknya untuk membuat pesawat terbang.”\n\nSaya terkejut.\n\n“Apakah pemungutan suara tersebut benar-benar dicurangi?”\n\nTaek-gyu bilang itu wajar.\n\n“Lihat. Aku bilang manipulasi.”\n\nDia berkata sambil melihat datanya.\n\n“Ada hal aneh lainnya.”\n\n\"Apa?\"\n\n“Untuk musim ini, dalam hal pemungutan suara online di beranda, pemungutan suara diselesaikan hanya dengan mengklik 11 dari 99 suara. Jadi jumlah suaranya adalah 11 sebagai bilangan prima, dan membaginya dengan 11 harus sesuai dengan angka tersebut.”\n\n“Saya akan melakukannya.”\n\n“Namun menurut data di sini, total suara di website adalah 5.050.557 dibagi 11 untuk mendapat koma. Mulai saat ini, itu tidak masuk akal.”\n\nAku menjadi lebih konyol lagi.\n\n“Bahkan jika kamu memanipulasinya, maksudmu itu sangat membosankan?”\n\n“Kami juga menganggapnya aneh, tapi menurutku begitu.”\n\nTaek-gyu menajamkan giginya.\n\n“Saya tahu ini akan terjadi. Mendengar orang-orang ini mengeluarkan Rina dari grup debut dengan tindakan yang kotor. Itu sebabnya Lina terjatuh meski aku mengirim SMS vote 100 won per kotak dengan susah payah.”\n\n“Kami memeriksa semua program siaran, tapi tidak hanya satu atau dua trainee yang dianggap telah membalikkan peringkatnya.”\n\nSaya membaca sekilas laporan itu.\n\nSekilas sudah jelas bagaimana tManipulasi yang dilakukan, peserta pelatihan dan agensi mana yang diuntungkan, dan apa dampaknya terhadap pasar.\n\nMenurut saya, membuat laporan analisis perusahaan tidak akan sesulit ini.\n\nSaya menutup laporan dan bertanya kepadanya.\n\n“Apakah kamu mendapatkan uang dengan menganalisis ini?”\n\nDia tersenyum nakal.\n\n“Saya pikir kita akan mendapatkannya mulai sekarang.”\n\nTaek-gyu merasa puas dan menganggukkan kepalanya.\n\n“Bagus untukmu.”\n\n***\n\n11 peserta pelatihan yang terpilih sebagai grup debut di Idol Maker 99 Musim 5 menjadi girl grup resmi.\n\nKedepannya, di bawah dukungan GJ Media, mereka akan tampil di berbagai program musik dan memasuki pasar Jepang, Tiongkok, dan Asia Tenggara.\n\nNamun pada saat ini, sesuatu yang tidak terduga terjadi.\n\nKetua Yoo Byung-moon, yang menerima laporan dari Young-chae Lee, kepala Ruang Kijo, sangat marah.\n\n“Perusahaan OTK mempertanyakan hasil voting Idol Maker 99 dan meminta agar data aslinya diungkapkan?”\n\nDirektur Lee Young-chae menganggukkan kepalanya.\n\n\"Ya. Jika Anda menolak, saya akan mengumumkan tuduhannya.\"\n\nKetua Yoo Byung-moon tidak masuk akal.\n\n“Tidak, mengapa Perusahaan OTK tertarik dengan program kontes idola?”\n\nDirektur Lee Young-chae berkata dengan hati-hati.\n\n“Bukankah mungkin CEO Kang Jin-hoo masih marah atas kejadian tersebut?”\n\n\"Apa yang terjadi saat itu? Apakah karena Jinwook?\"(Baca selengkapnya @ wuxiax.com)\n\nKetua Yoo Byung-moon memiliki seorang putra bungsu bernama Yoo Jin-wook yang terlahir dalam sebuah perselingkuhan.\n\nIa juga dikenal sebagai playboy dalam dunia bisnisnya. Dia menggunakan posisinya sebagai putra ketua Grup GJ dan kepala departemen hiburan untuk secara paksa menganiaya wanita yang bermimpi melakukan debut di industri hiburan.\n\nHal ini beberapa kali menimbulkan masalah, namun setiap kali, Byung-Mun Yoo menutupinya dengan uang dan kekuasaan.\n\nLagipula, setelah Kang Jin-hui, dia melakukan sesuatu yang tidak masuk akal pada kekasihnya. Begitu fakta itu diketahui, perusahaan-perusahaan besar yang menyediakan iklan langsung berbalik arah.\n\nKetua Yoo Byung-moon memaksa putra bungsunya untuk menyerah kepada polisi untuk menenangkan amarahnya setelah gempa, dan Yoo Jin-wook mengakui kejahatannya.\n\nKarena banyaknya korban, maka perlu waktu lama untuk mencapai kesepakatan dan persidangannya pun memakan waktu lama. Pihak Yoo Jin-wook sengaja tidak aktif bertahan. Ini karena mereka takut Kang Jin-hoo akan marah jika hukumannya lemah.\n\nSetelah melalui persidangan yang panjang, persidangan pertama memvonisnya tiga tahun penjara. Banyak waktu telah berlalu sejak itu, dan Kang Jin-hoo sepertinya tidak peduli lagi.\n\nIa teringat pertemuan dengan putranya belum lama ini.\n\nSekalipun dia adalah seorang tahanan yang dipenjara di pusat penahanan yang sama, bulu anjing dan bulu harimaunya diperlakukan berbeda. Berbeda dengan tahanan lainnya, dia tinggal di satu kamar dan bertemu dengan seorang pengacara setiap hari.\n\nNamun, betapapun nyamannya pusat penahanan, ia tidak sebaik tinggal di gosiwon.\n\nIa menangis dan berteriak kepada ayahnya yang datang menjenguknya.\n\nDia berkata, ’Jika saya tinggal di sini satu bulan lagi, saya mungkin akan gantung diri sampai mati! Keluarkan dari sini, Ayah!”\n\nHatiku hancur melihat putra bungsu, yang tidak terluka meskipun dia menatap matanya, kelelahan.\n\nDia menasihati putranya dan berkata,\n\nDia berkata, ‘Saya mempercayakan pembelaan kepada Jung-Ann Kim dan membentuk tim pembela yang terdiri dari mantan hakim dan jaksa. Bersabarlah.'\n\nKarena kesepakatan dengan para korban telah selesai dan permohonan telah diterima, maka hukuman tersebut dapat diringankan dengan masa percobaan yang cukup pada sidang kedua.\n\n“Sepertinya mereka menyadari bahwa mereka berusaha mengeluarkan ketua tim dari pengadilan banding.”\n\nKetua Yoo Byung-moon, menyadari inti dari situasi Terbangun, berkata dengan ekspresi tegas.\n\n“Lalu, apakah ini peringatan dari CEO Kang Jin-hoo untuk menghukum Jin-wook dengan keras?”\n\n“Itu akan terjadi. Jika tidak, tidak ada alasan bagi Perusahaan OTK untuk gagal hanya karena melakukan kecurangan dalam program kontes idola.”\n\n\"Jadi begitu.\"\n\nJika Anda mengabaikan peringatan ini, Anda tidak akan pernah tahu apa yang akan terjadi selanjutnya. Mungkin seluruh grup akan dibubarkan.\n\nJinhoo Kang punya uang dan kekuasaan untuk melakukan itu.\n\nTidak peduli betapa cantiknya putra bungsu, dia lebih dari sekadar kelompok.\n\ntidak signifikan\n\nKetua Yoo Byung-moon berkata sambil menghela nafas.\n\n“Saya menghubungi Jung & Kim dan Jin-wook menarik seluruh tim pembela.”\n\n“Semua tentang itu? Jadi bagaimana dengan pertahanannya?”\n\n“Katakan saja padaku untuk menyewa pembela umum.”\n\n\"Oke.\"\n\nBaik Ketua Yoo Byung-moon maupun Direktur Lee Young-chae tidak dapat membayangkan hal ini terjadi karena para peserta pelatihan memilihkarena oleh wakil presiden jatuh."}