{"index": 51, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 52\n\nMelelahkan!\n\nSaya terpaksa membuka mata mendengar suara dering tersebut dan mengangkat ponselnya.\n\nAku mendapat telepon dalam tidurku.\n\n\"Halo.\"\n\nSuara seorang wanita terdengar di telinganya.\n\n[Jinhoo senior!]\n\n“···········?”\n\nSeseorang memintaku untuk memeriksa layarnya, dan itu adalah Shin Yuri.\n\nkataku sambil mengucek mataku.\n\n\"Oh, Yuri. Ada apa?\"\n\n[Senior, apa kamu bilang kamu akan kembali ke sekolah semester ini?]\n\n“Hah.”\n\nSudah 3 tahun sejak aku cuti, jadi aku benar-benar berpikir untuk kembali ke sekolah tahun ini.\n\n[Apakah Anda mengajukan permohonan pemulihan kembali?]\n\n“Ini harus segera dilakukan.”\n\nYuri berkata mendesak.\n\n[Batas waktu pendaftaran adalah hari ini.]\n\n“Apa?\n\nKapan saat itu tiba?\n\n[Datanglah ke sekolah sekarang. Sampai jumpa di depan pusat siswa pada jam 4:30. Mengerti?]\n\n“eh. Oke.\"\n\nPanggilan telepon sudah selesai.\n\nSaya melihat waktu dan saat itu jam 3:20. Ini cukup ketat pada pukul 4:30.\n\nAku segera mandi dan berpakaian. Taek-gyu bertanya saat dia melihatku bersiap dengan tergesa-gesa.\n\n“Di mana?”\n\n“Pergi ke sekolah untuk mengajukan permohonan pemulihan.”\n\nLalu anak laki-laki itu bertanya, seolah bingung.\n\n“Apakah kamu tidak mengalahkan sekolah?”\n\n“·················· ogue.”\n\nbelum mencapainya\n\n* * *\n\nKetika saya sampai di depan perkumpulan mahasiswa, saya melihat seorang siswi berambut pirang.\n\nDia memiliki tinggi sedang, tubuh langsing, dan wajah kecil. Rambut emasnya diikat dan diikat, dan dia mengenakan kalung hitam di sekitar tengkuknya yang terbuka.\n\nAku sudah lama tidak melihatnya, tapi dia tetap cantik.\n\n“Ayo. Cepatlah, pak tua.”\n\n\"Oke.\"\n\nAku pergi ke pusat siswa bersama Yuri. Berkat ketergesaan, saya bisa mengirimkan lamaran dengan aman.\n\nYuri menatapku dan berkata seolah mencelaku.\n\n“Apa yang akan terjadi jika aku tidak menyuruhmu datang? Jadi, para senior, saya harus menjaga mereka semua.”\n\nTidak semua lamaran selesai. Proses pembayaran uang sekolah yang paling penting tetap ada.\n\nSaya terkejut ketika saya memeriksa tagihan uang sekolah.\n\n“340 juta won?”\n\nUntuk sesaat, saya pikir saya salah.\n\nSaya pikir itu di akhir 2 juta won sebelum bergabung dengan militer, tapi kapan jumlahnya naik seperti ini?\n\nSaya pernah mendengar bahwa biaya sekolah naik, tetapi saya tidak tahu biayanya naik seperti ini. Kalau untuk universitas nasional cukup, berapa untuk universitas swasta?\n\nJumlahnya hampir 7 juta won per tahun, yang merupakan beban besar bagi keluarga kelas menengah.\n\nSaya juga khawatir tentang biaya sekolah sampai saya keluar tahun lalu. Tidak masalah sekarang.\n\n“Apakah kamu melamar hari ini juga?”\n\nYuri menggelengkan kepalanya dan berkata.\n\n“Saya mengambil cuti satu tahun dari awal, jadi saya tidak perlu melamar secara terpisah.”\n\nJadi, apakah kamu sengaja datang ke sekolah karena aku?\n\nSaat aku hendak mengucapkan terima kasih, pemikiran ini muncul di benakku.\n\n“Tidak bisakah kita melakukan ini melalui internet?”\n\nDi zaman sekarang ini, apakah Anda perlu datang ke sekolah dan mengajukan permohonan penerimaan kembali? Yang perlu Anda lakukan hanyalah membuka situs web sekolah, memasukkan nomor siswa Anda, dan klik beberapa klik.\n\nYuri terkejut dengan kata-kataku.\n\n“Yah, itu….”\n\nTapi kemudian dia tersenyum dan berkata.\n\n“Hei, apa pentingnya? Penting bagi Anda untuk berhasil menyelesaikan permohonan pemulihan Anda.”\n\n“Tidak.”\n\nLagi pula, jika dia tidak menelepon hari ini, cutinya akan diperpanjang secara paksa.\n\n“Kamu belum makan? Ayo makan, senpai.”\n\n“Aku akan membelikanmu hari ini.”\n\ntanyaku sambil menunjuk ke gedung perpustakaan pusat.\n\n“beasiswa?”\n\nKemudian kaca tersebut diwarnai.\n\n“Apa maksudmu? Untuk makan, Anda harus makan dengan benar. Bagaimana dengan daging sapi?”\n\n\"Hah?\"\n\nUang apa yang dimiliki siswa yang sedang cuti?\n\nYuri melihat ekspresiku dan tersenyum main-main.\n\n“hanya bercanda. Aku akan membelinya, jadi ayo makan sesuatu yang enak. Bagaimana kalau kita naik taksi?”\n\n“Saya datang dengan mobil.”\n\nAku sedang terburu-buru jadi aku keluar saja.\n\nSaya mengeluarkan kunci remote control dan menekan tombolnya.\n\nBip!\n\nLampu menyala dari mobil sport biru yang diparkir.\n\nYuri melebarkan matanya seolah terkejut.\n\n“Ini adalah i8. Apakah kamu membeli mobilmu?”\n\nAku menggelengkan kepalaku.\n\n“tidak. Itu bukan mobilku, itu mobil temanku.”\n\nHarga mobilnya saja hampir 200 jutaan. Ini bukanlah mobil yang bisa dikendarai oleh mahasiswa pada umumnya.\n\n“Ngomong-ngomong, bisakah kamu berkendara? Bahkan teman dekat pun mengatakan bahwa mereka tidak meminjamkan mobil dengan baik.”\n\n\"OKE. Lagipula aku tidak bisa keluar rumah dengan baik.”\n\n“·················· ogue.”\n\n* * *\n\nSaya mengikuti petunjuk dan mengemudikan mobil menuju Taman Dosan. Sementara itu, Yuri menelepon dan membuat reservasi.\n\nTiba di sebuah restoran sushi.\n\nMelihat papan menu di luar, harga makan malam omakase adalah 180.000 won per orang.\n\nDia pergi makan makanan seperti ini.\n\nKami duduk berdampingan di tachi dan ordered omakase.\n\n“Beri aku bir.”\n\n“Saya harus mengemudi.”\n\n“Kamu bisa meneleponku.”\n\n“Begitukah?”\n\nSaat itu sudah larut malam, jadi tidak lama setelah kami tiba, orang-orang mulai berdatangan. Tak lama kemudian, tidak hanya kursi tetapi juga ruangan pun terisi.\n\nJika saya tidak memesan terlebih dahulu, saya tidak akan bisa datang.\n\nKami bertemu cangkir bir. Bir dingin langsung masuk ke tenggorokanku.\n\n“Saat kelas dimulai, itu adalah tahun kedua yang sama.”\n\nYuri mengambil cuti tahun lalu dan pergi ke Amerika Serikat untuk pelatihan bahasa. Karena keduanya tidak punya banyak waktu di Korea, kami jarang bertemu.\n\nNamun, jika aku bisa melupakan Yuri, dia sudah menghubungiku sekali.\n\nAwalnya kukira dia menyukaiku, tapi ternyata tidak. Ini lebih terasa seperti kepentingan kemanusiaan dibandingkan kepentingan rasional. Tapi kalau dibilang tidak ada kepentingan rasional sama sekali, sepertinya tidak demikian.\n\nBagaimanapun, mereka masih menjaga hubungan dekat senior-junior.\n\n“Bisakah aku mendapatkan sesuatu yang semahal itu dan memakannya?”\n\n“Tentu saja. Saya menghasilkan banyak uang berkat senior saya.”\n\n\"Hah? uang apa?\"\n\nYuri memutar matanya dan berkata.\n\n“Seoseong Electronics telah meningkat pesat.”\n\n\"Sayang.\"\n\nPasca insiden penghentian L6, bahkan ada pembicaraan untuk mundur dari pasar smartphone.\n\nNamun, Seosung Electronics bekerja keras untuk mengembalikan kepercayaan konsumen dengan memperkuat keselamatan agar kejadian serupa tidak terulang kembali, dan merilis model premium L7 sesuai jadwal setahun kemudian.\n\nL7 telah menciptakan popularitas yang sensasional, menghilangkan mimpi buruk tahun lalu. Selain itu, divisi semikonduktor dan peralatan rumah tangga juga tumbuh, dan harga saham meningkat menjadi 1,9 juta won di atas harga tertinggi sebelumnya.\n\nAda suasana di pasar saham yang memperkirakan akan segera melebihi 2 juta won.\n\n“Apakah kamu bilang kamu punya waktu 20 minggu?”\n\nYuri tersenyum mendengar pertanyaanku dan menggelengkan kepalanya.\n\n\"TIDAK.\"\n\n“Apakah kamu menjualnya sementara itu?”\n\n\"Tidak. Malah setelah itu aku membaginya beberapa kali dan membeli 30 minggu lagi. Jadi sekarang aku punya total 50 minggu.\"\n\n“·················· ogue.”\n\nIni hampir 1 miliar.\n\nLagi pula, rumah yang sudah kita tinggali harganya lebih dari 2 miliar won, jadi stoknya 100 juta won?\n\n“Di masa depan, saya harus mengikuti saran senior saya.”\n\nAku tertawa getir.\n\n“Saya bukan ahli.”\n\n\"Tidak. Dari sudut pandangku, para senior tampaknya memiliki minat yang besar terhadap investasi. Jika kamu lulus dan bekerja di sana, kamu akan berhasil.\"\n\n“·················· ogue.”\n\nTampaknya anak yang memperhatikan hal ini memiliki selera humor yang tinggi.\n\nSetiap potongan sushi disajikan, jelas sang koki dengan ramah.\n\n\"Ini Akamizuke. Ini Autoro.\"\n\nKami minum bir dan makan sushi.\n\n“Bukankah ini enak?”\n\n\"Ya.\"\n\nSetelah memakannya, saya rasa saya bisa mengerti mengapa orang membayar banyak uang untuk datang ke tempat ini.\n\nPertama, murah atau mahal adalah konsep yang relatif terhadap konsep terakhir. Bahkan jika Anda makan 200.000 won, jika menurut Anda rasa dan pelayanannya bagus untuk jumlah yang Anda bayar, itu sudah cukup. Sebaliknya, jika menurut Anda makan 5.000 won itu tidak sepadan, itu sia-sia.\n\n“Apakah kamu akan menjadi PL senior?”\n\n\"TIDAK.\"\n\nSebagai siswa yang kembali, rasanya canggung untuk pergi. Jika hari cerah, saya rasa saya pasti akan hadir.\n\n“Lalu bagaimana dengan pesta penyambutan siswa baru?”\n\n“Saya rasa saya juga tidak bisa pergi.”\n\n\"Mengapa?\"\n\n“Kalau begitu, aku berencana pergi ke Hong Kong.”\n\n\"Hongkong? Apa yang terjadi?\"\n\n\"Apa itu pekerjaan? Aku hanya pergi bermain dengan teman-temanku. Kakak perempuan temanku bekerja di Hong Kong.\"\n\n\"Ah! Aku mendengarnya terakhir kali.”\n\nSaat kami berbicara, gelasnya kosong. Saya memesan dua bir lagi.\n\n\"Aku iri padamu. Aku juga ingin pergi ke Hong Kong.\"\n\n“Kamu bermain bagus di Amerika.”\n\nLalu Yuri sangat marah.\n\n\"Apa maksudmu? Aku baru saja belajar dengan giat.\"\n\n\"Baik. Aku akan mempercayaimu.\"\n\n“Sial.”\n\nYuri mencibir mulutnya dan berkata.\n\n“Apa yang senior itu lakukan selama setahun?”\n\nSaya minum bir dan tersenyum.\n\n“Yah, hanya ini dan itu.”\n\n* * *\n\nBandara Internasional Chek Lap Kok Hong Kong.\n\nSaya turun dari pesawat bersama Taek-gyu. Di ruang kedatangan, kakak perempuan Hyunjoo dan Ellie bertemu dengannya.\n\nKakak perempuan Hyunjoo mengenakan rok dan blus jalan raya, dan Ellie mengenakan setelan wanita. Gaya rambut pendeknya memberikan kesan kekanak-kanakan.\n\nEllie melihat kami keluar dan melambaikan tangannya.\n\n“Selamat datang di Hongkong!”\n\nKata kakak perempuan Hyunjoo.(Baca selengkapnya @ wuxiax.com)\n\n“Saya kesulitan datang ke sini.”\n\n\"Sulit. Yang pertama nyaman.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Lebih rumit untuk pergi dari rumah ke bandara.”\n\nDia adalah orang pertama yang mengetahui bahwa dia bisa menerbangkan pesawat dengan berbohongturun. Bahkan piyama disediakan di dalam.\n\nIni bukan rute jarak jauh seperti Amerika atau Eropa, dan sayang sekali jika naik First Class ke Hong Kong yang hanya berjarak tiga atau empat jam.\n\nNaik kelas bisnis saja sudah cukup, tapi kami tidak membayar kelas satu karena kami tidak membayarnya.\n\nEllie mendatangiku dan mengulurkan tangannya.\n\n\"Sudah lama tidak bertemu, Jinhoo. Bagaimana kabarmu?\"\n\nSaya meraih tangannya.\n\n\"Ya. Bagaimana dengan Ellie?\"\n\nDia bersatu kembali setelah hampir 3 bulan. Dia bertemu mereka semua ketika dia mampir ke Hong Kong selama sehari dalam perjalanan pulang dari Australia.\n\nEllie berkata sambil bercanda.\n\n“Dia sibuk dengan pekerjaan, jadi dia berpikir untuk kabur ke Korea,” katanya.\n\nAdik Hyun-joo bertanya.\n\n“Apakah ibumu baik-baik saja?”\n\n“Tentu saja. Dia pergi bersama Taek-gyu beberapa hari yang lalu.”\n\nKami mengucapkan selamat tinggal satu sama lain dan menuju ke tempat parkir.\n\nBerbunyi!\n\nSaat Ellie menekan tombol remote control, dia menyalakan sedan besar itu. Itu adalah S-Class Maybach.\n\n“Mobil apa ini?”\n\n\"Itu mobil perusahaan. Mereka menyuruhku menemuimu tanpa ada ketidaknyamanan.\"\n\nKami memasukkan barang bawaan kami ke bagasi dan naik ke kursi belakang. Itu cukup luas untuk meregangkan kaki Anda.\n\nHyunjoo noona duduk di kursi penumpang, dan Ellie mengambil kemudi. Mungkin karena pengaruh Inggris, kursi pengemudi dan arah jalan berlawanan dengan Korea.\n\nMobil keluar dari bandara dan melaju menuju pusat kota.\n\n“Saya rasa saya harus kembali sebentar karena ada pekerjaan konstruksi.”\n\nPuluhan gedung bertingkat berjejer di kedua sisi jalan. Puluhan papan nama yang terbentang ke arah jalan seperti pohon dengan dahan sangat mengesankan.\n\nSeperti yang saya rasakan saat datang ke sini sebelumnya, Hong Kong menciptakan pemandangan aneh dengan perpaduan antara bangunan baru yang baru selesai dibangun dan bangunan lama yang sewaktu-waktu bisa runtuh.\n\nMobil itu melintasi laut dan memasuki Pulau Hong Kong, dan tak lama kemudian pemandangan berbeda muncul. Gedung-gedung bertingkat tinggi dengan dinding luar kaca terlihat sekilas. Kalau bicara ke Seoul, rasanya seperti Teheran-ro.\n\nIni adalah Central, jantung kota Hong Kong dan pusat keuangan Asia.\n\nMobil berhenti di gerbang utama sebuah gedung 60 lantai. Saat kami keluar dari mobil, staf di pintu masuk mengambil kunci dari Ellie untuk memarkir mobil.\n\nDi atas pintu putar besar, saya melihat Gedung Golden Gate tertulis di atasnya.\n\nTaehyun terheran-heran.\n\n“Adikmu bekerja di tempat seperti ini.”\n\n“Ayo masuk.”\n\nKami mengikuti saudara perempuan Hyun-joo ke dalam gedung. Ellie mengatakan sesuatu kepada staf di meja informasi, dan dia mengantar kami ke lift di dalam.\n\nLift naik ke lantai 58, lantai paling atas, sekaligus.\n\nDi ruang tamu yang menghadap Pelabuhan Victoria dengan matanya, ada seorang pria kulit putih berambut putih.\n\nSaat kami masuk ke dalam, dia berbicara dalam bahasa Korea yang buruk.\n\n\"Senang bertemu denganmu. Selamat datang di Golden Gate.\"\n\nNamanya Chase Southwell.\n\nDia tidak lain adalah manajer cabang Golden Gate Asia."}