{"index": 510, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 511\n\nkeluaran 1. pembuat berhala 99 (3)\n\nJeong Ki-hong, kepala tim PR, membuat laporan kepada wakil presiden\n\n“GJ Group mengatakan bahwa pengacara Yoo Jin-wook telah ditarik.”\n\n“Siapa Jinwook Yoo?”\n\n\"Dia adalah putra bungsu Ketua Yoo Byung-moon. Mengapa dia menyerahkan diri setelah menggoda kepala tim hukum pertama di masa lalu?\"\n\n\"Ah! Itu dia?\"\n\n\"Dia dijatuhi hukuman tiga tahun penjara pada sidang pertama, dan pengajuan bandingnya saat ini masih tertunda. Dia mengatakan dia tidak akan mendukung permohonan apa pun dan akan dihukum sesuai hukum.\"\n\n“Jika seseorang melakukan kejahatan, mereka harus dihukum.”\n\n\"Kanan.\"\n\nTaek-gyu, yang menganggukkan kepalanya seolah itu wajar, mengusap matanya dan bertanya.\n\n“Tetapi apa hubungannya dengan ini?”\n\nKetua tim Jeong Ki-hong memiringkan kepalanya.\n\n\"Yah. Aku juga...\"\n\n“Jadi bagaimana dengan data aslinya?”\n\n\"Dikatakan sulit ditemukan dan sulit diungkapkan karena tidak terorganisir. Selain itu, mungkin ada kesalahan dalam proses penghitungan jumlah suara, namun dikatakan tidak mempengaruhi pemeringkatan.\"\n\nMendengar ini, Taek-gyu menjadi marah.\n\n\"Kalian bajingan tidak bisa melakukannya. Hubungi media segera.\"\n\nOke, wakil ketua.\n\nSaat ketua tim Jeong Ki-hong pergi, Taek-gyu menelepon ke suatu tempat.\n\n\"Halo. Bagaimana kabarmu?\"\n\n[Ya. Apa yang terjadi?]\n\n“Saya akan mengajukan keluhan.”\n\nSaat itu, lawannya menghela nafas dalam hati.\n\n[Apa kejahatannya?]\n\n“Yah, itu mungkin penipuan.”\n\n[Penipuan?]\n\n\"Ya. Orang-orang ini memakan 100 won dari biaya pemungutan suara pesan teksku mentah-mentah. Ini bukan penipuan, apa itu?\"\n\n[100 menang? Jumlah kerusakannya 100 won?]\n\n\"Tidak. Apakah kamu ingin aku melakukan ini demi 100 won?\"\n\n[tentu saja?]\n\n\"Saya mengirim beberapa telepon untuk setiap siaran, jadi totalnya sekitar 2.500 won. Saya pikir bajingan kejam ini harus ditangkap dan diberi makan nasi kacang.\"\n\nSaat itu, katanya sambil menahan apa yang ingin dia teriakkan.\n\n[Jika Anda ingin mengajukan pengaduan, Anda dapat mengajukan pengaduan ke Kantor Kepegawaian. Jika Anda berbicara langsung kepada saya seperti ini, Anda mungkin disalahartikan sebagai permintaan penyelidikan.]\n\n\"Meminta Anda melakukannya secara diam-diam dari belakang adalah suatu kebaikan. Ini masalah publik. Ini akan menjadi sorotan malam ini, dan akan diketahui di media asing. CNN, BBC, NHK, CCTV, dll. Saya akan melakukannya.\"\n\nTiba-tiba, telingaku terangkat mendengar kata-kata itu.\n\n[Ada apa?]\n\n“Apakah kamu tahu Pembuat Idola 99?”\n\n[…] ?]\n\n***\n\n[(Breaking News) Perusahaan OTK menimbulkan kecurigaan manipulasi suara di Idol Maker 99!]\n\nBegitu artikel itu keluar, terjadi keributan di segala penjuru.\n\nIdol Maker 99 adalah program khas GJ Media dan telah diekspor tidak hanya ke Korea tetapi juga ke lebih dari 20 negara, dan idola yang debut melalui program ini aktif di panggung dunia.\n\nNamun, Perusahaan OTK menimbulkan kecurigaan bahwa pemeringkatan program ini telah dimanipulasi!\n\nJun-young Han, produser umum serial Idol Maker, membantah keras hal tersebut.\n\n\"Saya sudah mengecek datanya secara internal, tapi tidak ada masalah. Mungkin ada beberapa kesalahan dalam proses pengumpulan dan publikasi suara secara real time, tapi itu tidak cukup untuk mempengaruhi peringkat. Posisi resminya adalah tidak boleh ada manipulasi. . \"\n\nOpini publik bergejolak.\n\nMaksudmu mencurangi peringkat, kentut?\n\n-Apa? Apakah ini manipulasi?\n\n– Tidak, tapi ada sesuatu yang agak aneh. Ada banyak pembicaraan juga musim lalu.\n\n– Kalau benar, bukankah itu penipuan publik?\n\n– Mereka mengambil peserta pelatihan dan menipu mereka untuk mendapatkan pekerjaan.\n\n– Ini tidak masuk akal.\n\n-Tetapi mengapa Perusahaan OTK gagal dalam hal ini?\n\n– Wakil kepala memerintahkannya.\n\n– Mengapa wakil presiden? Apakah peserta pelatihan yang Anda pilih bahkan keluar?\n\n-eh! Benar-benar?\n\n– Haha, apakah itu masuk akal? Saya rasa ada yang salah dengan GJ Media.\n\n– Manipulasi pemungutan suara tidak dapat diterima. Jika ingin memilih peserta pelatihan tertentu, cukup memberikan lagu kompetisi yang mudah, meningkatkan pengeditan, dan meningkatkan eksposur layar. Tapi apakah Anda memalsukan voting dari program yang ditonton seluruh bangsa? ini hanya omong kosong\n\n-IK11 oppa kembali dengan lagu baru, bagaimana ini bisa terjadi? Boikot Perusahaan OTK dimulai hari ini!!\n\n– Tidak sampai memboikot. Mari tunjukkan kekuatan penggemar kita!\n\n**\n\n“Minta maaf kepada Perusahaan OTK!”\n\n\"Minta maaf! Minta maaf! Maafkan aku!\"”\n\n“Hukum Kang Jin-hoo!”\n\n\"Menghukum! Menghukum!\"\n\nAku menghela nafas ketika melihat para pengunjuk rasa bergegas ke depan perusahaan.\n\nTempat ini benar-benar tempat protes. Jumlah pengunjuk rasa yang melewati tempat itu sejauh ini tidak terhitung.\n\nTapi sekarang, saat melakukannya, penggemar idola pun akan datang.\n\n11 orang debut setiap musim melalui Idol Maker 99.\n\nBanyak dari mereka yang tumbuh menjadi bintang Hallyu.\n\nSelain itu, grup idola pria IK11, yang debut melalui musim sebelumnya, kembali dengan lagu baru beberapa waktu lalu, dan aktif dengan popularitas yang luar biasa, seperti memenangkan posisi pertama di acara musik di tiga perusahaan penyiaran beberapa hari lalu.\n\nOleh karena itu, reaksi keras dari para penggemar tidak bisa dihindari.\n\nBoikot terhadap Perusahaan OTK juga telah dimulai. Tentu saja tidak menimbulkan banyak kerusakan. Berapa banyak lagi pizza yang mereka jual?\n\nSaat Taek-gyu melangkah maju, hal itu menjadi perhatian tidak hanya di Korea, tetapi juga di seluruh dunia. Ini tidak akan berakhir hanya dengan beberapa permintaan maaf jika ternyata tidak demikian.\n\nBukankah sebaiknya saya melangkah maju dan meminta maaf di depan umum?\n\n“Apakah kamu yakin tentang ini?”\n\n\"Hah! Jika saya tidak yakin, saya bahkan tidak akan bertaruh.”\n\nDia sangat percaya diri, jadi saya hanya khawatir.\n\n***\n\nGJ Media terkejut.\n\nJika kecurigaan itu muncul di tempat lain, hal itu bisa saja ditutup-tutupi. Tapi lawannya seharusnya adalah Perusahaan OTK.\n\nJaksa dan polisi, serta anggota parlemen, mengambil tindakan.\n\nKomisi Komunikasi Korea mengumumkan bahwa mereka akan melakukan inspeksi negara sehubungan dengan insiden tersebut.\n\nKetua Yoo Byung-moon berkata dengan suara keras.\n\n“Jinwook juga memecat semua pengacara! Tapi kenapa kamu melakukan ini?”\n\nDirektur Lee Young-chae berkata dengan hati-hati.\n\n“Sepertinya mereka mencoba menata ulang industri hiburan kali ini untuk memperluas layanan OTT mereka.”\n\n“Apakah kamu menyerang GJ Media karena itu?”\n\n“Tidak ada alasan lain. Iklan bermunculan satu demi satu, dan protes mengalir dari sana-sini.”\n\nKetua Yoo Byung-moon tampak seperti hendak menangis.\n\n“Kenapa kamu melakukan ini pada kami? Apa kesalahan kami…”\n\nMeski GJ Media membantahnya, situasi berubah ketika Perusahaan OTK merilis data analisis hasil pemungutan suara dan Kantor Kejaksaan Distrik Pusat Seoul memulai penyelidikan skala penuh.\n\nJaksa tampaknya tidak menghancurkan bukti atau memberi mereka waktu untuk berciuman, sehingga mereka segera memanggil mereka yang terlibat dan memulai penggeledahan dan penyitaan di kantor GJ Media dan perusahaan yang menyimpan data teks pemungutan suara.\n\nIni adalah masalah yang bisa diselesaikan hanya dengan mengungkapkan data asli apakah kecurigaan itu benar atau tidak. Hanya ada satu alasan mengapa saya tidak bisa mengungkapkannya.\n\nItu karena memang ada manipulasi.\n\nBegitu langkah tersebut diumumkan, harga saham GJ Media mencapai batas bawahnya. Saham hiburan yang dikonfirmasi terkait juga anjlok.\n\n[Diperkirakan manipulasi ekstensif telah dilakukan di seluruh program, tidak hanya musim ini] [Kemungkinan hasil pemungutan suara ini lebih rendah daripada kemungkinan memenangkan lotre 10 kali berturut-turut] [Ternyata hanya PD yang mengumpulkan hasilnya di ruang tertutup] [PD Han Joon-young, apakah Anda menerima uang dan hiburan dari agensi?] [Data asli harus diungkapkan untuk menghilangkan tuduhan] [Anggota IK11 tidak bisa menyembunyikan rasa malu mereka] [Klub penggemar Ik11 mengumumkan pernyataan bahwa mereka masih mendukungnya!]\n\nInternet menjadi gila lagi.\n\n– Wah! apakah kamu memanipulasi ini?\n\n– Aku tahu ini!\n\n-Wakil Presiden Perusahaan OTK~ Cahaya Saja~ Raja Dewa Kaisar~\n\n– Bajingan ini.\n\n-Di mana semua orang yang mengatakan bahwa mereka bukan dalangnya?\n\n-Apakah itu idola yang dipilih oleh masyarakat? Apakah ini sudah siap? Anjing-anjing ini! Apakah maksud Anda Anda memasukkan masing-masing 100 won ke dalam surat suara dan meludahkannya? Minta 100 won saya!!!\n\n– Itu benar-benar penipuan pekerjaan.\n\n-Wah! Sungguh. Saat aku memikirkan para trainee yang bahkan tidak mengetahui bahwa grup debut mereka telah diputuskan, berkeringat dan menitikkan air mata untuk memenuhi misi mereka, aku menjadi marah.\n\n– Apakah Anda memiliki bakat sebagai agensi? Apakah Anda mengatakan bahwa jika Anda kesal, Anda harus bergabung dengan agensi yang bagus?\n\n-Pelanggaran, keramahtamahan, hiburan, penipuan pekerjaan, penipuan pemungutan suara, hambatan bisnis\n\n-Kali ini, perlu diselidiki apakah Heo Chang-min juga terpilih sebagai presiden melalui manipulasi suara.\n\n– Apa lagi orang gila ini?\n\n– Haha Melihatmu marah, sepertinya kamu memfilmkan Heo Chang-min.\n\n– Mengapa pria ini memposting komentar politik di artikel hiburan?\n\nMengenai manipulasiBerdasarkan hasil voting Idol Maker 99, tidak hanya media dalam negeri namun juga media luar negeri yang meliputnya sebagai berita besar.\n\nKetika situasi semakin tidak terkendali, Ketua Yoo Byung-moon menundukkan kepalanya di depan orang-orang.\n\n\"Saya dengan tulus meminta maaf atas luka yang diderita oleh para peserta pelatihan yang mengabdikan semangat mereka untuk impian mereka untuk debut. Selain itu, kami meminta maaf kepada para penggemar dan pemirsa yang telah meluangkan waktu dan uang mereka yang berharga untuk berpartisipasi dalam pemungutan suara teks. Sebagai ketua, saya menyadari tanggung jawab saya. Saya akan menggunakan semua keuntungan yang diperoleh melalui program ini dan keuntungan di masa depan untuk digunakan demi pertumbuhan berkelanjutan industri musik Korea dan K-pop.\"\n\n***\n\nGJ Media mengakui manipulasi tersebut dan meminta maaf, namun menyatakan tidak akan mengungkapkan data aslinya. Hal itu karena akan merugikan baik trainee yang telah debut sebelumnya maupun trainee yang tereliminasi.\n\nNamun karena investigasi jaksa, opini dan tekanan publik, serta paksaan dari wakil presiden Perusahaan OTK, GJ Media akhirnya merilis data asli hasil pemungutan suara yang dilakukan melalui pesan teks dan online.\n\nJadi peringkat yang diumumkan kembali sungguh mengejutkan.\n\nSekali lagi, peringkatnya dibalik sepanjang musim, dan pengumpan dan pecundang dibalik. IK11 yang debut hingga musim lalu juga menghebohkan para penggemar ketika terungkap sebanyak empat anggotanya lolos secara ilegal.\n\nIdola yang telah tereliminasi tetapi statusnya diubah menjadi orang yang lewat segera menghentikan aktivitasnya dan mulai disiplin diri.\n\nEllie menatapku dan bertanya.\n\n“Bagaimana ini akan terjadi?”\n\n\"Popularitas dan fandom yang diperoleh melalui debut tidak hilang, jadi ketika kejadian itu terlupakan, mereka akan aktif kembali. Mereka berkata, 'Aku di sini dengan musik baru untuk para penggemar yang telah menungguku.'\"\n\n“Bukan itu untukmu?”\n\n“Yah, itu sama dengan mengatakan bahwa politisi kembali berpolitik demi rakyat.”\n\nTidak peduli apa yang terjadi musim lalu. Taek-gyu hanya tertarik pada musim ini.\n\nKami membuka internet dan memeriksa semuanya.\n\nPeringkat teratas tidak mengalami perubahan signifikan. Jumlah suaranya berbeda, dan tempat ke-3 dan ke-4 dapat dipertukarkan.\n\nMasih saja kalangan bawahlah yang dimanipulasi secara intensif.\n\nTiga dari enam orang dari peringkat 6 menjadi 11 berubah, dan dua orang memiliki peringkat berbeda. Orang dengan peringkat yang sama adalah Seona yang menempati posisi ke-7.\n\nHanya ada satu.\n\nPosisi ketiganya yang tersingkir karena manipulasi ditempati oleh trainee dari agensi yang terkenal memberikan hiburan dan hiburan.(Baca selengkapnya @ wuxiax.com)\n\nDan saat kami memeriksa peringkat Lina, yang bisa dikatakan sebagai awal dari semua ini, kami kehilangan kata-kata.\n\nSetelah beberapa saat, Ellie berkata dengan bingung.\n\n“Sama seperti sebelumnya jika kamu berada di peringkat ke-13. Jika itu masalahnya, kamu tidak akan bisa bergabung dengan grup debutnya, kan?”\n\n“Ya, aku akan melakukannya.”\n\nTentu saja, peringkat Lina, yang menurutnya manipulasi, tidak terlalu berubah!\n\nEkspresi wajah Taehyun terlihat terkejut.\n\n\"Uh! Apa? Aku tidak bisa melakukan ini!\"\n\nAku berteriak pada Taek-gyu.\n\n\"Apa yang tidak bisa seperti ini!? Ada apa dengan GJ Media? Minta maaf pada GJ Media karena telah merampas jiwamu saat ini!\"\n\n“Ah, tidak, memang benar itu dibuat-buat, jadi tidak ada rasa bersalah!”\n\nItu saja.\n\nNamun jika Lina berada di grup debutnya, hal ini tidak akan terjadi.\n\nTaek-gyu bergumam sambil melihat ke taman tanpa hasil.\n\n“Meskipun debut Lina gagal, dia berhasil menegakkan keadilan sosialnya dengan benar. Semuanya berjalan sesuai rencana.”\n\nApa rencanamu?\n\ntiga bulan kemudian.\n\nJaksa mengumumkan hasil penyelidikan.\n\nPD Han Jun-young, CP Lee Beom-yong, dan asisten PD Um Jun-yong ditangkap, dan pejabat hiburan yang dikenal karena menghibur mereka, serta reporter hiburan termasuk Cho Joong Ilbo, juga didakwa tanpa penahanan.\n\nAhn Seong-nam, kepala Kantor Kejaksaan Distrik Seoul, menjelaskan hasil penyelidikan.\n\n“Penuntutan kami akan terus menyelidiki dan menghukum secara menyeluruh tindakan ilegal seperti hiburan, hiburan, dan korupsi yang mengganggu ketertiban pasar yang adil.”\n\nTaek-gyu menatapnya dan bergumam.\n\n\"Orang itu harus membelikanku makanan. Aku harus membeli yang ini dua kali.\"\n\n“Lalu kenapa Kepala Kejaksaan langsung menyampaikan hasil penyidikannya?”\n\n“Karena itu adalah kebiasaan.”\n\nLina, yang tidak tergabung dalam grup debutnya, meninggalkan agensinya adan menandatangani kontrak dengan Edm Entertainment. Dia mengatakan bahwa di masa depan dia berencana untuk debut sebagai girl grup beranggotakan empat orang yang akan dia ikuti bersama anggota lainnya.\n\nApakah semuanya berjalan baik dengan ini?\n\nBerpikir seperti itu, Taek-gyu tiba-tiba mengatakan sesuatu yang tidak biasa.\n\n“Tidakkah menurutmu bagan mangga itu agak aneh?”\n\n\"Hah?\"\n\n“Lagu baru Pure Girls tidak bisa masuk 10 besar, tapi lagu-lagu aneh tiba-tiba mencapai puncak.”\n\n\"Jadi?\"\n\n“Saya pikir ada manipulasi dalam peringkat musik.”\n\n\"Apa yang kamu bicarakan? Bagaimana kamu memanipulasi peringkat musik?\"\n\n“Ini seperti menempatkan ratusan ponsel pintar di pabrik dan menjalankan program makro untuk menaikkan peringkat.”\n\n“Apakah itu masuk akal?”\n\n\"Itu benar. Lee Sedol juga kalah dari AlphaGo, jadi bagaimana manusia bisa mengalahkan mesin? Orang-orang ini mengganggu tatanan pasar yang adil dengan cara ini. Kita perlu menyelidiki ini. Kita harus segera menghubungi Mango dan memintanya untuk memeriksa datanya.\"\n\nHentikan sekarang."}