{"index": 511, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 512\n\npengusiran setan 2. Permainan Presiden (1)\n\nSeosung Electronics, yang dianggap sebagai pemain kuat di pasar semikonduktor dan ponsel pintar, bergandengan tangan dengan Karos untuk mendominasi pasar peralatan elektronik otomotif, dan telah berkembang menjadi perusahaan dengan kapitalisasi pasar lebih dari KRW 1.000 triliun.\n\nSeosung Electronics memutuskan untuk tidak bertahan di sini, tetapi menantang industri baru. Itulah arena permainannya.\n\nPerkembangan VRMMORPG yang dipimpin oleh OTK Games mendapatkan momentum yang luar biasa.\n\nIni akan menjadi game changer, yang secara harfiah mengubah sejarah dunia game.\n\nOleh karena itu, Seoseong Electronics bekerja sama dengan OTK Games untuk mengembangkan konsol yang dapat menjalankan game virtual reality.\n\nJika berhasil, ada kemungkinan besar bahwa ini akan menjadi sumber makanan masa depan bagi Suseong Electronics setelah peralatan elektronik otomotif.\n\n***\n\nSetelah lulus dari jurusan permainan di perguruan tinggi setempat, Kim Hyeon-ho telah hidup sebagai pengangguran selama dua tahun.\n\nUang sakunya sudah lama terpotong, jadi dia bekerja paruh waktu di sebuah toko serba ada pada malam hari, dan di lain waktu dia kebanyakan bermain game di rumah.\n\nSetelah mengakses Lost Fantasy Online, dia mendengar dari teman-temannya yang bermain game dengannya bahwa Seoseong Electronics telah menerbitkan pemberitahuan perekrutan khusus untuk pengembangan konsol VRMMORPG.\n\n[Kehilangan otot Namida: Suseong Electronics disewa khusus kali ini.] [GU One Way: Mengembangkan konsol akan menyenangkan. Apakah VRMMORPG benar-benar keluar? Tapi bukankah kualifikasinya ketat?] [Tiga generasi lima ratus won: Kali ini, standar rekrutmen telah berubah, jadi tingkat pendidikan minimum adalah lulusan sekolah menengah atas atau lebih tinggi, dan mereka dipilih hanya berdasarkan keterampilan, bukan gelar akademis atau sertifikat.] [GU Satu arah: Saya mendengar bahwa banyak perusahaan besar yang mempekerjakan orang buta akhir-akhir ini, jadi sepertinya begitu.] [Kehilangan kekuatan Namidai: Karena saya adalah pengembang konsol, bukankah akan menguntungkan jika saya mengetahui permainannya dengan baik?] [Tiga generasi lima ratus won menang: Saat ini, para pecandu game akan sangat marah jika harus memasukkan formulir pendaftaran.] [Tim Penegakan Armor Bukit: Haha, itu semua tidak masuk akal. Saya hanya akan mengatakan bahwa ini adalah perekrutan buta, dan saya hanya akan memilih anak-anak dari universitas bergengsi~] [Tiga generasi lima ratus won: Ha ha. Tetap saja, kamu harus turun untuk melihatnya.]\n\nSampai saat ini, saya tidak tertarik dengan hal itu. Namun begitu ibunya mencium punggungnya, dia berubah pikiran.\n\nberengsek!\n\n\"Jahat! Kenapa kamu memukulku?\"\n\n\"Kamu tidak dapat pekerjaan, kamu hanya bermain game di rumah! Apa sih yang kamu coba? Cheol-oh di sebelah begitu terikat dengan SSK Telecom!\n\n“Saya akan mendapatkan pekerjaan sekarang juga! Saya sedang mendapatkan informasi pekerjaan sekarang. Ibuku bahkan tidak tahu.”\n\n“Di mana kamu akan mendapatkan pekerjaan?”\n\n“Seo Seong Elektronik.”\n\n\"Apa? Seoseong Elektronik? Omong kosong apa? Tahukah kamu toko serba ada seperti apa itu?”\n\n“Jangan hentikan aku. Cepat atau lambat, anak saya akan bergabung dengan Suseong Electronics.”\n\nIbuku memberiku ekspresi terkejut, dan seorang pria memanggil adikku, yang belakangan kudengar, memegang perutku dan tertawa.\n\n“Fuhahaha! Saat Anda bergabung dengan Seosung Electronics, Anda menyerahkan satu bab ke tangan saya.”\n\nKetika semua orang mengatakan tidak, ada yang tidak beres.\n\nSaya lebih percaya diri dibandingkan orang lain saat bermain game sambil menyentuh komputer. Saya telah memainkan hampir semua MMORPG yang telah dirilis sejauh ini, dan saya telah menyelesaikan semua seri Lost Fantasy.\n\nKim Hyun-ho membuat lamaran pekerjaan dengan screenshot dari game yang dia mainkan.\n\nDia sebenarnya tidak berpikir dia akan bisa mengajukan lamaran pekerjaannya. Namun yang mengejutkan, dia lolos seleksi dokumen, mengikuti wawancara, dan bahkan lulus!\n\nPerusahaan macam apa Seosung Electronics itu?\n\nIni adalah perusahaan terbesar di Korea dan produsen IT terbesar di dunia.\n\nSerius, meski Korea bangkrut, Seosung Electronics tidak akan bangkrut, tapi jika Seosung Electronics jatuh, apakah ada pepatah yang mengatakan Korea akan bangkrut?\n\nKetika putranya melewati Seoseong Electronics, ibunya sangat gembira dan menyebarkan rumor ke seluruh lingkungan, dengan bangga membual tentang putranya di depan ibunya.\n\nTentu saja, kakak perempuan itu tidak memegang bab itu di tangannya.\n\nKim Hyun-ho pergi ke Daejeon untuk menerima pelatihan bagi karyawan baru.\n\nKarena dia adalah rekrutan khusus, tidak banyak orang di sana.\n\nMeski begitu, jumlahnya mendekati 100 karena karyawan baru dari setiap afiliasi berkumpul di satu tempat.\n\nPria dan wanita seumuran saling bertukar sapa dengan berbicara satu sama lain.\n\n“Kolonel yang manakamu pergi ke sana?”\n\n“Saya berasal dari Departemen Teknik Mesin di Universitas Yeonyeon.”\n\n“Universitas Yeonseong. Itu departemen bahasa Korea di Universitas Yeonyeon.”\n\n\"Ah! Benar-benar? Kamu di kelas berapa?”\n\nAnggota baru yang pertama kali bertemu berkumpul di sekitar Gakyeon.\n\nSekalipun mereka dipilih berdasarkan kemampuannya tanpa melihat latar belakang akademis dan kualifikasinya, sebagian besar dari mereka berasal dari perguruan tinggi atau universitas yang bisa Anda ketahui hanya dengan mendengar namanya.\n\nMeski demikian, gelar dan kualifikasi akademik menunjukkan kemampuan seseorang. Oleh karena itu, semakin tinggi tingkat pendidikan dan semakin banyak kualifikasinya, maka semakin besar kemungkinan untuk memiliki keterampilan yang lebih baik.\n\nNamun, berkat perekrutan buta, ada orang yang bergabung meskipun mereka memiliki latar belakang akademis. Kim Hyun-ho adalah kasus seperti itu.\n\nDia menyadarinya melalui pelatihan.\n\nMereka semua sama-sama bodoh sekarang, tapi cepat atau lambat kesenjangan itu akan semakin lebar. Selagi dia bermain game, yang lain belajar dengan giat dan mendapatkan lisensinya, jadi itu wajar saja.\n\nAgar tidak ketinggalan, Anda perlu waspada mulai sekarang.\n\nDia mengepalkan tangannya dan bersumpah.\n\n'Mulai sekarang, hanya belajar!'\n\n***\n\nSetelah pelatihan untuk karyawan baru.\n\nKim Hyun-ho memasuki departemen pengembangan konsol. Di sana, para pengembang yang membuat laptop dan monitor gaming sudah saling berpisah dan membentuk sebuah tim.\n\nDia mempunyai pasangan dan pergi minum-minum serta berkumpul dengan teman-teman dekatnya, namun dia mengabdikan waktunya untuk pengembangan diri, seperti pergi ke akademi swasta setelah bekerja dan mengikuti kuliah online.\n\nTiga bulan berlalu seperti itu.\n\nSaat dia mulai terbiasa dengan pekerjaan itu, manajernya mendekat dan berkata,\n\n“Tuan. Hyun-ho Kim.”\n\n\"Ya!\"\n\n“Bos menelepon.”\n\n\"Ya? Bos?\"\n\nDivisi bisnis Seosung Electronics dibagi menjadi semikonduktor, IM, CE, display, dan elektronik.\n\nJika Anda melihat setiap divisinya saja, ia lebih besar dari kebanyakan kelompok chaebol. Selain itu, Seosung Electronics memiliki rantai pasokan dan jaringan penjualan tidak hanya di Korea tetapi juga di seluruh dunia.\n\nKarena perusahaan tersebut menjalankan bisnis di seluruh dunia, presiden hanya tinggal di Korea selama beberapa bulan.\n\nJarang sekali ada pegawai baru yang berbicara langsung dengan presiden.\n\n‘Apa yang sedang terjadi?’\n\nDia pergi ke kantor bosnya dengan sangat gugup. Ketika saya memasuki kantor presiden mengikuti arahan sekretaris, saya melihat Dong-Jun Cho, presiden divisi IM Seosung Electronics.\n\nDia menundukkan kepalanya dan menyapa.\n\nHalo. Ini Kim Hyun-ho, karyawan baru Seosung Electronics.”\n\n“Duduklah di sana sebentar.”\n\nPresiden Cho Dong-jun sedang berkonsentrasi memindai datanya. Saya melakukan sesuatu dan mengintip, dan itu tidak lain adalah lamaran pekerjaannya.\n\n“Saya melihat di sini bahwa saya telah memenangkan hadiah dalam kompetisi permainan.”\n\n\"Ya. Ketika saya masih kuliah, saya mengikuti kontes bintang yang diselenggarakan oleh Bear TV dan menempati posisi ketiga.”\n\nSaat itu, ia bahkan sempat bercita-cita menjadi seorang pro gamer. Dia tersingkir di turnamen berikutnya, meskipun dia tersingkir dari kualifikasi.\n\nPresiden Cho Dong-jun berkata sambil menutup dokumennya.\n\n“Apa pekerjaanmu?”\n\nKim Hyun-ho dengan cepat merespons dengan sikap penuh perhatian.\n\n“Saya adalah karyawan Seoseong Electronics.”\n\n“Itu adalah pertanyaan tentang pekerjaanmu di Lost Fantasy Online.”\n\n\"Ya? Ah! Penyihir Putih.”\n\n“Berapa levelnya?”\n\n“Ini Manlab.”\n\n“Kalau begitu, bisakah aku menggunakan Arcane Thror?”\n\n“Itu mungkin saja. Itu karena itu adalah keajaiban yang harus kamu pelajari ketika kamu mencapai level 30.”\n\n“Petir menulis?”\n\n“Kamu bisa menggunakannya. Namun, karena ini adalah mesin dengan area yang luas, konsumsi MPnya besar, dan ada masalah ketika digunakan, mesin tersebut menjadi tidak berdaya sama sekali selama 3 menit.”\n\n“Apakah Anda memiliki pengalaman teknik?”\n\n\"Ya.\"\n\nFaktanya, dia adalah seorang jurusan teknik, termasuk Legend of War, WOF, Black Desert, dan Lost Fantasy Online.\n\nBelum lagi uang, ia menjabat sebagai kapten teknik di ketiga pertandingan besar dan meraih triple crown kapten teknik.\n\n“Aku akan bertanya padamu untuk yang terakhir kalinya. Mengapa kamu memilih penyihir kulit putih sebagai profesi?”\n\n“Saya yakin dengan kendali saya.”\n\nPenyihir mengontrol mouse saat mengeluarkan sihir, dan harus memasukkan perintah. Jumlah kerusakan bervariasi tergantung seberapa akurat dan cepat Anda memasukkan. Itulah alasan dia memilih Penyihir Putih.\n\nPresiden Cho Dong-jun, yang bangkit dari tempat duduknya, menepuk bahunya sambil tersenyum puas.\n\n“Kamu lulus. Anda adalah bakat yang kami cari.”\n\n\"…Ya?\"\n\n‘Ibu! Anak saya begitu dikenal oleh thperusahaan ini!'\n\nNamun, masih dipertanyakan mengapa hal itu diakui.\n\n“Mulai sekarang, ada pekerjaan yang harus kamu selesaikan.”\n\nKim Hyun-ho menatap matanya dan bertanya dengan hati-hati.\n\n\"Apa yang bisa saya lakukan?\"\n\n“Mulai hari ini, saya akan mengambil alih pemimpin regu penyerang SS.”\n\n\"……Ya?\"\n\n***\n\nSepulang kerja, Kim Hyun-ho menuju ke sebuah kafe di Nonhyeon-dong bersama CEO Cho Dong-jun.\n\nSudah ada enam orang berkumpul di sana. Ini adalah anggota teknik regu penyerang SS, dan mereka semua terdiri dari eksekutif dan karyawan Grup Seoseong.\n\n“Tidak termasuk mereka yang memiliki pekerjaan, hanya orang-orang terdekat yang berkumpul.”\n\nMereka menyambut Kim Hyun-ho.\n\n\"Selamat datang. Saya Joo Seong-mo, direktur eksekutif Seoseong Life Insurance.\"\n\n“Senang bertemu denganmu. Ini Choi Dong-wook, direktur Seoseong Fire & Marine Insurance.”\n\nOrang dengan peringkat terendah adalah ketua tim.\n\nSetelah salam, Kim Hyun-ho duduk. Setelah mereka masing-masing memesan kopi, CEO Dong-Jun Cho mengangkat topik utama.\n\n“Tahukah Anda bahwa presiden sedang memainkan Lost Fantasy Online?”\n\n\"Ya. Aku melihatnya di media.\"\n\nMungkin karena itu, OTK Games dan Seoseong Electronics mengadakan beberapa acara bersama.\n\nKim Hyun-ho bertanya.\n\n“Hei, tapi kemana perginya kapten teknik aslinya?”\n\n“Mantan kepala teknik adalah Seoseong SB, Seong Min-ho.”\n\nDia sedang bekerja keras di Lost Fantasy Online, dan suatu hari, dia sangat haus akan paladin yang dia mainkan dalam penyerbuan. Namun ternyata paladin tersebut adalah presiden perusahaan tempat dia bekerja.\n\nMerupakan anekdot terkenal bahwa Pimpinan Im Jin-yong mengunjunginya dan makan bersamanya. Dia tahu kami telah bermain game bersama sejak… …\n\n‘Apakah kamu dipecat karena pekerjaan?’\n\nSaya kira begitu, kata CEO Cho Dong-jun.\n\n\"Belum lama ini, saya dipromosikan dan dipindahkan ke cabang Frankfurt saat ini. Saya harus mendapat pelatihan selama setahun, jadi tidak mungkin untuk mempercayakan kepala teknik untuk sementara waktu.\"\n\n\"Itu benar.\"\n\n‘Untungnya, saya tidak mendapat potongan dan dipromosikan dengan aman.’\n\n“Saat ini, perguruan tinggi teknik kami sedang mempersiapkan serangan Karactula.”\n\nKaractula adalah salah satu perwakilan boss mob di Lost Fantasy Online, dan Anda bisa menerima berbagai item dengan mengalahkan mereka.\n\nYang paling penting dari ini adalah… …\n\n\"Presiden membutuhkan Pedang Polaris, yang dapat diperoleh dengan mengalahkan Karactula. Karena ini adalah item yang mengikat, maka hanya dapat diperoleh melalui penggerebekan.\"\n\nLost Fantasy Online adalah layanan berlangganan dan tidak menjual item apa pun yang berhubungan dengan game. Namun, itu tidak memblokir transaksi item antar pengguna. Oleh karena itu, uang dan item yang diperoleh dalam game diperdagangkan secara aktif antar pengguna.\n\nAda juga situs resmi yang menyampaikan dan melelangnya.\n\nNamun, karena item yang terikat adalah milik akun, tidak mungkin untuk memperdagangkannya kecuali seluruh karakter telah terjual.\n\n\"Tidak apa-apa jika hanya membeli pedang serupa? Bahkan jika Pedang Polaris tidak bisa ditukar, Pedang Galaxy akan menukarnya. Dildonya akan lebih bagus, dan bahkan ada skill buff area yang luas.\"\n\nFaktanya, Pedang Polaris bukanlah item yang bagus.\n\nJika Anda pintar, Anda bisa membeli cukup seharga 5 juta won. Jika seseorang yang tidak Anda kenal mendengarnya, mereka akan terkejut dengan item game apa yang Anda habiskan begitu banyak uang, tetapi dibandingkan dengan item yang harganya puluhan juta won, ini terlalu mahal.(Baca lebih lanjut @ wuxiax.com)\n\nBelum lama ini Red Stream yang berhasil menguat 7 terkadang diperdagangkan dengan harga di atas 100 juta di sebuah lelang.\n\nPresiden Cho Dong-jun bertanya pada Hyun-ho Kim.\n\n“Tahukah Anda betapa kayanya presiden di Korea?”\n\nItu adalah pertanyaan acak, tapi dia menjawab dengan tenang.\n\nBukankah itu tempat keempat?”\n\nAda suatu masa ketika orang terkaya di Korea memikirkan keluarga pemilik Grup Seosung. Peringkat dalam negeri terdorong mundur karena trio Perusahaan OTK (?), namun peringkat dunia naik puluhan langkah.\n\nKarena Kim Hyun-ho sepertinya tidak mengerti, Presiden Cho Dong-jun menambahkan sepatah kata pun.\n\n“Jika Anda ingin bermain cerdas, mengapa presiden harus bermain-main?”\n\n“Ah…”\n\nAlasan mengapa permainan ini menyenangkan adalah karena permainan ini dihargai berdasarkan jumlah waktu dan usaha yang dicurahkan ke dalamnya. Jika Anda bisa dengan mudah mendapatkan apa yang Anda inginkan melalui kegilaan, tidak perlu bermain-main.\n\n“Presidennya adalah Noh Hyeon-jil.”\n\nOleh karena itu, penggerebekan harus berhasil.\n\nKaractula adalah perwakilan boss mob di Lost Fantasy Online.\n\nAda banyak hal yang bisa didapat jika serangan berhasil, namun terkenal sangat sulit untuk diserang. Bahkan ketika tim teknik berbakat masuk, sekitar dua pertiganyadiantaranya gagal.\n\n“Apakah kamu pernah menyerang sebelumnya?”\n\nPresiden Cho Dong-jun menganggukkan kepalanya.\n\n\"Aku mencoba dua kali, tapi gagal. Entah bagaimana, aku berhasil mencapai fase ke-3, tapi kemudian aku tersingkir.\"\n\nBeberapa monster bos berubah seiring berlangsungnya pertempuran. Setiap kali strategi berubah.\n\nKim Hyun-ho menonton video penggerebekan terakhir yang gagal di ponsel cerdasnya. Dan dia dengan dingin menganalisis kekuatan korps teknik SS.\n\n\"Pasukan 15 orang itu sendiri tidak buruk. Akan menyenangkan jika satu dealer hilang dan satu penyembuh lagi, tapi konfigurasi saat ini baik-baik saja. Yang penting adalah taktik. Itu tidak berarti bahwa Anda melakukannya. Anda harus merancang taktik kelompok sesuai dengan jenis bos mob.\"\n\nMendengar kata-katanya, ekspresi presiden, direktur pelaksana, dan direktur menjadi cerah.\n\n\"Heh heh! Teman ini tidak normal.\"\n\n“Bagaimana orang berbakat seperti itu bisa ada di Seoseong Electronics?”\n\n“Saya menantikan serangan di masa depan.”\n\nKim Hyun-ho, yang menerima ekspektasi semua orang, berkata dengan panik.\n\n“Tetapi ada banyak hal yang saya kurang dalam banyak hal untuk menjadi kapten teknik.”\n\nJabatan kapten teknik merupakan jabatan yang tanggung jawab dan tugasnya lebih besar dibandingkan dengan ketua tugas kelompok. Saat memimpin seluruh sekolah teknik, satu orang harus melakukan bagiannya. Dan juga harus berperan sebagai mediator untuk memediasi agar tidak terjadi konflik antar anggota teknik.\n\n‘Karena dunia game itu luas dan ada banyak troll.’\n\nBukan hal yang aneh jika penggerebekan gagal atau terpecah belah karena pemimpin teknik yang tidak berkualifikasi.\n\n“Saya belum bisa menyesuaikan diri dengan baik dengan pekerjaan saya, jadi saya tidak yakin apakah saya bisa mengambil posisi penting seperti itu.”\n\nPresiden Cho Dong-jun meletakkan tangannya di bahunya dan berkata.\n\n“Game juga merupakan perpanjangan dari pekerjaan.”\n\n\"…Ya?\"\n\n\"Ketika ponsel pertama kali keluar, tidak ada yang bisa membayangkan bahwa semua orang di seluruh dunia akan memilikinya. Ketua berpikir konsol VRMMORPG juga akan seperti itu. Jadi, dia telah memikirkan arah pengembangannya dengan memainkan game itu sendiri. .\"\n\n\"Ah! Maknanya sangat dalam! Itu sebabnya bos juga bekerja keras untuk Lost Fantasy Online!\"\n\nPresiden Cho Dong-jun mengangguk melihat ketangguhan Kim Hyun-ho.\n\n\"Itu saja.\"\n\nSebenarnya aku melakukannya karena itu menyenangkan."}