{"index": 513, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 514\n\nkeluaran 3. sahabat (1)\n\n[Lost Fantasy Saga – Konten Menara Serine Memimpin Gelombang Korea!]\n\n(Strategi) Popularitas 'Lost Fantasy Saga – Serin's Tower' yang diserialkan di Neoteen Webtoon sungguh menakutkan.\n\nDengan popularitas Lost Fantasy, ia telah diekspor ke lebih dari 20 negara di seluruh dunia, dan juga mendapatkan popularitas di Amerika Serikat dan Jepang.\n\nDalam sebuah wawancara, penulis Hiryung berkata, ‘Saya ingin mengucapkan terima kasih kepada para gamer yang menyukai Lost Fantasy dan semua orang yang menikmati menonton webtoon. Dan saya ingin menggunakan kesempatan ini untuk meminta maaf atas seringnya penundaan dan ketidakhadiran. Saya akan bekerja lebih keras lagi.”\n\nLee Baek-hoon, CEO Neoteen Webtoon, mengatakan bahwa webtoon dan novel web adalah industri utama yang akan memimpin gelombang Korea di masa depan, dan mereka akan secara aktif membina penulis baru dan mendukung proyek ekspansi di luar negeri.\n\n***\n\nPenulis webtoon Kwon Su-ryun dengan tahun keempat debutnya.\n\nKetika saya pertama kali debut sebagai artis webtoon di Neoteen, saya merasa seperti memiliki seluruh dunia. Dia pernah menjadi terkenal di media sosial, mengatakan bahwa dia adalah salah satu dari 5 penulis webtoon neo-remaja tercantik.\n\nNamun, debutnya adalah sebuah awal, bukan akhir. Ia berjuang keras untuk menyelesaikan pekerjaan pertamanya dan saat ini sedang mengerjakan pekerjaan keduanya, namun responnya kurang baik.\n\nKwon Su-ryun bertemu penulis webtoon di kafenya. Mereka adalah penulis yang saya temui saat acara penjualan doujinshi kali ini.\n\nTopik perbincangan di kalangan penulis adalah artikel yang terbit kemarin.\n\n“Pernahkah kamu melihat wawancara dengan penulis Hiryung?”\n\n“Saya mendengarnya muncul di koran.”\n\n“Mereka bilang itu juga menjadi hit di AS dan Jepang. Berapa penghasilan seorang penulis kelas atas?”\n\n“Bukankah itu akan menghasilkan 100 juta sebulan?”\n\n“Berapa 100 juta? Konon penjualan tahun ini akan melebihi 10 miliar.”\n\n\"Wow! Itu sudah cukup untuk menjalankan bisnis kecil-kecilan.”\n\n“Ini sangat bagus.”\n\n“Bagaimana rasanya jika saya menghasilkan uang sebanyak itu? Saya akan segera membeli gedung di Gangnam.”\n\nSemua penulis tidak menyembunyikan rasa iri mereka.\n\nMendengar ini, pikir Kwon Su-ryun.\n\n‘Sekali lagi, kita berbicara tentang Min Ha-young. Sekarang aku bosan.”\n\nDia bersekolah di SMA yang sama dengan Min Ha-young. Dia dulu satu kelas, jadi dia cukup dekat.\n\nMeskipun dia sama-sama bercita-cita menjadi kartunis, dia sering bertemu setelah lulus SMA untuk menggambar dan bertukar komik. Kwon Soo-ryun, yang sekarang tidak berhubungan satu sama lain, tetapi hanya mendengarkan dengan tenang, berbicara seolah-olah sedang membolak-balik.\n\n“Kamu beruntung. Jika Anda menggambar IP Lost Fantasy, siapa yang tidak akan mendapatkan penayangan sebanyak itu?”\n\nPara penulis menganggukkan kepala.\n\n“Yah, itu benar.”\n\n“Tapi bagaimana penulis High-ryeong mendapatkan IP Lost Fantasy? Hanya ada satu penulis yang mendapatkannya di Korea, penulis High-ryeong.”\n\n\"Itu benar. Bagaimana seorang penulis yang bahkan belum debut bisa mendapatkan IP dari perusahaan game Jepang?”\n\nLost Fantasy M dan Online adalah hit yang memecahkan rekor, dan tidak ada satu atau dua tempat yang menginginkan Lost Fantasy IP. Namun, tidak mudah untuk mendapatkan IP dari sebuah game populer.\n\nKwon Soo-ryun menggigit bibirnya sedikit.\n\n'Bagaimana kamu mendapatkan itu? Apakah ada yang tahu tentang Game OTK? Mengapa saya tidak mendapat kesempatan itu? Saya jauh lebih baik dalam menggambar.’\n\n“Pernahkah kamu mendengar hal itu? Penulis Hyirung dekat dengan seorang putri Norwegia.”\n\n\"Ah! Saya juga mendengarnya. Seorang putri Norwegia terkadang berkomentar di webtoon.”\n\n\"Wow! Kamu berteman dengan sang putri!”\n\n“Sang putri adalah penggemar Lost Fantasy.”\n\n“Penulis Hyryeong adalah seorang selebriti sekarang.”\n\n“Dia penulis webtoon yang sama, tapi dia seperti seseorang dari dunia yang berbeda.”\n\nSeorang penulis bertanya pada Kwon Su-ryun.\n\n“Ah! Saya mendengar dari penulis Ha-eun, bahwa penulis Seo-ryun berteman dengan penulis Hi-ryeong?”\n\nSaat itu, dia menganggukkan kepalanya.\n\n“Iya. Kami berada di kelas yang sama di sekolah menengah.”\n\n\"Wow! Jadi, apakah kamu masih berhubungan hari ini?”\n\n“Ya, kadang-kadang.”\n\nDia sebenarnya tidak menghubunginya.\n\nAlasan perpisahan itu sederhana. Karya Kwon Soo-ryun, yang saat itu diserialkan di Challenge Best, dipromosikan menjadi serialisasi resmi.\n\nMeskipun dia menjadi penulis berbayar, Min Ha-young masih menjadi mahasiswa yang bercita-cita tinggi.\n\nSetelah itu, Min Ha-young menunjukkan naskahnya sendiri kepada Kwon Soo-ryun dan meminta nasihatnya. Namun dia menolak untuk bertemu dengannya karena merasa hal itu mengganggunya.\n\n“Itu terjadi setelah itu,” katanya.\n\nDia memutuskan semua kontak dengannya setelah itu, dan suatu hari, Min Ha-Young secara resmi memulai debutnya di webtoon Neo-Teen miliknya.\n\nDia juga akrab dengan gaya menggambar, dan sejak dia di sekolah menengah, dia sudah menggunakannyag nama pena ‘High Ryeong’, sehingga dia bisa dengan mudah mengenalinya.\n\nDia mengatakan bahwa sampai saat itu, dia mendapat sedikit ucapan selamat, dan dia berpikir untuk mencoba menghubungi kembali. Namun, webtoon Min Ha-young dengan cepat menarik perhatiannya dan naik.\n\nDia adalah penulis serial webtoon remaja, dan penghasilannya sangat bervariasi tergantung popularitasnya. Penulis yang tidak populer akhirnya menerima gaji yang setara dengan gaji, tetapi penulis populer menghabiskan biaya ratusan juta won.\n\n‘Lost Fantasy Saga – Serin’s Tower’ adalah situs webtoon nomor satu yang tak terbantahkan, bukan hanya webtoon neoremaja.\n\nDi sisi lain, webtoon Kwon Su-ryun ‘Pernikahan dengan Kaisar Musuh’ hampir berada di posisi terbawah.\n\nItu mengalami tenggat waktu yang berdarah setiap minggunya, dan hampir tidak ada komentar ketika itu diserialkan. Bahkan di bagian editorial, dia sepertinya ingin dia segera menyelesaikannya.\n\nSetelah menyelesaikan pekerjaan ini, apakah dia dapat menandatangani kontrak lagi?\n\nDia telah mencapai titik di mana sulit bagi seorang teman yang pernah mengira dia jauh di bawahnya untuk dijadikan panutan. Hal ini membuat komunikasi menjadi semakin sulit.\n\nMelihat semua penulis lain hanya membicarakan Min Ha-young, saya merasa sedikit mual.\n\n“Kamu bilang kamu akan segera mengadakan malam penulis di Neoteen Webtoon?”\n\n“Maukah kamu keluar kali ini?”\n\n“Penulis Hiryung-nim itu lucu.”\n\n“Saya ingin melihat wajahnya.”\n\nKwon Soo-ryun berkata seolah bergumam.\n\n\"Yah. Kalau itu aku, aku tidak akan bisa keluar meski aku malu melewati beberapa tahap.\"\n\nPenulis lain tercengang dengan pernyataan itu.\n\n“Bertingkat?”\n\n“Sepertinya aku juga mendengar rumor itu, apakah itu benar?”\n\nRumor apa?\n\n“Saya mendengar bahwa penulis Hiryung merekomendasikan beberapa penulis untuk mengerjakan berbagai level.”\n\nKwon Su-ryun sedikit bingung mendengar kata-kata itu. Karena dialah yang menyebarkan rumor tersebut kepada para penulis di sekitarnya.\n\n\"Oh! Semua orang tahu. Sepertinya mereka menghubungiku tetapi juga di mana-mana.\"\n\n“Apakah Seo-ryun tahu lebih banyak?”\n\n“Beri tahu kami saja.”\n\nDia berpura-pura merasa gelisah sejenak, lalu membuka mulutnya seolah dia tidak punya pilihan.\n\n“Apakah kamu mengetahui insiden Koin Emas Jeil?”\n\n\"Ah! Kerabat Jinhu Kang adalah penipu.\"\n\n“Saya melihatnya di berita.”\n\nKasus penipuan multi-level Jeil Gold Coin.\n\nKarena skala kerusakan yang begitu besar dan insiden yang melibatkan kerabat setelah gempa bumi, media juga memberitakan secara luas, dan bahkan mereka yang tidak begitu tertarik dengan kejadian terkini pun mengetahuinya.\n\nKwon Soo-ryun berkata sambil tersenyum di dalam.\n\n\"Penulis Hiryung mengerjakan proses multi-level itu. Suatu hari, saya mendapat telepon...\"\n\n***\n\nSebuah kafe di jalan mewah di Cheongdam-dong.\n\nLetaknya di lantai atas sebuah gedung toko mewah, dan selalu penuh dengan reservasi karena dioperasikan langsung oleh merek mewah.\n\nSeorang pria muda berusia dua puluhan dengan kaus abu-abu dan sandal sedang duduk di depan meja sementara pria dan wanita berpakaian cantik menikmati set teh sore hari.\n\nDari segi pakaian dan penampilan, tidak ada orang kulit putih di lingkungan lain.\n\nDia sedang berbicara dengan seseorang.\n\n\"Beli saja. Kalau 9.000, murah. Karena kita turunkan harganya sekali, maka tidak akan sulit untuk menurunkannya lebih jauh. Itu perlu, jadi belilah sebelum dijual.\"\n\nPria yang duduk di meja sebelah berpikir.\n\n‘Apakah kamu menjual tisu toilet seharga 9.000 won di pasar terdekat? Jadi maksudmu kamu harus membelinya sebelum terjual habis?’\n\nDia tidak pernah berpikir dia akan membeli perusahaan animasi seharga $90 juta.\n\nDia menelepon tempat lain.\n\n\"Kirim 3.000 ke sana. Tidak bisa kirim 2.000, harus kirim 3.000.\"\n\nWanita yang duduk di meja sebelah berpikir.\n\nDia berkata, ‘Saya hanya punya 7.000 won di buku tabungan saya, jadi saya tidak bisa mengeluarkannya dari ATM, jadi Anda ingin saya mengirimi Anda 3.000 won, jadi apakah Anda berencana menariknya dengan 10.000 won?’\n\nDia tidak pernah mengira bahwa '30 juta' adalah '30 juta dolar'.\n\nSetelah menyelesaikan panggilan, pemuda itu mengambil majalah di atas meja di tangannya. Nama majalahnya adalah TIME. Ini tidak lain adalah majalah mingguan Amerika yang bersejarah.\n\nOrang-orang di sekitar yang melihatnya memikirkannya.\n\n‘Apakah aku salah membeli Maxim?’\n\n'Mengapa kamu membalik halaman begitu cepat? Apakah kamu hanya berpura-pura membaca?’\n\n‘Tetap saja, aku tidak mengangkatnya secara terbalik.’\n\nSaat itu, seorang manajer wanita Perancis berjas mendekati pemuda tersebut.\n\n‘Kode berpakaiannya tidak cocok, jadi sepertinya mereka mencoba mengeluarkanmu.’\n\n“Tidak masuk akal datang ke sini dengan gaun itu.”\n\n‘Sekarang saya bisa bangun dan membeli kertas tisu dengan harga diskon 9.000 won.’\n\nNamun, bertentangan dengan ekspektasi semua orang, manajer itu membungkuk dengan sopanpunggungnya dan berbicara dalam bahasa Inggris.\n\n\"Terima kasih atas kunjungan anda. Ada yang bisa saya bantu?\"\n\nYang mengejutkan, pemuda itu menjawab dalam bahasa Inggris.\n\n\"Tidak terima kasih. Saya baik-baik saja.\"\n\n“Tolong beri tahu saya jika Anda memerlukan sesuatu.”\n\n\"Saya akan melakukannya. Terima kasih.\" (Oke.)\n\nMereka yang melihat semuanya berhenti bergerak seketika.\n\n‘Apa dia sebenarnya?’\n\n'Siapa manajer toko mewah kelas atas yang bisa menyapa?'\n\n‘Apakah hanya aku yang tidak mengetahui siapa diriku?’\n\nPemuda itu memandangi majalah itu, tidak memperhatikan tatapan di sekelilingnya.\n\n‘Dalam edisi kali ini, kami tidak melewatkan kisah Jinhoo. Mari kita lihat. Artikel itu… … Ah! Ini dia.’\n\nSaat aku sedang membaca artikel itu, tak lama kemudian, seorang wanita berukuran kecil dengan rambut diikat dan berkacamata datang bergegas masuk.\n\n“Aku minta maaf karena terlambat, Taek-gyu.\n\n“Apakah kamu sudah selesai dengan aman?”\n\n\"Ya. Aku hampir tidak bisa melakukannya dengan benar.”\n\n“Kamu menepati tenggat waktu yang baik akhir-akhir ini.”\n\n\"Tentu saja. Sekarang saya seorang penulis yang tulus.”\n\nTaek-gyu menganggukkan kepalanya dengan ekspresi puas.\n\n“Itu adalah sikap yang sangat baik. Saya tidak punya banyak uang akhir-akhir ini untuk mengembangkan VRMMORPG. Jadi Anda harus bekerja keras tanpa istirahat atau sepanjang tahun.”\n\nHak penggunaan IP Fantasi yang Hilang tidak gratis. OTK Games mengambil 10% pendapatan webtoon sebagai royalti IP.\n\nTentu saja jika dibandingkan dengan total pendapatan yang diperoleh OTK Games, jumlahnya sangat kecil sehingga tidak menjadi masalah.\n\nMin Ha-young menjulurkan lidahnya.\n\n“Cih! Saya masih bekerja keras.”\n\n“Bagaimana rumah barunya?”\n\n“Menurutku itu bagus.”\n\nBelum lama ini, dia meninggalkan lemarinya dan menemukan studio baru di Samseong-dong. Itu adalah apartemen mewah yang menghadap ke Tancheon.\n\n“Tapi kenapa di Samseong-dong?”\n\n“Karena aku juga ingin tinggal di Gangnam untuk waktu yang lama.”(Baca selengkapnya @ wuxiax.com)\n\nSebenarnya ada alasan lain, tapi saya tidak repot-repot membicarakannya.\n\nMin Ha-young terkejut melihat majalah itu di tangan Taek-gyu.\n\n“Wah! Apakah kamu bahkan membaca ini?”\n\n“Saya biasanya tidak membacanya, tapi saya membelinya karena ini.”\n\nTaek-gyu membuka halaman itu dan menunjukkannya.\n\nAda artikel tentang ‘Lost Fantasy Saga – Serin’s Tower’ beserta konten webtoon Korea yang masuk ke AS.\n\n“Hei! Untuk menghasilkan banyak uang dan bahkan terdaftar di Time. Itu bagus.”\n\nMin Ha-young dengan manis menggembungkan pipinya.\n\n“Apakah kamu bercanda?”\n\nTidak peduli berapa banyak uang yang dia hasilkan, apakah dia sebanding dengan orang terkaya kedua di dunia?\n\nKeduanya menikmati set teh sore. Min Ha-young makan teh hitam dan scone dan membuat ekspresi bahagia.\n\n“Ah! Berakhirnya tenggat waktu adalah hari paling membahagiakan di dunia.”\n\n“Tetapi minggu depan tenggat waktu lain telah menunggu.”\n\n\"Aku tahu.\"\n\nMin Ha-Young berkata dia ingat sesuatu.\n\n“Kali ini ada pertemuan penulis di Neoteen Webtoon. Banyak selebritas yang datang, jadi apakah kamu ingin pergi bersama?”\n\n“Hei, ini grup penulis. Tapi bisakah aku pergi juga?”\n\n\"Ya. Anda bisa pergi ke dramawan bersama-sama.”\n\n“Apakah kamu seorang pemula?”\n\n“Itu tidak bohong karena Anda menceritakan kisahnya dan mengulas naskahnya.”\n\n\"Itu benar. Lalu saya harus meminta perwakilan tersebut untuk berpura-pura bahwa saya tidak tahu meskipun dia melihat saya.”\n\n\"Hah? Apakah CEO mengenal wajah Anda?”\n\n“Sebelumnya, Anda bertemu Lee Baek-hoon, CEO Neoteen Webtoon, dan Park Se-na, pemimpin tim.”\n\nMeskipun ia adalah wakil presiden Perusahaan OTK dan orang terkaya kedua di dunia, hanya sedikit orang yang mengetahui nama dan wajah Oh Taek-gyu.\n\nDalam masyarakat modern, begitu seseorang diketahui, maka akan menyebar dengan cepat melalui media dan media sosial.\n\nKetika sebuah wajah diketahui, tidak ada satu atau dua hal yang mengganggu saya. Jika Jinhoo Kang sedang duduk di sini sekarang, bukankah semua orang akan melihatnya?\n\n‘Karakter utama harus menyembunyikan wajahnya.’\n\n***\n\nPada hari Pertemuan Penulis Webtoon Neoteen.\n\nMin Ha-young yang bertemu Taek-gyu terkejut.\n\n“Apa apa? Kenapa kamu keluar dengan pakaian seperti ini hari ini?”\n\nBerbeda dengan sweatshirt abu-abu biasanya dan sandal bergaris tiga, hari ini aku mengenakan pakaian dan sepatu yang keren.\n\nDia mengganti kacamatanya dan menyisir rambutnya dengan rapi.\n\nOrang-orang tampak berbeda.\n\n'Apakah kamu mencoba terlihat baik di hadapanku?'\n\nMin Ha-Young berpikir begitu dan wajahnya sedikit memerah, tapi Taek-Gyu menggelengkan kepalanya dan berkata.\n\n“Saya ditangkap oleh Jinhoo ketika saya meninggalkan rumah dengan celana olahraga. Saat aku bertanya kemana dia akan pergi, dia bilang dia akan pergi ke pertemuan penulis denganmu, jadi aku tidak punya pilihan selain berganti pakaian karena dia bilang jika aku tidak segera berganti pakaian, aku akan merobek semua kausku. Oh! Ellie mengambil pakaian dan menyentuh rambutku. .”\n\n“……”"}