{"index": 514, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 515\n\nkeluaran 3. sahabat (2)\n\nHotel Namsan Grand Paros.\n\nPertemuan 'Malam Penulis Webtoon Neoteen' diadakan di Emerald Hall di sini.\n\nMin Ha-young, yang masuk bersama Taek-gyu, memasang label nama di lehernya dan duduk di kursinya.\n\nDia berkata, “Banyak selebritis yang hadir hari ini.”\n\nSeiring dengan meningkatnya penjualan bisnis webtoon dari hari ke hari, Neoteen tidak menyisihkan uang. Dia menyewa MC terkenal sebagai pembawa acara, dan menyiapkan banyak penampilan selebriti. Makanan akan disajikan di prasmanan hotel setelah acara selesai.\n\nRatusan seniman sudah berkumpul di aula besar.\n\nMin Ha-Young membuka lebar matanya yang seperti kelinci dan melihat sekeliling karena terasa canggung di tempat yang pertama kali dia datangi. Dia tidak terlalu terkesan dengan Taek-gyu, yang telah berpartisipasi dalam banyak acara yang lebih besar dari ini.\n\nMereka sedang duduk bersama dengan tenang di kursi sudut, ketika seorang pria mendekat dan berbicara dengan hati-hati.\n\n“Apakah kamu seorang penulis kelas atas?”\n\nMin Ha-young terkejut dan membuka matanya seperti itu.\n\n\"Ya? Bagaimana kamu mengenalku?\"\n\n“Lihatlah label namanya.”\n\n“Oh, begitu.”\n\n\"Senang bertemu denganmu. Saya seorang penulis pamflet.\"\n\n“Ya, halo.”\n\n“Saya penggemar penulis itu, bisakah Anda menandatangani satu tanda tangan?”\n\nMendengar itu, Min Ha-young merasa malu dan melambaikan tangannya.\n\n\"Ya? Tanda tangan? Oh, tidak. Tanda apa aku ini?\"\n\nSebagai gantinya, Taek-gyu-nya melangkah maju.\n\n“Tolong, kertas.”\n\nTaek-gyu segera mengambil kertas itu dan menyerahkannya pada Min Ha-young.\n\n“Tanda tangani sekarang.”\n\nMin Ha-Young terpaksa menandatangani tanda tangannya. Sementara itu, penulis lain berbondong-bondong datang. Dia menyapa semua orang dan meminta tanda tangannya.\n\n‘Apakah ini martabat penulis Webtoon Neoteen No.1?’\n\nTaek-gyu mengangkat ibu jarinya.\n\n\"Oh! Penulis populer.”\n\nMendengar kata-kata itu, Min Ha-Young tersipu.\n\n“Jangan lakukan itu.Itu masih memalukan.”\n\n***\n\nKwon Su-ryun sedang duduk di meja bersama penulis dekatnya.\n\nGadis-gadis ini bertemu melalui komunitas internet dan menggambar webtoon bersama bahkan sebelum debut mereka, dan pada suatu waktu, Min Ha-young juga tergabung dalam grup ini.\n\n“Penulis Hiryung ada di sini.”\n\n“Sangat tidak tahu malu.”\n\n\"Ya. Datang ke tempat seperti ini setelah mencoba menarik perhatian sesama penulis dari berbagai tingkatan.\"\n\n“Kamu bilang putri Norwegia itu membual tentang menjadi penggemarnya?”\n\n\"Ini konyol. Apakah sang putri adalah penggemar Lost Fantasy, atau penggemar penulis High Lung?\"\n\n\"Saya sangat beruntung. Saya mendapatkan IP Lost Fantasy dan mengubah hidup saya.\"\n\n“Apakah ada seorang pria yang bertanya padamu dengan baik?”\n\nKita mungkin mudah berpikir bahwa kesuksesan diri sendiri adalah hasil alami dari kerja keras dan keterampilan, namun kesuksesan orang lain diperoleh karena keberuntungan.\n\nAda antrean panjang di depan Min Ha-young untuk mendapatkan tanda tangannya.\n\nMelihat ini, Su-ryun Kwon berdiri.\n\n“Sudah lama sekali kita tidak bertemu, tapi aku harus menyapanya.”\n\n***\n\nTaek-gyu memandang pria di depannya dan berkata.\n\n\"Uh! Itu penulis Tai Pong. Aku melihatnya di TV.\"\n\n\"Selamat pagi.\"\n\nWebtoon telah muncul sebagai konten populer, dan popularitas penulis webtoon juga meningkat. Beberapa muncul di TV dan menikmati popularitas seperti selebriti.\n\nTaek-gyu melihat sekeliling dan melihat seorang wanita duduk di meja lain. Dia memiliki wajah putih, kecil dan ciri khas. Dia tampak seperti dia akan diberitahu bahwa dia cantik. Dia entah bagaimana familiar.\n\n\"Uh! Bukankah itu dia? Bukankah itu Kwon Soo-ryun?\"\n\n“Ugh.Betul sekali.”\n\nDia tidak ramah, tapi dia satu kelas dan mengenal wajahnya.\n\n“Apakah dia juga seorang penulis webtoon?”\n\n\"Ya. Saat ini sedang diserialkan di Neoteen.\"\n\n“Saya rasa saya belum pernah melihat nama Kwon Soo-ryun.”\n\n“Karena aku menggunakan nama pena Seo-ryun.”\n\n\"Oke?\"\n\nTaek-gyu mencari pekerjaannya di ponsel cerdasnya.\n\nDia berkata, “Dia menggambar komik setiap hari, bahkan saat itu, dan dia memulai debutnya.”\n\nSenang bertemu teman sekelas SMA-nya di acara seperti itu.\n\nTaehyun mengangkat tangannya.\n\n“Halo!”\n\nSaat itu, Min Ha-young berhenti.\n\n“Hah, jangan.”\n\n\"Apakah kamu melakukan ini karena aku takut aku akan mengatakan 'Hisashiburi'? Aku sudah lama keluar dari 'Hisashiburi'. Aku hanya mencoba mengatakan 'Sudah lama tidak bertemu'.\"\n\n“Aku tahu itu, tapi jangan berpura-pura tahu.”\n\n\"Mengapa?\"\n\n“Itu saja.”\n\n'Apakah ada sesuatu di antara kalian berdua?'\n\nBerpikir demikian, ketiga penulis yang duduk satu meja dengan Kwon Su-ryun bangkit dan berjalan ke tempat ini.\n\nKwon Su-ryun menyambutku dengan hangat.\n\n“Oh! Hayoung-ah. Halo. Aku akan menemuimu di sini.”\n\nEntah kenapa, Min Ha-young menundukkan kepalanya.\n\n“Uh. Oh halo.”\n\n“Kami sudah lama pergi.”\n\nKwon Soo-ryun yang menyapanya dengan hangat, melihat seorang pria duduk di sebelah Min Ha-young di sebelahnya.\n\n“Eh! Apakah kamu suapakah Oh Taek-gyu?”\n\n\"Ya. Sudah lama tidak bertemu.”\n\nDalam ingatannya, Oh Taek-gyu memakai kacamata dan gemuk.\n\nadalah fisiknya. Namun dibandingkan saat itu, berat badannya turun banyak dan wajahnya membaik.\n\nKwon Su-ryun selalu tertarik dengan fashion, sehingga ia langsung menyadari bahwa pakaian Taek-gyu bukanlah barang mewah, mulai dari kacamata hingga sepatu. Apalagi jam tangan yang dikenakannya adalah Patek Philippe.\n\n‘Apakah itu palsu?’\n\nKwon Su-ryun berpikir begitu, dan dia memberi tahu Min Ha-young.\n\n“Aku senang kamu terlihat sehat. Apakah kamu tidak melakukan itu akhir-akhir ini?”\n\n\"Hah? Itu saja?\"\n\nDia memandang Min Ha-young, yang bingung, dan Kwon Soo-ryun tersenyum dalam hati.\n\n“Saya sedang berbicara tentang multi-level ilegal. Apakah kamu masih melakukannya hari ini?”\n\nPara penulis di sekitarnya tercengang mendengar kata-kata itu.\n\nPenulis Tai Phong bertanya.\n\n“Apa maksudmu?”\n\n\"Ah! Penulis Hiryung melakukan beberapa langkah ilegal sebelum menggambar webtoon. Apakah itu Koin Emas Jeil? Mengapa ada koin yang ditipu oleh kerabatnya setelah Kang Jin-jin? Setelah sekian lama, saya menghubunginya dan bertemu dengannya, dan dia mengatakan bahwa jika dia membeli koin itu, dia bisa menghasilkan banyak uang.”\n\nMin Ha-young, yang terlibat dalam proses multi-langkahnya, adalah orang pertama yang menghubungi temannya Kwon Soo-ryun. Begitu dia bertemu dan mendengar pembicaraannya, dia mendorong tempat duduknya dan bangkit.\n\nDia tidak berhenti di situ dan menyebarkan rumor bahwa dia multi level, sehingga dia kehilangan kontak dengan semua penulis yang dia kenal sebelumnya.\n\nSekarang kalau dipikir-pikir, itu cukup beruntung. Jika dia benar-benar membawa rekan penulisnya ke multi-level, dia tidak akan mampu mengangkat wajahnya.\n\nBagaimanapun, kami belum berbicara satu sama lain sejak saat itu.\n\nHal ini berlaku bahkan setelah dia melakukan debut. Namun, selama kita bekerja di industri yang sama, kita tidak punya pilihan selain saling berhadapan di masa depan.\n\nMin Ha-young tidak berkata apa-apa dan menundukkan kepalanya.\n\nMemang benar bahwa pada suatu waktu dia terlibat dalam berbagai tingkatan, dan dia mencoba menarik orang-orang di sekitarnya. Dia bahkan berpikir dia harus meminta maaf jika dia bertemu dengannya.\n\nTapi seperti ini, dia akan mengungkapkannya secara terbuka di pertemuan penulis lain.\n\nEntah kenapa, rasanya semua orang menertawakannya.\n\nMin Ha-young merasa malu dan tidak bisa berkata apa-apa, tapi Kwon Soo-ryun melanjutkan pidatonya.\n\n“Tahukah Anda betapa khawatirnya Anda mengetahui bahwa Anda juga ditangkap ketika Anda melihat berita tentang pemogokan harian bertingkat? Apakah Anda menyuruh penulis lain untuk membelinya?”\n\nMelihat ekspresi dan nada bicara Kwon Su-ryun, Taek-gyu menyadari situasinya dan menendang lidahnya ke dalam.\n\n'Kesuksesan yang berlebihan menyebabkan rasa iri dan iri hati.'\n\nLagi pula, apa yang harus saya lakukan dalam kasus ini?\n\nTaek-gyu berbicara atas nama Min Ha-young.\n\n“Itu untuk penyelidikan.”\n\n\"Apa? Penyelidikan?\"\n\n\"Ya. Kamu ingin menggambar webtoon bertingkat, bukan, Ha Young-ah?”\n\n\"Hah?\"\n\nMin Ha-young menatap Taek-gyu-nya dengan mata terbuka lebar seperti kelinci.\n\n‘Bagaimana jika kamu lebih terkejut lagi?’\n\nKwon Soo-ryun bingung.\n\n“Oke, jangan tertipu! Apakah masuk akal jika Anda mendaftar untuk laporan multi-level untuk liputan?”\n\n'Hah. Itu benar.'\n\nRiset data itu omong kosong. Itu benar-benar bertingkat. Namun, Taek-gyu terus berbohong tanpa mengubah ekspresinya.\n\n“Karena itu nyata. Jika Anda seorang penulis yang tidak Anda kenal, Anda harus mampu melakukan infiltrasi kamuflase multi-level untuk menggambar webtoon yang bagus.”\n\nMendengar kata-kata ini, para penulis langsung bergumam.\n\n“Wah! Apakah Anda langsung terlibat dalam proses multi-level untuk peliputan?”\n\n\"Itu benar. Itu benar.\"\n\n“Entah kenapa, saat aku mendengar rumor itu, menurutku itu aneh.”\n\n“Hai-ryeong-nim, kamu sungguh luar biasa!”\n\nKwon Soo-ryun sepertinya tidak percaya. Dia tidak pernah mengetahuinya.\n\n“Jika saya ingin membuat laporan, apakah masuk akal untuk membeli koin?”\n\nItu benar.\n\nTaek-gyu mengubah topik pembicaraan sebelum kebohongannya diketahui.\n\n“Semua penulis di sini harus berterima kasih kepada Hayoung.”\n\n\"Apa maksudmu? Apakah kamu mengucapkan terima kasih karena tidak menyeretku ke multilevel?”\n\n\"TIDAK. Karena Ha-young menabrak Kelinci Neraka.”\n\nSemua penulis tercengang dengan pernyataan itu.\n\n“Omong kosong apa itu?”\n\n“Itu benar. Situs Kelinci Neraka ditutup karena laporan Hayoung.”\n\n“Jangan konyol!”\n\nIni benar.\n\nBerkat Min Ha-young yang menangis dan melaporkan (?), Oh Taek-gyu maju. Kalau tidak, Kelinci Neraka akan tetap beroperasi sampai sekarang.\n\nNamun, tidak mudah untuk membuktikan pernyataan tersebut. Saya tidak tahu apakah Oh Taek-gyu mengungkapkan dirinya.\n\n‘Tetapi meskipun kamu mengungkapkan identitasmu, kamu tidak akan mempercayainya.’\n\nUntungnya, pada saat itu, saya melihat wajah yang saya kenal.\n\nTaehyun dengan cepat melambaikan tangannya.\n\n\"Hai! Perwakilan!\"\n\nCEO Lee Baek-hoon terkejut melihat Taek-gyu.\n\n\"Ah! Kamu benar-benar di sini. Senang bertemu denganmu.\"\n\n\"Tolong beri tahu penulis. Penulis di sini tahu bahwa tempat itu ditutup karena penulis Hiryeong melaporkan dan meminta agar Kelinci Neraka ditutup.\"\n\n“……?”\n\nKetua tim Lee Baek-hoon memandang Taek-gyu Oh dan Ha-young Min secara bergantian dengan mata terkejut.\n\n“Bagaimana kabar kalian berdua?”\n\n“Saya teman sekelas SMA.”\n\nKetua tim Lee Baek-hoon memperhatikan situasinya.\n\n‘Apakah wakil presiden Perusahaan OTK adalah teman penulis Hyryeong? Makanya penulis Hiryung mendapat IP Lost Fantasy dari OTK Games dan bisa menggambar webtoon, makanya Wakil Presiden begitu aktif di Hell Rabbit!’\n\nSekarang semuanya masuk akal.\n\nKetua tim Lee Baek-hoon berbicara dengan lantang sehingga penulis di sekitarnya dapat mendengarnya.\n\n\"Unitnya... Tidak, orang ini benar. Berkat tip dan permintaan dari penulis Higherung, saya dapat melihat sekilas tim manajemen Kelinci Neraka. Saya ingin menggunakan kesempatan ini untuk mengucapkan terima kasih yang tulus kepada penulis Higherung.\"(Baca lebih lanjut @ wuxiax.com)\n\nHell Rabbit adalah situs webtoon ilegal terbesar di Korea.\n\nSaya bahkan tidak perlu menjelaskan seberapa besar kerugian yang dialami para penulis webtoon karena situs itu.\n\nSayangnya, situs tersebut ditutup. Banyak penulis menggambar dan memposting pesan ucapan selamat.\n\nNgomong-ngomong, bagaimana penulis Hiryung memainkan peran penting dalam mematikan Hell Rabbit, musuh penulis webtoon, dan menyapu bersih tim manajemen?\n\n“Terima kasih, penulis Hyryeong!”\n\n“Kamu telah melalui banyak hal.”\n\n“Apakah kamu memberitahuku sebelumnya?”\n\n\"Terima kasih banyak. Penulis!\"\n\ntepuk tepuk!\n\nPara penulis langsung bangkit dan bertepuk tangan, dan Min Ha-young menundukkan kepalanya karena malu.\n\nTapi orang yang paling mengejutkanku adalah Kwon Soo-ryun. Sampai saat ini, fakta bertingkat diungkap untuk menyudutkan lawan, namun dalam sekejap, suasana berbalik.\n\n'Benar-benar? Apakah Min Ha-young benar-benar menutup Hell Rabbit?’\n\nTiba-tiba, penulis yang bersamanya menjauh dan menghindari tatapannya.\n\nKetika dia mencoba mempermalukan Min Ha-young, tetapi malah terpojok, pupil mata Kwon Soo-ryun bergetar hebat. Dalam situasi seperti ini, jika Anda terus berbicara tentang cerita bertingkat, benihnya tidak akan berhasil.\n\nTaek-gyu mengucapkan sepatah kata padanya, yang bingung.\n\n\"Ah! Kamu benar-benar tidak perlu berterima kasih padaku. Kelinci Neraka tidak memiliki webtoonmu.\"\n\nOperator Hell Rabbit secara ilegal mengunggah webtoon populer yang berseri di Lujin Comics dan 3 Mix, serta Neoteen Webtoon, dan menyediakannya secara gratis.\n\nDengan kata lain, webtoon yang tidak populer tidak menyebar.\n\nItu juga termasuk serial webtoon oleh Kwon Su-ryun.\n\nTetap saja, setiap kali aku melihat komentar yang mengatakan, ‘Webtoon tanpa jam yang juga dilewati oleh Kelinci Neraka’, terjadi kemarahan, dan Taek-gyu menyentuh poin itu dengan benar.\n\nTaek-gyu berkata padanya, yang mengguncang seluruh tubuhnya karena amarahnya.\n\n“Sangat salah secara moral jika menjebak seorang teman karena cemburu dan cemburu karena dia baik-baik saja.”\n\nKwon Su-ryun tidak tahan dan berteriak.\n\n\"Hei! Taek-gyu Oh!!!\"\n\n***\n\nMungkin sulit untuk menahan tatapan orang-orang di sekitarnya, Kwon Soo-ryun menghilang seolah melarikan diri bahkan sebelum acara dimulai.\n\nMin Ha-young dan Taek-gyu menikmati acara tersebut hingga akhir.\n\nDalam perjalanan kembali ke mobil, kata Min Ha-young.\n\n\"Terima kasih untuk hari ini. Aku masih hidup berkatmu. Aku selalu mendapat bantuan.\"\n\nUcap Taehyun sambil nyengir.\n\n“Saya harus saling membantu dan hidup.”\n\nMin Ha-young juga tersenyum.\n\n“Terima kasih.”\n\n\"Ngomong-ngomong, bagaimana dengan Kwon Soo-ryun? Kita akan bertemu lagi nanti.\"\n\n\"Saya akan segera bertemu dan berbicara. Saya minta maaf atas kesalahan yang saya lakukan, tapi saya sudah mengenalnya sejak lama.\"\n\n“Itu ide yang bagus.”\n\nMin-ha-young berpikir sambil melihat ke arah Taek-gyu.\n\n‘Kami berteman sekarang… … …Yah, aku punya banyak waktu di masa depan.’"}