{"index": 515, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 516\n\nkeluaran 4. Gandum Siria (1)\n\nGereja Dunia Baru.\n\nPendeta Jeong-Hoon Bang, seorang aktivis politik sayap kanan terkenal, adalah pendeta senior di gereja tersebut. Saat ini, ia tidak berafiliasi dengan organisasi Protestan mana pun dan menempuh jalur independen.\n\nMeskipun Pendeta Jeong-hoon Bang diusir dan diberhentikan dari jabatannya, dia masih menyandang gelar pendeta dan berkeliling negara untuk memimpin pertemuan doa anti-pemerintah dan demonstrasi patriotik (?), 'Saya menerima wahyu langsung dari Tuhan bahwa Jin-hoo Kang dihancurkan', 'Perusahaan OTK akan bangkrut dan dunia baru akan terbuka,' dan membuat banyak anggota kelompok konservatif senang, yang mengharapkan kejatuhan Kang Jin-hoo.\n\nNamun, ketika semuanya berakhir dengan kemenangan Kang Jin-hoo, organisasi konservatif tersebut dibubarkan, dan dia dituduh melanggar Undang-Undang Donasi.\n\nTapi dia tidak berhenti. Pendeta Jeong-Hoon Bang mempunyai niat yang besar, dan ada beberapa rencana untuk ini.\n\nPendeta Jeong-Hoon Bang, yang berdiri di dalam gereja, berbicara kepada 17 pemuda dan pemudi di depannya.\n\n\"Saudara dan saudari kita di sini sedang menuju ke Suriah, di mana tanah suci itu berada besok. Kami akan memimpin dalam mendirikan kerajaan Allah dengan misi kepada orang-orang kafir di sana. Ini bukan kebetulan, ini adalah rencana Allah, dan ujung bumi untuk memberitakan Injil adalah Islam. Jika Anda menembak, Anda harus memiliki keberanian untuk mati. Jika Tuhan tidak mengizinkan Anda, Anda mungkin tidak mati, tetapi pada saat terakhir, Anda harus menyerahkan hidup Anda. Jika Anda bunuh diri, Anda tidak bisa masuk surga, jadi Anda harus mati oleh seseorang untuk pergi ke surga. biji gandum di Suriah Mari kita semua berdoa untuk saudara-saudari ini!”\n\nkeesokan harinya.\n\nKe-17 anggota tim misi Gereja Dunia Baru berangkat ke Suriah dengan impian pergi ke pusat Kekristenan awal untuk melakukan pekerjaan misionaris.\n\nDan tepat seminggu kemudian masalah itu muncul.\n\n***\n\nPresiden Huh Chang-min turun di Saemangeum untuk menghadiri upacara peletakan batu pertama Disneyland. Selain Jinhoo Kang, Ketua Im Jin-yong, Presiden Lim Su-mi, dan CEO Disney juga turut hadir dalam acara ini.\n\nBanyak reporter dalam dan luar negeri datang untuk memfilmkan upacara peletakan batu pertama dan mewawancarai pihak-pihak yang terlibat.\n\nUsai peletakan batu pertama, dilakukan pertemuan dengan pengusaha dalam dan luar negeri. Namun di tengah pertemuan, petugas datang berlari dan berkata dengan suara pelan.\n\n“Saya pikir Anda harus menjawab teleponnya, Presiden.”\n\nAda perasaan mendesak dalam suaranya.\n\nJika bukan karena panggilan darurat, saya tidak akan repot-repot melaporkannya saat rapat.\n\nPresiden Huh Chang-min bangun sejenak dan keluar untuk menjawab telepon.\n\n[Ini Jeong Seong-cheol, Kepala Kantor Keamanan. Ini darurat. Presiden.]\n\n“apa yang terjadi?”\n\nEkspresi Presiden Huh Chang-min mengeras setelah mendengar cerita itu.\n\n\"Saya akan kembali ke Gedung Biru sekarang. Segera panggil pejabat NSC, dan laporkan segera setelah ada informasi. Saya akan menghubungkan Anda melalui panggilan video segera setelah Anda masuk ke dalam mobil.\"\n\n[Oke.]\n\nMobil kepresidenan langsung menuju Gedung Biru.\n\n***\n\nDi sebuah gedung yang gelap, 21 pria dan wanita sedang duduk berlutut.\n\nWajahnya berlinang air mata dan pilek, dan dia gemetar dan gemetar. Di belakangnya berdiri lima pria bertopeng hitam menutupi wajahnya dan memegang senapan AK47 di tangannya.\n\nPria berpedang berbicara dalam bahasa Inggris yang keras ke arah kamera.\n\n\"Kamu telah menghina tuhan kami dan memaksa kami untuk murtad. Sekarang kamu harus menanggung akibatnya. Jika kamu tidak memenuhi persyaratan kami, kami akan mengeksekusi kamu satu per satu.\"\n\nPara peserta yang berkumpul di Dewan Keamanan Nasional (NSC) menyaksikan video tersebut bersama-sama.\n\nNamun bahkan setelah video berakhir, tidak ada yang berbicara. Itu karena situasinya serius.\n\nSetelah beberapa saat, keheningan terpecahkan, dan Kepala Petugas Keamanan Jeong Seong-cheol berbicara dengan suara resmi.\n\n\"21 warga kami diculik oleh teroris saat bepergian dengan bus dekat Idlib, Suriah. Semuanya adalah anggota Gereja Dunia Baru, dan 17 di antaranya meninggalkan Bandara Internasional Incheon seminggu yang lalu, dan 4 adalah anggota Antakia dan bergabung di Ankara. Dikonfirmasi telah melakukan hal tersebut.\"\n\nMenteri Pertahanan Lee Seok-woo bertanya.\n\n“Kenapa kamu bilang kamu pergi ke sana?”\n\nKwon Kwon, wakil kepala pertama Kantor Keamanan, menjawab.\n\n“Dikatakan bahwa tujuan dari misi lokal dan kerja sukarela adalah.”\n\nDia melihat wajahnya bahwa semua orang tercengang karenanya. Seseorang mendecakkan lidahnya dan berkata.\n\n“Sudah kubilang jangan pergi seperti itu, tapi kamu akan pergi lagi.”Wakil Direktur Kwon Kwon menjelaskan layar di layar.\n\n\"Organisasi yang diculik adalah al-Suriah, sebuah faksi dari Front al-Nusra. Ini adalah kelompok Islam radikal bersenjata, pemimpinnya dikenal sebagai Muhammad Sheikh al-Khalid.\"\n\n“Jadi, apa kebutuhanmu?”\n\n“Kita berbicara tentang penghentian aliansi militer Korea Selatan-AS dan penarikan pasukan Korea Selatan yang ditempatkan di Lebanon, namun itu hanyalah alasan.”\n\n\"Tentu saja?\"\n\n“Para sandera meminta uang tebusan sebesar $20 juta.”\n\nPresiden Huh Chang-min menoleh dan bertanya.\n\n“Apa pendapatmu tentang kepala keamanan?”\n\nJeong Seong-cheol, kepala Kantor Keamanan Nasional, menjawab.\n\n“Bahkan jika kita mendukung negosiasi di tingkat swasta, kita harus sebisa mungkin menghindari negosiasi dengan pemerintah.”\n\nJika diketahui bahwa negara akan menerima sandera dan mengancam mereka, terdapat risiko terjadinya lebih banyak penyanderaan.\n\nOleh karena itu, merupakan prinsip semua negara untuk tidak bernegosiasi dengan teroris. Namun kali ini, bukan hanya satu atau dua orang, melainkan 21 orang yang ditangkap.\n\nHanya masalah waktu sebelum kantor direktur diketahui media.\n\nJika orang mati, mereka akan dicerca karena tidak bernegosiasi dengan baik, dan jika mereka bernegosiasi untuk menyelamatkan mereka, mereka akan dicerca karena melanggar aturan dan membuang-buang uang darah.\n\nSaya tidak bisa membiarkan orang mati seperti ini.\n\nAnda bahkan tidak bisa membayar uang tebusan kepada teroris. Ini adalah situasi yang sulit bagi pemerintah.\n\nPresiden Huh Chang-min berkata dengan ekspresi tegas.\n\n\"Kehidupan rakyat kami adalah prioritas utama kami. Pertama, kami akan mengirim satuan tugas pemerintah ke Suriah, jadi mohon luangkan waktu sebanyak mungkin dengan mengusulkan perundingan tatap muka. Sampai saat itu tiba, kami harus mencari cara lain.\"\n\n***\n\n[(Breaking News) Misi Gereja Dunia Baru, Diculik di Suriah!] [Kelompok teroris al-Suriah menyandera 21 misionaris Korea!] [Gereja Dunia Baru, meminta masyarakat di negara tersebut untuk berdoa agar misi dapat kembali dengan selamat] [Pendeta yang bertanggung jawab Bang Jeong-hoon, tanggung jawab pemerintah untuk menyandera. Hanya ketika Presiden Huh Chang-min mengambil tanggung jawab dan bernegosiasi… … ] [Bagaimana cara menyelamatkan sandera?]\n\nKetika laporan penculikan besar-besaran di Suriah dilaporkan, opini publik berubah drastis.\n\n– Tidak, kenapa kamu pergi ke sana?\n\n-Bukankah saat ini Suriah sedang mengalami perang saudara?\n\n– Pasukan pemerintah, pemberontak, milisi Kurdi, dan sisa-sisa ISIS berkumpul untuk memakan tanah?\n\n– Apakah Anda pergi ke tempat seperti itu untuk melakukan pekerjaan misionaris? Apakah kamu tidak gila?\n\n– Saya benar-benar ingin mati.\n\n-Kamu pergi ke tempat yang tidak boleh kamu datangi dan tertangkap, bukankah kamu bertanggung jawab untuk itu?\n\n– Tidak ada di dunia ini yang lebih berharga daripada kehidupan. Sekalipun kamu dimarahi dan dihukum, kamu harus membawa mereka kembali ke Korea.\n\n-Ya. Sebesar apapun pengorbanannya, kita harus menyelamatkan nyawa rakyat kita.\n\n– Pemerintah mempunyai kewajiban untuk melindungi kehidupan dan keselamatan rakyat!!\n\n– Hidup adalah yang utama. Saya harus hidup\n\n-Jadi kamu mempertaruhkan nyawamu yang berharga dan pergi ke tempat yang tidak boleh kamu datangi, jadi kamu harus mengambil tanggung jawab.\n\n-Jika kehidupan sangat penting, bukankah kita harus menyelamatkan semua orang dengan koin dan melompat dari Sungai Han?\n\n- Ya. Hilangnya stok itu yang dilakukan negara. tanyaku\n\n-Ngomong-ngomong, saya mencari orang-orang itu, bukankah saya menggunakan pajak saya?\n\nTaek-gyu, yang sedang menonton berita, berkata seolah dia terkejut.\n\n\"Apakah mereka pergi lagi? Kali ini ke Suriah?\"\n\n“Harus ada zona larangan bepergian.”\n\nJangan pergi ke tempat yang tidak seharusnya Anda kunjungi, jangan melakukan hal-hal yang tidak seharusnya Anda lakukan. Namun, ada orang-orang di dunia ini yang harus melakukan hal tersebut tidak peduli apa yang mereka perintahkan untuk tidak dilakukan.\n\nEllie bertanya seolah dia tidak mengerti.\n\n\"Mengapa Anda pergi menjadi misionaris di daerah berbahaya alternatif? Apakah efektif meskipun saya pergi?\"\n\n“Saya tidak tahu.”\n\nSaya tidak yakin apakah pekerjaan misionaris dapat dilakukan di lapangan untuk jangka waktu yang lama. Namun seberapa efektifkah pergi misionaris bersama putri Anda selama satu atau dua bulan?\n\nNamun…\n\n\"Ini akan sangat membantu untuk mempromosikan pencapaian gereja. Jika misi misionaris tiba dengan selamat, Anda dapat mengatakan, 'Saya melakukan misi di tengah-tengah daerah berbahaya, tetapi tidak terjadi apa-apa. Ini adalah anugerah Tuhan.'\n\nEllie memasang ekspresi heran di wajahnya.\n\n“Maksudmu mempertaruhkan hidupmu hanya untuk hal seperti itu dan pergi ke zona perang saudara?”\n\nJadi dia tidak pergi sendiri dan mengutus seorang misionaris. Tidak ada yang lebih mudah daripada duduk di tempat yang aman untuk diri sendiri dan memaksa orang lain mengambil risiko.\n\n“Apakah kamu sadarinsiden Gereja Pond?”\n\n\"Apa itu?\"\n\nTaek-gyu menganggukkan kepalanya seolah dia tahu.\n\n“Ini merupakan aib nasional dan pemborosan pajak.”\n\nsaya menjelaskan.\n\n“Sekitar tahun 2007, misionaris yang dikirim ke Afghanistan oleh Gereja Pond diculik oleh Televan…”\n\n“Ah! Ingat! Anda tidak menyelamatkan saya dengan aman?”\n\n\"Ya.\"\n\nMeski banyak kontroversi saat itu, pemerintah tetap melakukan negosiasi.\n\nUntungnya, perundingan berjalan baik dan para sandera dipulangkan dengan selamat, namun citra negara rusak parah karena mengakomodasi berbagai tuntutan Taliban, sehingga meninggalkan preseden buruk.\n\nPada akhirnya, mereka seolah-olah memberi tahu mereka bahwa jika mereka menangkap orang Korea dan mengancam negara, mereka dapat memeras uang.\n\n“Tebusan yang dibayarkan pada saat itu tidak diungkapkan, tapi setidaknya berjumlah puluhan miliar won.”\n\nMeski begitu, dia menjalankan misi lagi.\n\nDalam berita, daftar korban penculikan mengalir. Namun yang mengejutkan saya, saya melihat wajah yang saya kenal di antara mereka.\n\n“Eh! Orang itu…”\n\n***(Baca selengkapnya @wuxiax.com)\n\nYang terpenting untuk mempertahankan suatu organisasi bukanlah sebab atau keyakinan. Itu uang.\n\nISIS awalnya menyita emas dari bank sentral selama pendudukannya di Mosul, Irak, dan kemudian menguasai ladang minyak Kirkuk, yang memungkinkan mereka menggunakan dana tersebut untuk memperluas kehadirannya di Timur Tengah. Namun, mereka kehilangan basis dan jalur keuangan terputus, dan sekarang organisasi tersebut telah tercerai-berai.\n\nDengan runtuhnya ISIS, Front al-Nusra, yang telah menguasai Suriah, juga mengalami masalah, dan ukuran organisasinya berkurang menjadi kurang dari setengahnya karena pemotongan dana.\n\nBeberapa organisasi teroris saat ini mengalami kesulitan keuangan yang parah, dan hal yang sama juga terjadi di Suriah.\n\nOrganisasi yang memiliki lebih dari 5.000 anggota pada masa jayanya kini hanya tersisa 1.500 orang.\n\nMereka sering menjarah daerah sekitar untuk mendapatkan uang dan perbekalan, namun itu tidak cukup untuk mempertahankan organisasi.\n\nBisnis yang paling menguntungkan adalah penyanderaan. Untuk menangkap pelancong atau peziarah dari negara maju dan mengumpulkan uang tebusan mereka.\n\nMudah-mudahan, kita bisa menghasilkan jutaan dolar sekaligus.\n\nTidak membutuhkan modal yang besar, jadi jika Anda tidak setuju dengan negosiasi, itu cukup untuk membunuh Anda.\n\nNamun, karena hal ini terjadi berulang kali, diketahui bahwa orang-orang waras tidak datang ke Suriah, dan diketahui bahwa mereka menghasilkan uang, dan berbagai organisasi berdatangan.\n\nOleh karena itu, penculikan bukanlah hal yang mudah akhir-akhir ini. Namun untungnya kali ini jackpot penculikan 21 orang sekaligus meledak.\n\nSelain itu, tidak seperti negara-negara lain yang tidak bernegosiasi dengan kelompok teroris, Korea Selatan memiliki sejarah membayar sejumlah besar uang untuk menyelamatkan misi-misi yang diculik.\n\nMeskipun ada ancaman untuk segera memberikan uang, pemerintah Korea menuntut negosiasi tatap muka.\n\n“Apakah ini strategi untuk menarik perhatian masyarakat internasional dan opini publik dalam negeri?”\n\nTentu saja Amir Muhammad Sheikh al-Halid dari Al-Suriah tidak berniat diseret ke sana.\n\nLagi pula, ada banyak sandera, jadi cukup mengeksekusi beberapa sebagai contoh.\n\nHussein, yang mengunjungi para sandera, melapor kepada Muhammad.\n\n“Salah satu sandera menceritakan kepada saya sebuah cerita menarik.”\n\n\"Apa maksudmu?\"\n\n“Dia bilang dia temannya setelah gempa. Dia bilang tepatnya dia pernah bersama di militer.”\n\nTidak ada seorang pun di dunia ini yang tidak mengetahui nama Jinhu Kang. Hal serupa juga terjadi pada kelompok teroris.\n\nMuhammad mengelus jenggotnya.\n\n“Apakah Jinhoo Kang pernah bertugas sebagai tentara?”\n\n“Di Korea, laki-laki diwajibkan untuk wajib militer. Tampaknya mereka sedang bersama-sama di militer saat itu. Ini fotonya.”\n\nDalam foto tersebut, Kang Jin-hu yang rambutnya dipotong pendek dan pria yang menyanderanya difoto.\n\nMuhammad melihat gambar itu dan tersenyum, memperlihatkan gigi kuningnya.\n\n“Saya pikir kita harus melibatkan Kang Jin-hoo dalam negosiasi. Naikkan jumlahnya menjadi 50 juta dolar dan beri tahu mereka bahwa mereka akan memenggal setiap sandera sampai Anda memberi mereka uang. Pemerintah Korea akan membayar uang tersebut jika mereka ingin menyelamatkan para sandera setelah Kang Jin-hoo.”"}