{"index": 516, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 517\n\nkeluaran 4. Gandum Siria (2)\n\nSeorang pemuda gemuk sedang duduk di ruangan yang remang-remang.\n\nDia berkata dengan suara ketakutan.\n\n\"Nama saya Yunil Oh. Saya datang ke Suriah untuk misi sebagai misionaris Gereja Dunia Baru. Pendeta Jeong-Hoon Bang mengatakan bahwa ini adalah wilayah yang paling terpinggirkan dari Injil. Saya bertugas di militer bersama Jin-hoo Kang, CEO Perusahaan OTK di masa lalu.\"\n\nOh Yoon-il menangis dan berbicara tentang pelatihannya dengan Kang Jin-hoo dan kehidupannya di ruangan itu.\n\ndia menangis dan berkata.\n\n\"CEO Kang Jin-hoo! Tidak, Jin-hoo. Tolong selamatkan kami. Aku akan menanyakan ini padamu. Kamu adalah rekanku dan sahabatku. Kamu satu-satunya yang bisa menyelamatkan kami semua. Kami ingin pergi ke Korea.! Tolong bantu kami kembali hidup-hidup! Ughhhh!\"\n\n***\n\n[Kang Jin-hoo diketahui telah bertugas di militer selama lebih dari setahun]\n\nKetika al-Suriah merilis video tersebut di Internet, media menuangkan artikel secara bersamaan, dan banyak komentar bermunculan di bawahnya.\n\n-Apa? Mengapa Senior Jin-hoo Kang ada di sana?\n\n– Apakah kamu benar-benar sahabat Kang Jin-hoo?\n\n-Tentu saja. Itu sebuah pertandingan. Jadi seberapa dekat kalian berdua?\n\n– Haha, bajingan ini setidaknya tidak tertulis.\n\n– Anjing dan sapi semuanya dekat dengan Kang Jin-hoo~\n\n– Wah! Hubungan yang Anda temui di militer selalu berakhir di militer! Bagaimana Anda berpura-pura ramah?\n\n– Giregi. Jika Anda sedang potong rambut, pikirkanlah. Faktanya bahwa semua orang di seluruh negeri tahu bahwa Gereja Dunia Baru anti-pemerintah, anti-progresif, anti-geng-jin-hoo, dan anti-OTK, tetapi jika itu adalah teman Kang Jin-hoo, apakah Anda akan pergi ke sana?\n\n-Hehe Saat krisis ekonomi global lalu, setelah gempa, saya berdoa semalaman agar bangkrut\n\n-Selamat pagi. Saya penerus Kang Jin-hoo, yang bertugas di militer selama 5 bulan. Yoon-il Oh ditunjuk dua bulan setelah Jin-hoo Kang. Sebagaimana diketahui para penulis militer, di dunia militer ada yang disebut dengan Hukum Kelestarian Penasihat. Setiap unit pasti mempunyai penasehat, sehingga membuat orang-orang disekitarnya menderita. Oh Yun-il adalah penasihat perwakilan perusahaan kami. Mengejutkan bahwa Jinhoo Kang tidak ketinggalan. Saya juga pergi ke brigchang selama 4 malam 5 hari karena menindas penerus saya, tetapi sekarang saya datang untuk mengungkapkannya, tetapi saya menusuknya dengan pemecah keinginan. Jinhoo hyung! Apakah aku melakukannya dengan baik?\n\n-Apa hukum abadi penyiksa? Saya bertindak sebagai penasihat bahkan setelah meninggalkan masyarakat.\n\n– Komandan kompi ini kecewa dengan Oh Yoon-il!\n\n– Jadi, apakah Jinhoo Kang akan membayar uang tebusan? Bukankah permen karet senilai 50 juta dolar untuk Kang Jin-hoo?\n\n- Sama sekali tidak. Ini bukan masalah apakah Kang Jin-hoo punya lebih banyak atau lebih sedikit uang. Jika Anda mulai memberi uang sekali, Anda akan menculik orang Korea dan pelancong di seluruh dunia dan meminta Jinhoo Kang memberi Anda uang.\n\n-Merupakan akal sehat internasional untuk tidak bernegosiasi dengan teroris. Selain itu, saya tidak sedang mencari penunjukan militer. Kenali semua penulis militer?\n\n-Eh, aku akui.\n\n***\n\nNyawa para sandera dipertaruhkan.\n\nAnda harus sangat berhati-hati dalam melaporkan hal ini. Namun, media Korea terus memberitakan hal-hal yang provokatif.\n\nGereja Pond Di Afghanistan, bagaimana mereka menangani insiden penculikan, siapa yang melakukan negosiasi, berapa banyak yang mereka keluarkan, dll., dan bahkan para penyintas Gereja Pond yang disandera pada saat itu, dan keluarga almarhum keluar untuk wawancara.\n\nMedia konservatif menggunakan ini sebagai peluang untuk menyerang pemerintah.\n\n[Apakah kegagalan diplomatik pemerintahan Huh Chang-min terulang lagi?]\n\nWartawan berbondong-bondong ke Gereja Dunia Baru.\n\n“Mengapa Anda mengirim misionaris ke Suriah?”\n\n“Tidakkah kamu tahu itu akan berbahaya?”\n\n“Apakah ada tindakan dari pihak gereja?”\n\n“Apakah kamu tidak tahu bahwa itu ilegal?”\n\nKata Pendeta Jeonghoon Bang sambil melambaikan tangannya.\n\n\"Ini kesalahan pemerintah karena tidak menghalangi negara keluar negeri. Kalau daerah itu berbahaya karena perang atau perang saudara, bukankah seharusnya pemerintah memblokir masuk dengan membatasi penggunaan paspor sebelum bertanya 'Kenapa kamu pergi ke sana?'itu, jadi pemerintah harus bertanggung jawab.”\n\n“Kalau begitu, maksudmu kamu tidak tahu bahwa itu adalah negara yang melarang perjalanan?”\n\n“Bagaimana kamu tahu itu?”\n\nKemudian seorang reporter mengulurkan ponsel pintarnya.\n\n“Ini adalah foto yang diposting oleh salah satu misionaris di media sosial. Jika dilihat-lihat, para misionaris semuanya berfoto bersama di depan pemberitahuan negara yang dilarang bepergian di Bandara Internasional Incheon. Bukankah itu berarti mereka pergi ke Suriah karena mengetahui bahwa negara itu dilarang bepergian?”\n\nItu benar-benar bukti yang tidak dapat disangkal.\n\nPendeta Jeong-Hoon Bang berkata dengan bingung.\n\n“Ah, tidak, jadi ini semua karena Kang Jin-hoo.”\n\n\"Ya? Kenapa…?””\n\nDia berteriak lebih keras kepada reporter yang bertanya dengan bingung.\n\n\"Karena Kang Jin-hoo menghasilkan banyak uang, rumor menyebar bahkan di Timur Tengah bahwa orang Korea punya banyak uang! Jadi, bukankah anggota gereja kita diculik seperti ini? Kang Jin-hoo sepenuhnya bertanggung jawab atas hal ini. Memberitakan Injil kepada orang-orang kafir. Kami akan mengadakan pertemuan doa sepanjang malam di depan kantor pusat Perusahaan OTK mulai hari ini untuk saudara-saudari kita yang berada dalam bahaya. Keselamatan macam apa yang bisa didapat tanpa doa? Saya akan berdoa sampai Jinhoo Kang membayar uang tebusan!\"\n\n***\n\nOrang-orang Gereja Saesang berkumpul di depan kantor pusat Perusahaan OTK.\n\nBahkan ada spanduk bertuliskan ‘Doa untuk penyelamatan tim misi korban penculikan Suriah’.\n\nPendeta Jeonghoon Bang berteriak sambil memegang mikrofon.\n\n\"Saya mencegah anggota gereja dibunuh dengan kuasa Roh Kudus saat ini. Jika saya mati, saya syahid, tetapi jika saya mengatakan 'Jangan bunuh', saya bahkan tidak bisa membunuh teroris. Jika saya membunuh mereka, saya akan menghapus mereka dari buku kehidupan! Jika Anda tidak ingin dihapus dari buku kehidupan, tanpa syarat Anda harus mendengarkan saya. Saya hidup di tangan Muhammad. Muhammad, berhentilah bergerak! Jika Anda tidak menyentuh Muhammad, saya akan membunuh kamu!”\n\nDi tengah-tengah hal ini, sumbangan dikumpulkan atas nama penyelamatan para misionaris.\n\n\"Haleluya! Ini adalah persembahan untuk menyelamatkan saudara dan saudari kita. Mohon berdonasi dengan murah hati!\"\n\nKeluarga korban penculikan menangis dan mengajukan permohonan.\n\n\"Aigoo! CEO Kang Jin-hoo! Tolong selamatkan putri kami!\"\n\n“CEO Kang Jin-hoo punya banyak uang!”\n\n“Bukankah nyawa orang lebih penting daripada uang?”\n\n\"Heukheuk! Putraku satu-satunya, tolong kembalilah dengan selamat!\"\n\n“Tolong, selamatkan hari kabisat kami, CEO!”\n\nPendeta Jeong-Hoon Bang berteriak keras.\n\n\"Kita bisa menyelamatkan saudara-saudara kita jika kita membayar uang! 50 juta dolar hanyalah satu kali makan untuk Kang Jin-hoo! Namun, dia terus mengabaikannya. Aku akan menulis surat darah kepada Kang Jin-hoo!\"\n\nDi depan kamera media, Pendeta Jeong-Hun Bang memasukkan jarinya ke dalam mulutnya dan menggigitnya.\n\n“Uh!”\n\nDia mengerutkan kening seolah kesakitan. Kemudian kepala pelayan yang menunggu di sebelahnya dengan cepat membalut perban dan mengulurkan cangkir kertas berisi cairan.\n\nPendeta Jeonghoon Bang memasukkan jarinya ke dalamnya dan kemudian mulai menulis surat di kain itu.\n\nDia berkata kepada seorang pejalan kaki yang sedang mengawasinya.\n\n“Warnanya agak aneh.”\n\n“Darah macam apa itu?”\n\nBingung, kata Pendeta Jeonghoon Bang kepada diaken.\n\n“Itu tidak cukup.Sedikit lagi.”\n\n***\n\nTaek-gyu menatapnya dan mengusap matanya.\n\n“Saya harus pergi ke Suriah dan melakukan pertunjukan seperti itu di depan Muhammad Sheikh Al Khalid, kenapa kamu ada di sini?”\n\n“Saya tidak tahu.”\n\n“Mengapa kamu melambaikan Taegeukgi dan Bintang dan Garis?”\n\n“Saya tidak tahu.”\n\n\"Tapi kenapa warna darahnya seperti itu? Siapa pun yang melihatnya akan berpura-pura menggigit dan mengira itu ditulis dengan povidone-iodine.\"\n\n\"Ya.\"\n\nSaya menghela nafas ketika saya melihat keluarga korban penculikan menangis dan berdoa. Jika keluarga Anda disandera oleh kelompok teroris, bagaimana perasaan Anda?\n\nTidak peduli siapa yang membayar, saya hanya berharap mereka kembali dengan selamat.\n\nTetap saja, saya tidak menyukai sikap seolah-olah saya harus membayarnya. Beberapa media, termasuk Chojung Ilbo, sudah menulis artikel dengan nada seperti itu.\n\n“Jika Anda benar-benar ingin membayar uang tebusan dan ingin para sandera dihidupkan kembali, bukankah benar Anda adalah sebuah gereja dan sebuah keluarga, dan Anda harus mengumpulkan uang dengan kehilangan semua harta benda Anda dan kemudian meminta mereka untuk membayar kekurangannya?”\n\n“Karena uang setiap orang sangat berharga.”\n\nBagaimana jika saya membayar uang untuk menyelamatkan para sandera? Lalu maukah Anda memuji saya karena melakukan pekerjaan dengan baik?\n\nTerima kasih kembali. Saat itu, dia mungkin akan mengklaim bahwa itu karena kerja kerasnya. Jika aku mati, itu salahku, jika aku kembali dengan selamat, itu salahku?\n\nJeong Ki-hong, kepala tim PR, masuk dan berkata,\n\n“Orang-orang Gereja Saesang sedang mencobaing untuk mendorong di pintu masuk mengatakan mereka akan bertemu CEO. Wartawan dari dalam dan luar negeri juga berbondong-bondong ke depan.”\n\nKasus penculikan ini sudah menjadi isu global. Sebanyak 21 orang disandera, dan kelompok teroris mengancam akan memberi saya uang.\n\n“Ini adalah situasi di mana kita harus membuat pernyataan.”\n\nSaya mengangguk.\n\n“Minta wartawan dan Pendeta Bang Jeong-hoon untuk masuk. Kami akan berbicara di lobi.”\n\n***\n\nSaya pergi ke lobi.\n\nWartawan sudah duduk, dan Pendeta Jeong-Hoon Bang telah masuk. Ekspresi lembut di rambut putihnya.\n\nHanya dengan melihat penampilannya, dia tampak seperti seorang pendeta yang baik hati. Saya sudah melihatnya beberapa kali di video, tapi ini pertama kalinya saya melihatnya secara langsung.\n\nMungkin adegan tersebut kini disiarkan langsung ke seluruh dunia.\n\nAku mengulurkan tanganku sekali.\n\n“Selamat datang, Pendeta.”\n\n“Hmm, senang bertemu denganmu.”\n\ndia meraih tanganku. Sepertinya ada perban yang membalut jari telunjukku.\n\nkataku sambil memegang tangan itu.\n\n“Aku melihatmu menulis darah sebelumnya. Lukanya mungkin akan sembuh, jadi akan lebih baik jika segera diobati. Untungnya, ada dokter di perusahaan kami. Pertama, lepaskan perban dan disinfeksi.”\n\n“Ayo, tunggu.”\n\nPendeta Jeong-Hoon Bang mencoba menarik tangannya, tetapi saya harus melepas perban di sekitar jarinya sebelum itu. Kemunculan jari telunjuk yang terbuka sungguh mengejutkan.\n\n“Tidak ada luka. Tidak ada darah.”\n\nWartawan mengambil gambar tempat kejadian.\n\nPendeta Jeong-Hoon Bang berkata dengan bingung.\n\n“Ah, tidak, aku biasanya pulih lebih cepat!”\n\n“Bukankah kamu hanya berpura-pura bangun?”\n\nPendeta Jeong-Hoon Bang berteriak seolah tidak ada yang ingin dia katakan.\n\n“Tidak masalah sekarang! Saudara-saudari kita yang pergi memberitakan Injil Tuhan di wilayah Islam berada dalam bahaya kehilangan nyawa. Di antara mereka, termasuk teman Kang Jin-hoo. Mereka ditangkap oleh Kang Jin-hoo. Tanggung jawabnya sangat besar.”\n\n“Saya tidak mengirim Anda pergi ke Suriah untuk melakukan pekerjaan misionaris, jadi apa yang Anda ingin saya lakukan?”(Baca selengkapnya @ wuxiax.com)\n\nDia meninggikan suaranya mendengar kata-kataku.\n\n“Apakah uang itu penting, atau nyawa orang lain? Lebih dari sekedar nyawa. Hanya ada neraka bagi mereka yang memilih uang!”\n\nJadi, saya bertanya-tanya mengapa mereka meminta saya membayar uang itu.\n\n“Saya telah mendengar hal-hal baik. Apakah Anda mengatakan bahwa nyawa orang lebih penting daripada uang?”\n\n\"Tentu saja! Tidak ada apa pun di dunia ini yang lebih penting daripada kehidupan yang telah Tuhan berikan kepadamu!”\n\n\"jadi begitu.\"\n\nSaya menganggukkan kepala dan berkata kepada Pendeta Jeonghoon Bang.\n\n“Kalau begitu pendeta hanya akan membayar 2 miliar won.”\n\nDia terkejut dengan kata-kataku.\n\n“Dua miliar? Maksudnya itu apa?\"\n\nSaya mengatakannya seolah itu wajar.\n\n“Bukankah hidup lebih berharga daripada uang, seperti yang dikatakan pendeta? Jika pendeta hanya memberikan 2 miliar won untuk menyelamatkan nyawa para anggota, saya akan membayar sisanya 50 miliar won.”\n\nPendeta Jeonghoon Bang berteriak.\n\n“Di mana 2 miliar dolarku!?”\n\n“Saya melihat Anda tinggal di Apartemen Eunseong di Apgujeong, bukankah Anda mendapat 2 miliar won hanya dengan menjual rumah? Anda bisa menjualnya dan membayarnya.”\n\n\"Apa? Jika Anda menjual rumah, Anda dan keluarga Anda harus duduk di jalan?”\n\n“Bukankah nyawa 21 anggota gereja lebih penting dari pada rumah? Apakah maksud Anda, Anda tidak peduli apakah anggota gereja meninggal atau tidak demi kenyamanan hidup Anda dan keluarga Anda?”\n\n“Kenapa kamu memintaku membayar uang itu!?”\n\n“Lalu kenapa kamu memanggilku aku?”\n\n“Oh, itu dia… Apartemen senilai lebih dari 2 miliar tidak akan terjual dengan mudah! Seberapa sulitkah real estat saat ini?”\n\nAku menganggukkan kepalaku setuju.\n\n“Saya akan membelinya. Saya tahu itu, jadi saya menyiapkan kontrak penjualan real estat. Tanda tangani saja dan saya akan segera menyetor 2 miliar won.”\n\n\"Opo opo?\"\n\n“Saya tidak punya waktu. Jika pendeta tidak membayar 2 miliar won, apakah Anda akan bertanggung jawab atas seluruh misi?”\n\nPendeta Jeonghoon Bang berteriak lebih keras lagi.\n\n“Tidak, kenapa aku yang bertanggung jawab untuk itu!?”\n\n“Lalu kenapa kamu memintaku untuk bertanggung jawab?”\n\n\"Opo opo?\"\n\nKataku dengan ekspresi sedih di wajahku.\n\n“Pendeta Jeong-hoon Bang di sini mengatakan bahwa dia tidak dapat membayar 2 miliar won karena apartemennya di Apgujeong lebih penting daripada nyawa anggota gereja, jadi saya tidak dapat membayar uang tebusan kepada Al Syria. Sangat disayangkan. Saya berada di tempat yang aman dan saya sedang dalam perang saudara. Siapa pun dapat dengan mudah mendorong orang untuk melakukan pekerjaan misionaris di negaranya. Demikian pula, siapa pun dapat memaksa orang lain untuk membayar uang meskipun mereka tidak berniat membayar sepeser pun. Silakan tulis dengan jelas di artikel. Jika para sandera mati, saya akan mengambilnyae uangnya. Bukan karena brosurnya, tapi karena Pendeta Jeong-Hoon Bang tidak membayar.”"}