{"index": 517, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 518\n\nkeluaran 4. Gandum Siria (3)\n\nPendeta Jeong-Hoon Bang tidak segan-segan mengancam akan menghapus saya dari buku kehidupan beserta kata-kata jahat yang mengatakan bahwa saya akan dilempar ke dalam api neraka. Tapi saya akan membayar. Dia tidak selesai berbicara.\n\nJadi dia membuat banyak keributan di depan pers, dan ketika wartawan mencoba mengajukan pertanyaan, dia meninggalkan tempat itu seolah ingin melarikan diri. Penampilan itu disiarkan di udara.\n\n-ᄏᄏᄏ Aku jadi gila. apa itu bajingan?\n\n-Saya pikir itu lelucon ketika saya melihat darah kuning.\n\n– Apakah Anda mengatakan bahwa para misionaris akan menerima apartemen Apgujeong baik mereka mati atau tidak?\n\n-Memberikan Jinhoo Kang untuk membayar uang tanpa membayar sepeser pun~\n\n-Kalau ada yang melihatnya, itu titipan.\n\n- Semoga beruntung. Jika saya membayar, komandan kompi akan kecewa dengan Kang Jin-hoo.\n\n-Jika para sandera mati seperti yang mereka katakan setelah Kangjin, itu adalah kesalahan Pendeta Bang Jeong-hoon.\n\n-Karena Anda dikeluarkan, secara teknis, Anda bukan seorang pendeta, bukan?\n\n– Saya merasa kasihan kepada anggota gereja yang percaya pada orang seperti itu dan pergi menjalankan misi.\n\n-Tetapi bukankah pajak saya benar-benar akan digunakan untuk membayar uang tebusan?\n\n* * *\n\nDi negara-negara yang sistem ekonominya sedang runtuh, tidak jarang terjadi penculikan orang asing dan meminta uang tebusan. Bagi organisasi kriminal, ini adalah bisnis dan sumber pendapatan utama.\n\nNamun, sangat jarang terjadi penculikan sebanyak 21 orang. Hal ini menarik perhatian internasional karena terkait dengan isu-isu agama, termasuk perang saudara di Suriah dan teman (?) setelah gempa bumi. Media-media di seluruh dunia memuat artikel-artikel yang menaruh perhatian pada masalah-masalah di Suriah, Gereja Dunia Baru, dan misi-misi di Korea.\n\nKetika pemerintah Korea Selatan mengirimkan tim perunding ke Suriah, banyak negara menyatakan keprihatinannya. Meskipun tim perunding berhati-hati, Kang Jin-hoo menegaskan bahwa dia tidak akan membayar uang tersebut.\n\nLima hari kemudian, al-Suriah mengambil tindakan.\n\nPara sandera sedang duduk berlutut di ruangan gelap.\n\nDibandingkan saat video pertama dirilis, wajah dan tubuh para sandera jauh lebih kurus, dan mereka tampak ketakutan bahkan tidak bisa mencucinya dengan benar.\n\nSeorang pria paruh baya kurus membaca tulisan di kertas itu.\n\n\"Saya Pendeta Hanil Bae dari Gereja Saesang. Saya datang ke Suriah untuk memberitakan Injil Tuhan. Presiden Huh Chang-min! CEO Kang Jin-hoo! Saya ingin hidup. Saya ingin hidup dan bertemu keluarga saya lagi. Tolong bantu saya kembali ke Korea hidup-hidup.\"\n\nTapi begitu dia selesai berbicara, pria bertopeng itu menarik pedangnya dari pinggangnya.\n\nPria yang melihat pisau itu menangis karena terkejut.\n\n\"Oh tidak! Tolong aku!\"\n\nPria dan wanita di belakang mereka juga menangis.\n\n\"Saya akan melakukan apa pun yang saya minta. Tolong selamatkan saya!\"\n\nTangisan terdengar bersamaan dengan jeritan.\n\nUntungnya, dia tidak menggunakan pisau. Sebaliknya, dia menaruhnya di leher Pendeta Hanil Bae dan berbicara dalam bahasa Inggris.\n\n“Aku beritahu Jinhoo Kang. Jika kamu tidak membayar uang tebusan dalam waktu tiga hari, aku akan memenggal kepala para sandera satu per satu.”\n\n* * *\n\n[(Breaking News) Ultimatum Al-Suriah! Jangka waktunya hanya tiga hari!] [Bencana diplomatik pemerintahan Heo Chang-min!] [Kemungkinan ucapan Kang Jin-hoo merangsang Muhammad Syekh Al Khalid?] [Siapa yang bertanggung jawab atas kematian sandera?] [Setelah gempa bumi dan negosiasi sebelum terjadi kerusakan lebih lanjut…]\n\nPartai oposisi mengkritik Gedung Biru dengan nada tajam, dan media menyalahkan Kang Jin-hoo dan pemerintah atas hal ini. Protes di depan kantor pusat Perusahaan OTK berkedok musyawarah pun semakin intensif. Insiden ini juga mendapat kecaman keras di kalangan Gereja Protestan. Kebencian dan permusuhan terhadap Islam juga meningkat.\n\nDi tengah hal tersebut, mantan Presiden Park Si-hyeong yang berada di penjara berkata, ‘Saya ingin menjadi sandera atas nama rakyat. Kirimkan saya ke Suriah,’ katanya sambil menunjukkan kehadirannya dalam sekejap.\n\nOpini publik terbagi menjadi opini yang ‘kita harus menghidupkan rakyat kita’ dan opini yang ‘Jangan pernah bernegosiasi’.\n\n– Tidak peduli seberapa besar Anda membencinya, Anda adalah orang-orang kami. Pemerintah harus turun tangan dan menyelamatkannya!\n\n– Kematian harus dicegah.\n\n– Kesalahan yang mereka lakukan adalah benar. Bukankah itu berarti dia tidak bersalah atas kematian?\n\n– Saya juga mendukung hukuman. Adalah benar untuk membawa mereka kembali ke Korea setelah hidup dan menghukum mereka.\n\n– Negosiasi adalah penyerahan kepada teroris! Jangan pernah melakukannya!\n\n– Jika Jinhoo Kang membayar uangnya, bukankah semuanya akan terselesaikan?\n\n– Jika Anda memberikan uang kepada al-Suriah, mereka akan mempersenjatai Anda kembali dengan uang itu? Apakah kamu mengatakan bahwa kita sharuskah mendukung kelompok teroris dengan pajak nasional?\n\n– Bahkan dalam insiden Pond Church, saya harus membayar uang untuk membawanya kembali, jadi ini terjadi. Jika saat itu Anda mengambil tindakan keras terhadap kelompok teroris, apakah hal serupa akan terjadi?\n\n– Suriah. Meski begitu, tidak ada satu atau dua misionaris yang bekerja di Afrika atau daerah pegunungan terpencil. Jika mereka membayar uang tebusan kali ini, mereka juga akan menghadapi risiko yang sama.\n\n– Apakah Anda menjalankan misi misionaris, atau Anda menjadi martir?\n\n– Tapi Yang Mulia tiba-tiba pergi? Apakah Anda ingin bepergian ke Suriah?\n\n- Lelah! Aku bosan dengan rahasiamu!\n\n– Tidak ada lagi yang bisa dilakukan selain ini! Ayo kirim Yang Mulia ke Suriah!\n\n– Jika Anda warga Suriah, apakah Anda akan menerima Yang Mulia?\n\n* * *\n\nAl Syria secara terbuka menekan saya untuk membayar uang tebusan. Tentu saja, saya tidak punya alasan untuk memberi, saya juga tidak boleh memberi. Saya hanya mencoba mengabaikannya, tetapi masalah lain muncul.\n\nDelapan bulan lalu, di laut lepas Somalia, perompak membajak sebuah kapal penangkap ikan dan dua warga Korea menculiknya.\n\nKetika negosiasi tidak berjalan baik dan para sandera masih ditahan di Somalia, para perompak tiba-tiba mengeluarkan pernyataan yang meminta saya untuk memberi mereka uang.\n\nDia bahkan menuntut saya untuk meminta tebusan 5 pelaut Indonesia yang ditawan bersama saya! Biayanya $1 juta per orang, dengan total $7 juta. Namun, jika Anda mempunyai hati nurani, saya menyebutnya lebih murah daripada al-Suriah. Taek-gyu melihat email yang dikirim ke perusahaan dan berkata.\n\n\"uh! Saya di sini lagi! Boko Haram di Nigeria dan Abu Sayyaf di Mindanao juga akan membebaskan sandera demi uang.\"\n\nkataku dengan tidak masuk akal.\n\n“Siapa anjing ini?”\n\nKemudian, geng-geng kriminal di seluruh dunia mulai mengirimi saya tagihan.\n\nTaek-gyu menatapku dan bertanya.\n\n“Apakah kamu akan tetap seperti ini?”\n\n\"Kemudian?\"\n\n“Saya perlu memberitahu anak-anak Suriah mengenai apa yang terjadi.”\n\nSebagai referensi, inilah pepatah hidup Taek-gyu.\n\n\"Bagaimana?\"\n\n“Kamu harus memikirkannya.”\n\n“… …“\n\nLagi pula, saya tidak bisa duduk diam selama saya menerima tagihannya.\n\nSaya menghubungi seseorang yang saya kenal.\n\n“Jika kamu tidak sibuk, bolehkah aku menemuimu sebentar?”\n\nSaya menyapa para tamu di ruang konferensi.\n\nSaat ini pemerintah fokus menyelesaikan penculikan misionaris, meninggalkan semua persoalan nasional. Ketika kekuatan diplomatik pemerintah Korea hampir diuji, Menteri Luar Negeri juga akan sangat sibuk.\n\nNamun demikian, begitu Menteri Luar Negeri Kim Seong-cheol menjawab panggilan saya, dia berlari ke kantor pusat Perusahaan OTK untuk menghindari pandangan orang.\n\nUcapnya dengan tatapan sangat lelah.\n\n\"Mungkin untuk menekan pemerintah, CEO Kang Jin-hoo terus turun dari pihak lain. Untuk memulai negosiasi, pertama-tama, CEO Kang Jin-hoo meminta Anda membayar 10 juta dolar. Jika Anda tidak memenuhi persyaratan, mereka akan memenggal satu orang dalam tiga hari ke depan. Kami melakukan yang terbaik saat ini, namun Suriah dan negara-negara tetangga lainnya sangat mengkhawatirkan negosiasi tersebut.\"\n\nJika pemerintah Korea Selatan membayar sejumlah besar uang untuk menyelamatkan para sandera, al-Suriah akan menggunakan uang tersebut untuk membeli senjata dan meningkatkan keanggotaannya.\n\nHal ini pada dasarnya merupakan dukungan terhadap terorisme. Hal ini akan menyebabkan lebih banyak terorisme dan penculikan, dan hal ini dapat membahayakan tidak hanya warga Korea tetapi juga orang asing lainnya.\n\nSejauh sulitnya melakukan perundingan dalam situasi di mana negara-negara tetangga menentangnya, pemerintah Korea tidak mampu melakukan ini atau itu bahkan setelah mengirimkan tim perunding.\n\n“Selain itu, situasi di Suriah sangat buruk sehingga kami tidak bisa bernegosiasi.”\n\nMenteri Luar Negeri Kim Seong-cheol menjelaskan situasi di Suriah.\n\nSuriah, seperti kita ketahui, sedang berada di tengah perang saudara.\n\nAlasan politik dan agama saling terkait erat dalam perang saudara ini.\n\nPresiden Suriah saat ini adalah Bashar al-Assad.\n\nNamun, rezim Assad adalah rezim diktator dan brutal yang sulit dipercaya keberadaannya di abad ke-21. Akibatnya, pemberontak melancarkan perjuangan bersenjata dengan tujuan menggulingkan rezim Assad.\n\nDari sudut pandang ini, mereka tampak seperti para martir saleh yang memprotes kediktatoran… Para pemberontak ini sama mematikannya dengan rezim Assad, dan mereka adalah fundamentalis Islam yang menentang sekularisme.\n\nSeperti yang dapat Anda lihat dari misi Gereja Dunia Baru, Suriah adalah pusat Kekristenan awal, dan ibu kotanya, Damaskus, adalah perwakilan tanah suci. Selain itu, 10% penduduknya beragama Kristen. Rezim Assad menganjurkan sekularisme dan sekularisme, dan melindungi mereka.\n\nBagaimana jika pemberontak menang?\n\nKemudianakan terjadi genosida terhadap umat Kristen dan kelompok minoritas, dan Suriah akan diperintah oleh kaum fundamentalis Islam.\n\nSulit bagi negara-negara Eropa untuk memihak karena tidak ada impian atau harapan bagi siapa pun yang akan menang.\n\nSelain itu, perang saudara di Suriah juga melibatkan sisa-sisa ISIS dan Kurdi. Front al-Nusra dan al-Suriah terlibat dalam penjarahan dan terorisme ketika bosan, dan suku Kurdi berjuang untuk mendirikan negara demi kemerdekaan.\n\nHingga saat ini, permasalahannya cukup rumit, dan tergantung pada situasinya, ada kemungkinan Israel dan Turki akan melakukan intervensi.\n\nInilah sebabnya mengapa perang saudara sepertinya tidak akan berakhir dengan mudah.\n\nItu adalah sesuatu yang aku sadari, tapi mendengarnya sungguh serius.\n\nMenteri Luar Negeri Kim Seong-cheol menghela nafas secara terbuka.\n\n\"Saya seorang Kristen Protestan dan pergi ke gereja, tapi saya tidak setuju dengan pekerjaan misionaris semacam itu. Hal yang sama akan berlaku untuk semua anggota gereja.\"\n\nSaya mengangguk.\n\n“Saya akan melakukannya.”\n\nPenginjilan pada dasarnya adalah hal yang baik. Misi yang dikirim oleh kelompok agama berkolaborasi dengan pemerintah daerah dan kelompok masyarakat di negara-negara terbelakang di Afrika untuk melakukan pekerjaan sukarela, seperti pendidikan dan perawatan medis, serta menyebarkan agama.\n\nHal ini sangat membantu masyarakat setempat, dan berdampak besar dalam menciptakan citra positif Korea.\n\nMasalahnya adalah ketika Anda pergi ke tempat di mana Anda tidak seharusnya pergi dan melakukan pekerjaan misionaris.\n\nMisionaris tersebut juga mengetahui bahwa Suriah adalah zona larangan bepergian. Karena tidak ada pesawat untuk sampai ke sana, saya berangkat dulu ke Istanbul, lalu dari sana ke Ankara, lalu melintasi perbatasan ke Suriah.\n\n\"Tujuan pemberangkatannya adalah perjalanan. Kalau dari awal sudah disebutkan tujuannya adalah Suriah dan untuk tujuan dakwah\n\nSangat mustahil untuk meninggalkan negara ini sejak awal.”\n\nAnda secara sukarela pergi ke tempat-tempat yang tidak dapat Anda datangi meskipun orang lain meminta Anda membayar uang. Tidak, apakah ini terjadi pada punggungmu dari Gereja Dunia Baru?\n\nLagi pula, begitu mereka tertangkap, mereka berdebat mengapa mereka tidak diselamatkan.(Baca selengkapnya @ wuxiax.com)\n\nUcap Taeyu lembut.\n\n“Saya menjalankan misi dengan hidup saya, jadi bukankah mereka akan menjadi martir di sana?” Menteri Kim Seong-cheol menghela nafas.\n\n\"Dalam hati, saya ingin suruh kalian melakukan hal yang sama. Tapi dari sudut pandang pemerintah, tidak mungkin kan?\n\nMelihat perkataannya secara diam-diam, sepertinya kami sudah cukup nyaman.\n\n“Apa pendapat Anda tentang presiden?”\n\n“Dia berkata bahwa kita harus menyelamatkan rakyat kita apa pun yang terjadi.”\n\nTentu saja, pemerintah harus mengutamakan kesejahteraan rakyat. Namun membayar uang tebusan adalah pilihan terburuk.\n\nCara lainnya adalah dengan melancarkan operasi militer untuk menyelamatkan para sandera.\n\nBanyak negara juga melakukan hal yang sama.\n\nTaek-gyu bertanya.\n\n“Bagaimana kalau mengirimkan pasukan khusus untuk menyelamatkan para sandera?”\n\n“Saya sudah mencobanya juga, tapi ada beberapa masalah.”\n\nPada saat itu, ada sesuatu yang terlintas dalam pikiran. Ketika kelompok misi Gereja Pond diculik, mereka mempertimbangkan operasi penyelamatan dan justru mengirimkan misi pasukan khusus ke Afghanistan.\n\n“Apakah ada pasukan khusus di Suriah?”\n\nAtas pertanyaan saya, Menteri Luar Negeri Kim Seong-cheol memasang ekspresi gelisah.\n\n“Karena itu bukanlah sesuatu yang bisa saya bicarakan.”\n\nIni harus menjadi rahasia yang tidak bisa dibagikan kepada warga sipil.\n\n“Mereka mengancam akan membunuh orang jika saya tidak membayar. Saya ingin kali ini, agar orang lain melakukan hal yang sama. Saya tidak punya niat untuk berdiri diam seperti ini. Jika kamu di sini karena kamu membutuhkan bantuanku, bukankah aku juga perlu mengetahui situasinya?”\n\nSetelah berpikir sejenak, dia membuka mulutnya seolah dia sudah mengambil keputusan.\n\n“Pasukan khusus telah bergerak dalam operasi tersebut, tetapi mereka belum mendapat izin dari pemerintah Suriah. Kami saat ini bersiaga di Lebanon dengan pasukan penjaga perdamaian.”\n\nTidak peduli berapa puluh warganya yang disandera, Suriah adalah negara yang benar-benar berbeda. Untuk mengerahkan satuan militer dan melakukan operasi militer, perlu mendapat izin dari pemerintah setempat. Namun, meskipun ada permintaan dari pemerintah Korea Selatan, pemerintah Suriah menunda tanggapannya.\n\nAda dua alasan untuk ini. Pertama, Suriah tidak memiliki hubungan diplomatik dengan Korea. Tidak mudah untuk memasukkan ke dalam wilayah tentara suatu negara yang bukan sekutu, apalagi sekutu.\n\nKedua, adanya risiko pembalasan, seperti terorisme atau penculikan, jika pasukan khusus Korea Selatan masuk dan menyentuh al-Suriah.\n\n“Jika kita meluncurkan operasi penyelamatan, seberapa besar kemungkinan keberhasilannya?”\n\nSebagai negara yang terpecah dan terhentinegara api, pasukan khusus korea mempunyai kekuatan tempur yang tidak kalah dengan negara lain.\n\n\"Dalam operasi penyelamatan sandera, informasi adalah yang terpenting. Namun, militer kita tidak memiliki pengalaman dalam melakukan operasi di Timur Tengah. Bahkan jika kita ingin mengalahkan Suriah, bukankah percuma jika semua sandera tewas? Dalam kasus terburuk, sandera bisa saja mati, dan tentara pun bisa mati. Itu sebabnya, bahkan selama insiden Gereja Pond, saya menyerah pada operasi penyelamatan dan membayar uang tebusan untuk membawanya kembali.\"\n\n\"jadi begitu.\"\n\nTetapi jika dipikir-pikir, bukankah hal yang sama juga terjadi ketika Anda bereaksi seperti itu?"}