{"index": 518, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 519\n\nkeluaran 4. Gandum Siria (4)\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Mudah ditemukan di film dan game, tapi kenyataannya tidak mudah.”\n\nMelakukan operasi militer di negeri asing tanpa informasi merupakan salah satu cara untuk membuat pasukan berada dalam ketidakpastian.\n\nApakah ada cara lain?\n\nSaya kira begitu, tapi Jung Ki-hong, kepala tim PR, mengetuk dan masuk.\n\n“Saya pikir Anda harus menjawab telepon sebentar.”\n\nSiapa yang menelepon?\n\n“Ini telepon dari Putra Mahkota Sulaiman bin Salman.”\n\nKami terkejut dengan hal itu. Putra Mahkota Sulaiman bin Salman merupakan putra sekaligus pewaris Raja Arab Saudi.\n\nDia bertemu denganku ketika dia datang ke Korea beberapa hari yang lalu, dan sejak itu, dia sesekali menghubungiku dan membangun persahabatan.\n\nSaya bertanya kepada Menteri Luar Negeri Kim Seong-cheol.\n\n“Bolehkah saya datang dan menjawab telepon sebentar?”\n\nDia mengangguk dengan penuh semangat.\n\n\"Tidak, tentu saja! Jangan khawatirkan aku, santai saja dan datanglah.\"\n\nSaya pergi ke kantor CEO bersama Taek-gyu dan menjawab telepon.\n\n\"Halo.\"\n\nPutra Mahkota Sulaiman fasih berbahasa Inggris.\n\n[Lama tidak bertemu, CEO Kang Jin-hoo. Bagaimana kabarmu?]\n\nHalo, Putra Mahkota.Terima kasih, aku baik-baik saja.\n\n[Saya melihat artikel bahwa al-Suriah menculik warga Korea. Sangat disayangkan. Mereka adalah musuh Islam, dan seluruh umat Islam marah dengan hal ini. Saya harap kejadian ini tidak menimbulkan kesalahpahaman tentang Islam.]\n\nSaya mengangguk.\n\n\"Tentu saja.\"\n\nISIS, Front al-Nusra, dan al-Suriah semuanya adalah militan Sunni. Sejak awal, ia memiliki hubungan yang buruk dengan kaum Syi’ah, dan Abu Barq al-Baghdadi menyebut dirinya seorang Khalifah dan juga menjadi musuh kaum Sunni.\n\nArab Saudi, kekuatan hegemonik di Timur Tengah, tidak punya pilihan selain menjadi duri di mata.\n\nDan tentu saja, sebagian besar orang yang mereka bunuh adalah Muslim, bukan Kristen. Muslim normal tidak akan menyukai orang-orang gila ini.\n\n“Saya ingin memberitahu Anda untuk tidak salah paham, karena tidak semua Protestan pergi misi ke wilayah Islam.”\n\nMendengar kata-kataku, dia tersenyum kecil.\n\n[Jika ada yang bisa saya lakukan untuk membantu menyelesaikan masalah ini, saya akan melakukan apa saja.]\n\n“Terima kasih atas kata-katamu.”\n\n[Saya ingin memberi Anda bantuan keuangan, tetapi Anda sepertinya mengatakan bahwa Anda tidak membutuhkannya, jadi saya ingin memberikan bantuan lain.]\n\nBaik dia maupun saya bukanlah orang yang kekurangan uang.\n\n“Bantuan apa?”\n\n[Ada beberapa agen Mukatbara yang menyusup ke dalam Suriah.]\n\nMukatbara adalah badan intelijen Saudi (GIP), yang di Korea merupakan organisasi kontra-intelijen seperti Badan Intelijen Nasional. Apakah para agen ini berada di Suriah?\n\nJika dipikir-pikir sedikit, itu wajar saja.\n\nKelompok teroris di Timur Tengah jauh dari kita, namun dari sudut pandang Arab Saudi, hal ini terjadi di halaman depan mereka.\n\nTentu saja, mereka pasti memantau dan mengumpulkan informasi dengan cermat.\n\n[Kami akan menyerahkan informasi seperti struktur organisasi al-Suriah, status bersenjata, pasukan keamanan, dan lokasi sandera.]\n\nSaya terkejut mengatakan itu.\n\nMenyerahkan informasi mempunyai risiko.\n\nApakah operasi penyelamatan berhasil atau gagal, akan diketahui bahwa informasi telah bocor dari suatu tempat. Kesalahan bisa mengungkap tidak hanya al-Suriah, tapi juga informan yang menyusup ke kelompok teroris lainnya.\n\n\"Itu bisa menimbulkan kerusakan. Apakah kamu benar-benar baik-baik saja?\"\n\n[Membantu teman adalah hal yang wajar. Selain itu, sebagai seorang Muslim, saya tidak bisa tidak menyaksikan Allah berteriak dan membunuh. Tolong jangan menolak.]\n\nSetelah mengatakan hal ini sepanjang waktu, bukankah sopan untuk menolaknya?\n\n“Terima kasih, Putra Mahkota.”\n\nSaya melakukan percakapan yang lebih spesifik dengan Putra Mahkota Sulaiman dan kemudian menutup telepon.\n\nBegitu panggilan berakhir, Taek-gyu bertanya.\n\n“Bagaimana dengan Pangeran Minyak?”\n\n“Saya akan menyerahkan informasinya.”\n\nSaat Taek-gyu mendengar ceritaku, dia tercengang.\n\n\"Oh! Bagus sekali. Sekarang mari kita beri tahu warga Al Syria bahwa hidup adalah kehidupan nyata.\"\n\n\"Apakah kamu tidak mendengar itu? Pasukan khusus tidak bisa masuk ke Suriah.\"\n\n“Bagaimana kalau menyerahkan informasi kepada pemerintah Suriah dan meminta bantuan?”\n\n“Itu salah satu caranya, tapi pasukan mereka terkenal sebagai tentara Tang.”\n\n“Hei, jika kita bertarung dengan baik, saya akan mengusir pemberontak dan ISIS.”\n\nNah, dari segi kekuatan tempur, tentara Arab secara umum sama. Itu sebabnya Israel dihukum seperti itu dalam perang Timur Tengah.\n\nTaek-gyu berpikir sejenak dan berkata.\n\n“Bukankah masalah itu akan terselesaikan jika aku meneleponnya?”\n\n“Begitukah?”\n\nSebenarnya saya mempunyai pendapat yang sama.\n\nSetelah mendapatkan bantuan dari pemimpin negara gurun, giliran Anda untuk mendapatkan bantuanpemimpin negara tundra?\n\nPerbedaan waktunya sama apakah itu negara gurun atau negara daratan beku. Bolehkah aku meneleponmu sekarang?\n\nsaya menelepon. Saya pikir ini akan memakan waktu lama, tetapi setelah satu langkah proses, telepon langsung terhubung.\n\nPercakapan dilakukan dalam bahasa Inggris melalui seorang penerjemah.\n\n“Maaf atas panggilan mendadak ini.”\n\n[ha ha! apa di antara kita. Anda dapat menghubungi saya kapan saja. Kapan Anda akan datang ke Moskow? Ayo bermain dengan istriku dan wakil ketua.]\n\n\"Aku akan segera pergi bermain. Ada hal lain yang ingin kutanyakan padamu.\"\n\n[Apakah karena al-Suriah? Tiga hari lalu, pasukan khusus Korea Selatan pindah ke Lebanon.]\n\n“Kamu juga tahu.”\n\nPersiapan operasi militer yang diketahui dapat membahayakan para sandera. Oleh karena itu, pergerakan pasukan dilakukan secara rahasia.\n\nMengingat mereka mengetahui rahasia-rahasia besar yang bahkan belum muncul di media, tampaknya SVR tidak tinggal diam. Bagaimanapun, Suriah seperti rumah bagi Rusia.\n\n[Katakan padaku apa permintaanmu.]\n\n“Tidak ada yang lain…”\n\nSetelah panggilan selesai, hampir satu jam telah berlalu.\n\nSaat kami turun ke ruang konferensi lagi, Menteri Luar Negeri Kim Seong-cheol sudah menunggu dengan sabar tanpa pergi kemana-mana.\n\n“Bolehkah saya bertanya, percakapan seperti apa yang Anda lakukan dengan Putra Mahkota?”\n\naku memberitahunya\n\n\"Karena ini terkait dengan kasus penculikan, saya pikir akan lebih baik jika kita bertemu langsung dengan presiden dan berbicara dengannya. Bisakah kita bertemu sekarang?\"\n\n* * *\n\nKami semua menuju ke Gedung Biru.\n\nGedung Biru mengadakan pertemuan dengan NSC setiap hari untuk membahas solusi terhadap situasi penculikan di Suriah. Setelah menunggu beberapa saat, Presiden Huh Chang-min masuk bersama dua orang pria. Kami saling menyapa.\n\n“Saya Jeong Sang-cheol, kepala Kantor Keamanan.\n\n“Ini adalah Menteri Pertahanan Nasional Lee Seok-woo.”\n\nPresiden adalah panglima tertinggi Angkatan Bersenjata. Dan kepala keamanan dan menteri pertahanan adalah kekuatan militer yang sesungguhnya.\n\nSetelah berpamitan, kami duduk. Presiden Huh Chang-min tampak kurus karena dia tidak tidur nyenyak selama beberapa hari.\n\nAwalnya, aku berencana melakukan tur ke Asia Tenggara, tapi aku membatalkan semua jadwalku dan tetap menepatinya. Apakah misi-misi tersebut ingin mengetahui bahwa kekuatan diplomatik mereka terbuang percuma karena mereka?\n\nSaya sudah katakan sebelumnya bahwa saya telah berbicara dengan Putra Mahkota Sulaiman. Semua orang sepertinya penasaran dengan detailnya, apakah menurut mereka Putra Mahkota Saudi mungkin tidak menelepon karena bosan pada saat seperti itu.\n\nAlih-alih membicarakannya, saya bertanya terlebih dahulu.\n\n“Menurut Anda bagaimana Presiden akan menangani hal ini? Apakah dia benar-benar akan membayar uang tebusan?”\n\nPresiden Huh Changmin menganggukkan kepalanya dengan ekspresi berat.\n\n“Jika tidak ada cara lain, kami harus membayar uang tebusan untuk menyelamatkan masyarakat.”\n\nSebenarnya tidak ada jawaban yang tepat untuk pertanyaan ini. Sulit untuk mengatakannya karena Anda memiliki pendapat yang berbeda dari saya.\n\n“Hal yang sama terjadi pada saya karena saya membayar uang tebusan pada kejadian gereja kolam terakhir. Jika kita melakukan hal ini lagi, warga Korea di seluruh dunia akan menjadi sasaran.”\n\n“Pemerintah juga menyadari masalah ini. Tapi setelah tiga hari, salah satu sandera akan langsung mati. Apakah ada cara yang baik untuk CEO Kang Jin-hoo?”\n\nSaya mengatakannya seolah itu wajar.\n\n“Saya dengar dari Menteri Luar Negeri bahwa militer sudah diberangkatkan. Saya pikir kita harus menyelamatkan para sandera melalui operasi militer.”\n\nJeong Sang-cheol, kepala Kantor Keamanan Nasional, menggelengkan kepalanya.\n\n“Kami juga sedang meninjau operasi penyelamatan dan kami telah meminta bantuan pemerintah Suriah, namun kami tidak tahu ke mana para sandera dipindahkan.”\n\nMenteri Pertahanan Lee Seok-woo juga mengatakan.\n\n“Kami juga menghubungi sumber-sumber lokal, tetapi akses kami terhadap informasi terbatas. Yang terpenting, saya tidak punya banyak waktu.”\n\nSaya mengangguk.\n\nNah, jika Suriah adalah lawan yang baik, pasukan pemerintah akan memusnahkannya lebih cepat.\n\nSaya baru saja menceritakan kisah yang saya dengar dari Putra Mahkota Sulaiman.\n\n“Dikatakan bahwa agen Mukatbara menyusup ke al-Suriah. Selain menyerahkan informasi tentang Suriah, mereka mengatakan akan membantu menyelamatkan para sandera dari dalam ketika mereka memulai operasi.”\n\nSemua orang di ruangan itu tercengang dengan kata-kataku.\n\n“Hei, benarkah itu?”\n\nPentingnya informasi dalam operasi khusus seperti penyelamatan sandera tidak dapat dijelaskan dengan kata-kata. Apalagi jika lawannya bukan tentara biasa, melainkan kelompok teroris yang kuat sebelum bergerilya.(Baca selengkapnya @wuxiax.com)\n\nMenteri Pertahanan Lee Seok-woo berkata.“Namun, pemerintah Suriah tidak mengizinkan pasukan kami memasuki wilayah tersebut.”\n\nKemudian, kata Menteri Luar Negeri Kim Seong-cheol.\n\n“Bahkan jika kita memobilisasi semua saluran diplomatik untuk mendapatkan izin, itu akan memakan waktu.”\n\nPihak lain telah mengumumkan bahwa mereka akan mengeksekusi para sandera tiga hari kemudian. Tidak ada waktu untuk bersantai.\n\n\"Saya baru saja berbicara dengan Presiden Vysotsky mengenai masalah ini. Dia berjanji akan membujuk pemerintah Suriah agar mengizinkan pasukan Korea Selatan memasuki wilayah Suriah.\"\n\nDalam perang saudara di Suriah, Rusia mendukung pasukan pemerintah dan Amerika Serikat mendukung pemberontak. Setelah Ronald menjadi presiden, Amerika Serikat menarik diri, namun Rusia tetap mendukung pasukan pemerintah. Rusia adalah negara yang paling aktif terlibat dalam perang saudara di Suriah. Selain mengirimkan penasehat militer, menyediakan senjata, mengerahkan pasukan, dan juga pangkalan udara di Hmeimim.\n\nKarena Rusia memiliki kekuatan yang kuat, jika Presiden Vysotsky memintanya, pemerintah Suriah akan segera mengizinkan pasukan Korea Selatan untuk masuk.\n\nMenteri Pertahanan Nasional Lee Seok-woo berkata dengan bingung bahwa hal itu tidak terduga.\n\n“Yah, kita perlu mempertimbangkan apakah tim kita dapat melakukan operasi dengan sempurna hanya dengan tim kita…” “Juga, Spetsnaz GRU yang berada langsung di bawah Angkatan Darat Suriah akan mendukung operasi tentara Korea.”\n\nMendengar kata-kataku, kepala kantor keamanan dan menteri pertahanan memasang ekspresi heran di wajah mereka.\n\nGRU Spetsnaz adalah unit pasukan khusus paling elit di Federasi Rusia. Mereka telah melakukan berbagai operasi militer di Suriah selama lebih dari lima tahun.\n\nJika pasukan khusus elit yang mengetahui situasi lokal mendukung mereka, peluang keberhasilan operasi akan semakin meningkat. Setelah beberapa saat, Jeong Sang-cheol, kepala keamanan, sadar dan terbatuk sia-sia.\n\n“Hmm, tapi seperti yang Anda tahu, aliansi militer Korea Selatan-AS adalah yang utama, jadi untuk bekerja sama dengan militer Rusia, kita perlu meminta pengertian dari AS terlebih dahulu.”\n\nItu benar. Bukankah ROK-AS. aliansi dulu?\n\n“Saya akan sampaikan hal itu kepada Presiden Ronald agar tidak terjadi kesalahpahaman.\n\nIni adalah operasi untuk menyelamatkan rakyat kita sendiri, jadi saya yakin Anda akan mengerti. Apakah kamu memerlukan sesuatu lagi?”\n\n“Oh tidak.”\n\nMereka semua tampak bingung, mungkin karena hal-hal yang mereka anggap sebagai masalah ternyata bisa diselesaikan dengan begitu mudah.\n\nPresiden Huh Chang-min tersenyum pahit.\n\n“Hal ini menempatkan kami dalam utang besar kepada Arab Saudi dan Rusia.”\n\nTidak ada bantuan gratis antar negara.\n\nMemang tidak langsung membutuhkan biaya, namun jika Anda meminta bantuan atau meminta bantuan di kemudian hari, akan sulit untuk menolaknya.\n\nKerugian yang disebabkan oleh pemborosan kekuatan diplomatik, pada dasarnya, dirasakan oleh masyarakat di negara tersebut.\n\n\"Saya tidak pernah berpikir bahwa semua hambatan akan teratasi secepat ini. Terima kasih atas bantuan Anda berdua.\"\n\nTaek-gyu, yang diam-diam mendengarkan sampai sekarang, angkat bicara.\n\n\"Bahkan jika kita hanya menyelamatkan mereka kali ini, kita tidak bisa melakukannya lagi di lain waktu. Bukankah kita harus mengambil tindakan dengan hukuman yang tegas untuk mencegah hal ini terjadi lagi?\"\n\nPresiden Huh Chang-min mengangguk.\n\n\"Tentu saja. Kami akan meminta pertanggungjawaban para pihak atas segala pelanggaran hukum.\""}