{"index": 519, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 520\n\nkeluaran 4. Gandum Siria (5)\n\nAl-Suriah memantau Internet dan menyiarkan, memantau dengan cermat pergerakan pemerintah Korea Selatan dan Kang Jin-hoo.\n\nMenanggapi pertanyaan Muhammad, Khalid ad-Dinn, sang negosiator, berkata\n\n“Bagaimana reaksi tim perunding?”\n\n“Dikatakan dia masih berbicara dengan Jinhoo Kang.”\n\n“Kamu terus kehabisan waktu.”\n\n“Saat kamu melihat darahnya, kamu akan sadar.”\n\nJika para sandera mati satu per satu, mereka akan mendapat kritik keras dari masyarakat. Dalam kasus insiden Pond Church, Taliban membantai dua orang ketika negosiasi tidak berjalan baik, dan pemerintah Korea Selatan membayar uang tebusan. Besok adalah hari ketiga yang dijanjikan.\n\n“Saat matahari terbit, eksekusi pendetanya terlebih dahulu.”\n\n\"Oke.\"\n\nSekalipun mereka membunuh semua sandera, tidak ada kerugian bagi mereka. Tentu saja saya akan membayarnya sebelum itu terjadi.\n\nMuhammad tersenyum sambil mengelus jenggotnya.\n\nJumlah uang yang tak terbayangkan dikucurkan sekaligus. Dengan uang itu, Anda akan dapat mempersenjatai kembali dan merekrut tentara untuk meningkatkan pengaruh Anda.\n\nDi Suriah, kekuasaan administratif pemerintah terbatas. Di beberapa daerah, pemberontak, milisi Kurdi dan ISIS terpecah.\n\nMuhammad bermimpi menyatukan faksi lain untuk menciptakan kekuatan raksasa seperti ISIS.\n\nTiba-tiba, semua lampu di gedung itu padam. Bagian dalamnya benar-benar diliputi kegelapan.\n\n\"Apa?\"\n\n“Sepertinya listrik padam.”\n\nSaya menyalakan senter dan mencoba memahami situasinya dengan walkie-talkie, tetapi ada suara berisik dan saya tidak dapat mendengar dengan baik.\n\nPada saat itu, teriakan tiba-tiba terdengar dari luar.\n\n“Itu adalah serangan!”\n\n“Musuh telah menyerang!”\n\nSemua orang secara refleks mengambil senapan dan senjata yang mereka tinggalkan di dekatnya.\n\n“Ada apa?”\n\nTangisan Hussein terdengar dari walkie-talkie.\n\n“Pasukan pemerintah… …Tidak, menurutku mereka adalah tentara Korea!”\n\n\"Omong kosong! Tidak disebutkan pasukan Korea memasuki Suriah!\"\n\nMuhammad berteriak.\n\n\"Ambil sanderanya dulu! Bunuh mereka yang memberontak!\"\n\nJika hal seperti ini bisa terjadi, para sandera dibagi menjadi dua tempat untuk dikelola.\n\nKhalid memberikan instruksi melalui walkie-talkie. Tapi tidak ada jawaban yang datang.\n\n\"apa? Kenapa aku tidak bisa terhubung? Kemana perginya anak-anak ini?\"\n\nTanpa sepengetahuan mereka, tentara yang menjaga para sandera dibunuh oleh agen Mukatbara, dan para sandera dievakuasi ke tempat yang aman.\n\nSementara itu, suara tembakan semakin dekat. Pertempuran terjadi dalam kegelapan yang gelap.\n\n“Bunuh mereka semua!”\n\n“Tunjukkan padaku kekuatan para pejuang Muslim!”\n\n“Kamu harus berjuang dan mati untuk sampai ke Allah!”\n\n“Allah Maha Besar!”\n\nKelompok militer biasa dan kelompok teroris tidak ada bandingannya dalam hal persenjataan dan perlengkapan.\n\nSisi lain mengenakan pelindung tubuh, memakai kacamata penglihatan malam, dan menggunakan senapan semi-otomatis dengan penglihatan. Teroris, sebaliknya, adalah senjata yang mereka rampas, rampas, dan beli di pasar gelap.\n\nDalam konfrontasi tatap muka dengan tentara reguler, kejutan dan terorisme adalah metode serangan utama, karena mereka hanya dapat diusir dengan senjata. Tapi sekarang mereka disergap.\n\nSalah satu keuntungannya adalah ini adalah markas mereka. Jika Anda bertarung dengan baik menggunakan medan, Anda bisa memanfaatkan kandang.\n\nNamun entah kenapa, lawannya bergerak seolah-olah melihat sekeliling telapak tangannya.\n\nPara prajurit berteriak ngeri.\n\n“Itu Spetsnaz!”\n\n\"Omong kosong!\"\n\n“Pasukan Korea dan Rusia bergerak bersama!”\n\n“Amankan jalan keluar!”\n\nSemua orang melompat ke kanan dan ke kiri karena kejutan yang tidak terduga, tetapi sebuah rudal dari suatu tempat menghantam gedung.\n\nQuang! Aduh!\n\n“Itu seorang pejuang!”\n\nApi meletus disertai jeritan. Nyala api memungkinkan Muhammad untuk melihat skuadron Su-34 terbang masuk.\n\n‘Rusia bahkan mengirimkan serangan mendadak angkatan udara?’\n\nBerbeda dengan pasukan pemerintah Suriah yang malang, Spetsnaz Rusia terkenal di kalangan kelompok teroris. karena al siri\n\nOh, saya sudah berhati-hati untuk tidak menyentuh Rusia dengan sia-sia.\n\n‘Mengapa Rusia…?’\n\nPada saat itu, sebuah ide muncul di benaknya.\n\n“Tunggu, mungkin Kang Jin-hoo…”\n\nSebelum dia bisa menyelesaikan pikirannya, sebuah rudal terbang menuju gedung.\n\n* * *\n\nOperasi Buaian Umaiyah.\n\nDalam operasi penyelamatan sandera yang ditahan oleh al-Suriah, pasukan khusus Korea Selatan memasuki pangkalan tersebut, dan Spezhanaz mendukung mereka dari belakang.\n\nAngkatan Udara Rusia mengebom gedung-gedung tanpa sandera dengan serangan presisi. (Bantuan agen Mukatbara dirahasiakan).\n\nSetelah kematian pemimpin mereka, Muhammad, dan pertempuran menjadi tidak menguntungkan, tentara Suriah mulai melarikan diri.\n\npemerintah Suriahpasukan, yang telah menunggu dalam pengepungan, bersiap untuk memusnahkan. Ada yang berhasil melarikan diri, namun sebagian besar menyerahkan senjatanya dan menyerah.\n\nSetelah operasi berhasil diselesaikan dan embargo dicabut, Presiden Huh Chang-min mengadakan konferensi pers secara langsung, dan media di seluruh dunia menyebarkan berita terkini.\n\n[(Berita Terkini) Operasi Buaian Umayyah! Pasukan pemerintah Korea Selatan, Rusia, dan Suriah bekerja sama untuk menyerang benteng al-Suriah!] [Dua tentara Korea Selatan diketahui menderita luka serius] [Selamatkan semua sandera dengan selamat!] [Presiden Chang-min Huh, terima kasih kepada semua kru yang melakukan operasi penyelamatan……]\n\nTim misi Gereja Dunia Baru pindah ke Lebanon di bawah pengawalan tentara. Setelah pemeriksaan singkat dan perawatan di sana, dia naik pesawat ke Korea.\n\nKedua awak kapal yang terluka parah dipindahkan ke Riyadh, tempat mereka menjalani operasi darurat pertama. Putra Mahkota Sulaiman mengatakan bahwa dia akan memberikan perawatan di rumah sakit kerajaan, serta pesawat pribadi untuk keluarga kerajaan untuk mengangkut mereka kembali ke Korea segera setelah mereka pulih.\n\nOrang-orang bersorak atas berita yang tidak terduga itu.\n\n-Oh! Operasi Penyelamatan! Hancurkan Al Suriah!!\n\n– Bosan dengan operasi gabungan dengan tentara Rusia!\n\n– Itu dimusnahkan setelah disandera. Ini adalah apa yang sebenarnya terjadi.\n\n-Jika kamu mengaduknya seperti ini, kamu tidak akan pernah menyentuh orang Korea lagi!\n\n– Teroris juga manusia. Wajarkah kita bergembira dan membantai rakyat miskin Suriah yang terpaksa menjadi teroris? Mereka juga adalah anak-anak Tuhan yang berharga. Kita harus mencintai dan memaafkan mereka.\n\n– Omong kosong macam apa ini?\n\n-Vysotsky-hyung mengatakannya. 'Memaafkan para teroris adalah urusan Tuhan. Tugas saya adalah mengirimkannya kepada Tuhan.’\n\n-Saya melakukan banyak jihad yang sangat saya sukai, jadi saya rasa saya tidak akan menyesal.\n\n-Untuk mendukung Rusia dan mendukung Arab Saudi! Ini adalah kemenangan diplomasi Korea!!\n\n-Entah bagaimana, rasanya Kang Jin-hoo melakukan segalanya.\n\n-Mungkinkah kamu meminta uang pada Jinhoo Kang dan kemudian kamu mendapatkannya?\n\n* * *\n\nMisionaris Gereja Saesang muncul di ruang kedatangan Bandara Internasional Incheon.\n\nSaat mereka muncul, penutup kamera meledak tanpa henti. Semua orang menundukkan kepala, dan ketiganya duduk di kursi roda.\n\nPendeta Hyung-il Bae, yang memimpin misi, berbicara sebagai perwakilan.\n\n\"Berkat Pendeta Jeong-Hoon Bang dan rahmat Tuhan, saya bisa kembali ke Korea dengan selamat. Saya dengan tulus berterima kasih kepada semua orang yang mendoakan kami.\"\n\nNamun yang mengejutkan saya, beberapa orang membawa tas belanja bebas bea di tangan mereka. Saya sedang berbelanja di toko bebas bea saat pesawat lewat!\n\nOrang-orang yang melihatnya pun tercengang.\n\n– ᄏᄏᄏ Apakah ini kisah nyata belanja bebas bea?\n\n– Pasukan khusus dikerahkan setelah membayar pajak, dan dua orang terluka parah dalam proses penyelamatan. Apakah Anda berbelanja di toko bebas bea?\n\n– Nakal! Inilah langit di atas langit! Ini adalah surga!!\n\n– Saya melihat dunia baru yang nyata hari ini.\n\n– Aku lelah~ Aku lelah dengan mentalitas mereka~\n\n– ᄉᄇ Belanja bebas bea ᅮᅮ Jika Anda menulis ini sebagai novel, penulisnya akan terhina karena tidak mungkin.\n\n– Saya memberi penghormatan kepada para prajurit yang mempertaruhkan nyawa mereka untuk menyelamatkan anak-anak itu!\n\n– Saya pikir saya akan terkena kanker hanya dengan melihatnya. hai\n\n– Lebih baik mati saja di Suriah.\n\n– Semuanya, hati-hati. Mereka mengatakan Gereja Saesang telah meminta agar semua postingan yang mengkritik misi tersebut dihapus dan digugat.\n\n– Ah-oh! Banyak yang ingin kukatakan, tapi aku tidak punya uang.\n\n* * *\n\nhari berikutnya.\n\nPresiden Huh Chang-min mengatakan pada pertemuan Dewan Negara.\n\n\"Dengan prinsip bahwa tidak akan ada perundingan dengan terorisme di masa depan, pemerintah akan tegas terhadap tindak pidana yang merugikan rakyat kita sampai akhir. Dengan dedikasi tentara kita dan bantuan negara tetangga, kita berhasil menyelamatkan semua sandera dengan selamat, namun dalam prosesnya Dua tentara menderita luka yang mengancam nyawa, dan darah rakyat terkuras. Ini akan diikuti dengan hukuman berat dengan refleksi yang menghancurkan untuk memastikan bahwa hal ini tidak akan terjadi lagi. \"\n\nSegera setelah pernyataan presiden tersebut muncul di media, Ahn Seong-nam, kepala Kantor Kejaksaan Distrik Seoul, mengumumkan pengumuman tersebut.\n\n\"Jaksa berencana untuk mengajukan surat perintah penangkapan untuk semua anggota misi tanpa kecuali segera setelah pemeriksaan dan perawatan anggota misionaris di rumah sakit selesai. Selain itu, mengenai gereja dunia baru, kami akan menyelidiki secara menyeluruh siapa yang melakukan hal tersebut.\"jika ada tindakan ilegal dalam pengoperasian gereja, termasuk pengiriman misi, dan hukum mereka.”(Baca lebih lanjut @ wuxiax.com)\n\nJaksa segera menerima surat perintah dan melakukan penggeledahan dan penyitaan di Gereja Dunia Baru serta menyita aset gereja.\n\nGugatan juga diajukan untuk ganti rugi terhadap setiap anggota misionaris. Pemerintah mengatakan akan meninjau semua ketentuan hukum yang berlaku dan mengumpulkan biaya penyelamatan, termasuk biaya tinggal di tim perunding, biaya rumah sakit setempat, dan tiket pesawat.\n\nMereka yang dinilai tidak memiliki masalah kesehatan ditahan satu per satu.\n\nPendeta Jeonghoon Bang berteriak dengan marah.\n\n“Ini adalah penindasan agama! Ini adalah upaya bersama antara Jin-hoo Kang dan pemerintahan ini untuk membunuh gereja kita! Apakah masuk akal untuk meminta bayaran kepada petugas pemadam kebakaran karena mematikan lampu?”\n\nNamun, reaksi masyarakatnya dingin.\n\n– Dimana hati nuranimu?\n\n– Anda sedang melihat pendeta meneriakkan hati nuraninya!!\n\n– Dua orang tertembak dan jatuh, tetapi jika Anda memiliki hati nurani, tidak bisakah Anda mengatakan hal seperti itu?\n\n– Petugas pemadam kebakaran tidak menuntut uang karena mematikan lampu, tetapi bukankah Anda menuntut pelaku pembakaran atas ganti rugi? Dalam hal ini, mereka terbakar.\n\n– Jika Anda pergi ke tempat yang tidak boleh Anda datangi, wajar jika Anda harus membayar harganya.\n\n– Kirim semua orang ke sel penjara tanpa kelalaian.\n\n– Maksimal 1 tahun penjara.\n\n– Undang-undang tidak ada hubungannya dengan itu, tetapi hukuman maksimal harus dijatuhkan tanpa syarat. Dengan begitu hal yang sama tidak terjadi.\n\n– Anda benar-benar perlu mengumpulkan setiap sen untuk ini!\n\n– Melihat bagaimana mereka ditangkap, tampaknya kankernya semakin membaik!\n\n– Kali ini, Changmin Heo baik-baik saja! luar biasa!\n\n* * *\n\nPara misionaris yang diculik di Suriah semuanya ditahan dan diselidiki berdasarkan Undang-Undang Paspor, yang menghukum mereka yang mengunjungi negara-negara yang melarang perjalanan.\n\nJaksa dan pengadilan pada prinsipnya mengambil sikap bahwa mereka akan menghukum mereka dengan berat, bahkan untuk mencegah terulangnya kembali kasus serupa di masa depan.\n\nPendeta Jeong-Hoon Bang mengadakan pertemuan doa untuk pembebasan seluruh misionaris.\n\n“Pemerintahan Huh Chang-min berkolusi dengan Kang Jin-hoo dan memenjarakan anggota baik kami. Menurut Alkitab, Raja Herodes menolak Natal Yesus dan membunuh 20.000 anak untuk membunuh Yesus. Raja Herodes saat ini adalah Heo Chang-min! Ketika suatu negara berada dalam kesulitan, militer lah yang mengatur negara tersebut melewati 5.16 dan 12.12. Tentara yang begitu sombong seharusnya tidak berpihak pada ketidakadilan tersebut. Militer harus memimpin dan menangkap Presiden Huh Chang-min secepat mungkin. Kami mencari orang-orang yang akan menjadi martir dengan menerima peluru tajam dari pengawal Gedung Biru untuk menyelamatkan saudara-saudari kami, atau yang akan mempertaruhkan nyawa mereka! Seminggu kemudian, kami akan mengadakan upacara peresmian Universitas Martyrdom yang akan memasuki Gedung Biru. Angkat tanganmu sekarang kepada mereka yang akan ditembak habis-habisan oleh para pengawal dan dibunuh di tempat. Kalau saja istri yang berusia di atas 60 tahun keluar duluan dan syahid, maka semuanya sudah berakhir.”\n\nSaat saya berkhotbah dengan penuh semangat, polisi dan jaksa datang.\n\nJaksa mengeluarkan surat perintah.\n\n“Ini adalah surat perintah penangkapan. Saya akan menangkap Anda karena menggelapkan dana gereja, melanggar Undang-Undang Donasi, menghasut pemberontakan, mengajarkan tindakan ilegal, dan melanggar Undang-Undang Gipsi.”\n\nPendeta Jeong-Hoon Bang bingung. Jika delegasi dakwah yang melanggar hukum dan langsung berangkat ke Suriah, dia tidak akan mengetahuinya, karena dia tidak pernah membayangkan akan dikeluarkan surat perintah bahkan kepadanya.\n\nSaat polisi mendekat, dia membuka matanya dan berteriak.\n\n“Dengarkan kamu! Tanpa gereja, Anda harus tinggal di Republik Demokratik Rakyat Korea! Saya suka masuk penjara. Dia ingin menjadi martir tanpa harus keluar dari penjara! Saat mereka menangkap saya, Chang-min Heo dan Jin-hoo Kang dijatuhi hukuman mati, hukuman mati, anak-anak ini karena saya melakukannya demi kebaikan! Apa, pengekangan? Aku berkata gila dan duduk! Aku hidup memegang takhta Tuhan. Bahkan Tuhan pun tidak bisa bergerak ketika aku berkata ‘Diam’.”\n\nNamun, meski diancam dengan segala macam (?), penangkapan tidak bisa dihindari.\n\nPendeta Jeong-hoon Bang, yang ditangkap, dinyatakan bersalah atas berbagai tuduhan dan ditangkap serta dijatuhi hukuman tiga tahun penjara pada persidangan pertama. Selain itu, para anggota misi dijatuhi hukuman enam bulan hingga satu tahun penjara karena melanggar undang-undang paspor.\n\nKetika berita runtuhnya Suriah diketahui, stperompak Somalia tanpa syarat membebaskan dua warga Korea yang telah ditahan, dan mereka kembali dengan selamat ke keluarga mereka setelah delapan bulan."}