{"index": 52, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 53\n\nSaya berencana datang ke Hong Kong sekali untuk bertemu saudara perempuan Hyunjoo dan Eli sebelum kelas dimulai. Ngomong-ngomong, manajer Golden Gate Asia ingin bertemu dengan kami.\n\nDia tidak tahu banyak tentang kami, tapi dia tahu bahwa Perusahaan OTK adalah pelanggan Hyun-joo. (Sejak pembukaan akun, semuanya setelah itu ditangani melalui saudara perempuan Hyun-joo)\n\nJadi, melalui kakak perempuanku, secara tersirat aku memberitahunya bahwa aku ingin bertemu dengannya, dan aku dengan senang hati menyetujuinya. Karena aku juga ingin bertemu dengannya.\n\nOrang tua itu menyambut kami dengan hangat.\n\n“Senang bertemu denganmu. Nama saya Chase Southwell.\n\nKami pun menyapa dengan sopan.\n\n“Senang bertemu denganmu. Ini Jinhoo Kang.”\n\n\"Selamat pagi. Ini Taek-gyu Oh.”\n\nKami duduk di depan meja yang dapat menampung puluhan orang. Seorang pegawai laki-laki yang tampak seperti sekretaris menyajikan kopi dan teh.\n\n“Terima kasih telah menerima undangannya. Apakah ada ketidaknyamanan dalam perjalanan?”\n\n“Berkat manajer cabang, saya bisa datang dengan nyaman.”\n\nKata lelaki tua itu dengan riang.\n\n“Lebih baik memanggil mereka dengan nama daripada dengan gelar.”\n\nHyunjoo noona dan Ellie yang duduk berhadapan terlihat tegang. Tampaknya tidak nyaman berada di perusahaan Korea, perusahaan asing, atau presiden.\n\nTidak peduli berapa kali Anda menjadi kakak perempuan Hyun-joo, seberapa sering Anda bertemu dengan manajer cabang?\n\nSaat aku memikirkannya seperti itu, aku juga merasa gugup.\n\n“Oh oh! Pemandangan di sini sangat bagus. Anda dapat melihat Hong Kong secara sekilas. Anda bekerja di tempat yang sangat bagus.”\n\n“·················· ogue.”\n\nBukan berarti bayinya terkejut dengan pekerjaan ibu.\n\nSaat kakak perempuan Hyunjoo mengerutkan kening seolah ingin diam, Taekkyu segera menutup mulutnya.\n\nMelihat itu, Chase tersenyum.\n\n“Ini bukan tempat pertemuan untuk bekerja, jadi kamu bisa tinggal dengan nyaman.”\n\nTaek-gyu berbicara dengan sopan dalam bahasa Inggris.\n\n“benar? Karena adikku terlalu pilih-pilih.”\n\nHyunjoo noona membuat kesan lebih dari sebelumnya, tapi dia tidak mengatakan apapun karena dia berada di depan manajer cabang. Taek-gyu, yang semakin percaya diri, dengan bercanda mengatakan sesuatu, sementara Chase tersenyum dan menimpali.\n\n“Tahukah kamu kalau adikku dimarahi setiap hari?”\n\n“Heh heh, aku sering dimarahi istriku saat aku pulang.”\n\nDia seperti kakek asing yang terlihat seperti orang baik. Namun, itu hanya penampakannya saja.\n\nGolden Gate memiliki total lima pimpinan, termasuk pemegang saham utama dan CEO James C. Goldman. Salah satunya adalah Chase Southwell, yang bertanggung jawab atas kantor Asia.\n\nDia adalah pemodal legendaris yang masuk dalam sepuluh besar dunia keuangan Asia.\n\nMasyarakat umum mungkin tidak mengetahuinya dengan baik, tetapi kecil kemungkinannya dia mengetahui namanya, meskipun dia tidak bekerja di bidang keuangan. Dia terkadang disebutkan dalam berita.\n\nChase datang ke Hong Kong pada akhir tahun 80an, ketika Asia sedang berkembang. Dan kemampuannya diverifikasi, dan dia naik ke posisi manajer cabang dalam 10 tahun. Namun tidak lama kemudian, krisis mata uang Asia pecah.\n\nGolden Gate, yang saat itu mengambil posisi long, mengalami kerugian besar, dan pemegang saham ingin mengurangi investasinya di Asia.\n\nDia dengan keras menentangnya. Namun, ia menekankan bahwa Asia adalah pasar yang memiliki potensi besar, dan sekarang adalah waktu yang tepat untuk meningkatkan investasi.\n\nSang CEO, James, menyetujui pendapat Chase dan secara aktif mendukungnya. Hal ini memungkinkan dia untuk membeli obligasi besar dan saham yang anjlok.\n\nDalam beberapa tahun, negara-negara besar Asia berhasil mengatasi krisis valuta asing, dan Golden Gate memperoleh keuntungan besar.\n\nTak berlebihan jika dikatakan berkat sang kakek inilah Golden Gate mampu menonjol di pasar Asia saat ini.\n\nKarena cabang Asia secara langsung mengendalikan pasar Korea, cabang ini memiliki hubungan yang erat dengan Korea. Bahkan saat ini, semua investasi Golden Gate di Korea dilakukan melalui tangannya.\n\nKekayaan pribadi kita mungkin lebih kecil dibandingkan kekayaan kita, namun dampaknya terhadap perekonomian global tidak sebanding dengan kekayaan kita. Dia bisa menghasilkan puluhan miliar dolar dengan satu kata.\n\nJika dia mengurangi investasinya di Korea atau memberikan komentar negatif tentang Korea, pasar saham Korea akan langsung berfluktuasi.\n\nLalu kenapa makhluk agung seperti itu diminta menemui kita?\n\nAlasannya sederhana.\n\nKarena kita telah menjadi raksasa sampai batas tertentu.\n\n* * *\n\nSetahun adalah pendek jika pendek dan panjang jika panjang.\n\nKami telah bepergian ke banyak kota di seluruh dunia, dan kami telah melihat serta mempelajari banyak hal.\n\nSaya terus belajar tentang dunia dan keuangan. Bahasa Inggrisnya menjadi sangat canggih sehingga dia sekarang mendengar Ellie dan memujinyapengucapan dan ekspresi yang baik.\n\nUntungnya, Taek-gyu berhasil berbicara bahasa Inggris juga. Terlepas dari itu, masyarakat Korea diajarkan bahasa Inggris selama 12 tahun dari sekolah dasar hingga sekolah menengah atas. Berkat ini, kata-kata penting dan kosakata sederhana sudah tersimpan di kepala Anda.\n\nSaya hanya tidak tahu cara mengeluarkannya dan menggunakannya. Berkat itu, saya memutuskan untuk melakukannya selama sekitar satu tahun, dan saya dapat berbicara sampai batas tertentu.\n\nSaat kami bermain dan belajar, perekonomian dunia berubah dengan cepat.\n\nIstilah revolusi industri ke-4 yang tadinya hanya digunakan oleh sebagian orang, sudah tidak asing lagi. Kebanyakan ahli memperkirakan bahwa perubahan yang akan terjadi pada dekade mendatang akan lebih besar dibandingkan perubahan yang terjadi dalam 100 tahun terakhir.\n\nPemerintah dan perusahaan sama-sama berupaya mencari sumber pangan masa depan agar dapat bertahan dalam lingkungan industri yang terus berubah.\n\nDan······.\n\nStartup yang kami investasikan benar-benar meledak.\n\nStartup berkembang berdasarkan mimpi. Anda tidak harus segera menghasilkan uang. Anda hanya perlu menunjukkan bahwa Anda bisa sukses di masa depan.\n\nSulit untuk menunjukkannya.\n\nTak satu pun dari perusahaan yang berinvestasi saat ini menghasilkan keuntungan. Sebaliknya, negara ini menghasilkan defisit yang sangat besar setiap tahunnya.\n\nNamun sikap terhadap mereka berubah 180 derajat.\n\nSampai saat itu, investor yang belum pernah melihatnya meskipun mereka memohon untuk berinvestasi, mendatangi mereka dengan membawa dana investasinya, meminta mereka untuk mengizinkan mereka berinvestasi dari titik tertentu.\n\nInvestasi yang berkelanjutan diperlukan agar suatu perusahaan dapat terus berkembang. Dan untuk melakukan itu, Anda harus mendapat untung, mendapatkan pinjaman, atau menggalang investasi dari luar.\n\nInvestasi awal pada startup dilakukan dalam bentuk penjualan sahamnya oleh para pendiri. Namun, proses investasi selanjutnya sedikit lebih rumit.\n\nSebelumnya merupakan karya pendiri dan investor, namun setelah itu menjadi karya pendiri, investor awal, dan ketiga investor baru.\n\nInvestasi tambahan umumnya dilakukan dalam bentuk penerbitan saham baru.\n\nSuatu perusahaan menginvestasikan uangnya dalam bentuk saham baru (ekuitas) dengan persentase tertentu dan dibeli oleh investor baru.\n\nTentu saja, saham investor yang ada saat ini terdilusi sebanyak itu. Jika hal ini diulangi beberapa kali, tidak jarang 50% taruhannya berkurang menjadi kurang dari 10%.\n\nUntuk mencegah hal tersebut, pada saat penandatanganan kontrak investasi, kami mencantumkan klausul bahwa kami tidak mencampuri urusan manajemen, tetapi membatasi penerbitan saham baru dan mempunyai hak penjaminan prioritas. Hal itu untuk mencegah dilusi saham dengan menerbitkan saham baru dengan harga murah.\n\nJika saya harus memilih salah satu dari lusinan startup yang tumbuh paling cepat, yang mengejutkan saya (dan mungkin khususnya) adalah Faceit.\n\nFaceit membangun server dengan investasi yang kami terima dan menjalin kemitraan dengan produsen. Jumlah pengguna telah membludak, dan seiring dengan bertambahnya data, algoritma rekomendasi menjadi lebih canggih.\n\nAnda tidak lagi perlu menjelajahi internet untuk menemukan film porno yang ingin Anda tonton, cukup buka Faceit dan masukkan aktor dan preferensi favorit Anda.\n\nHanya dalam satu tahun, Faceit dengan cepat merambah pasar pornografi global. Jika Anda mencari pornografi di situs portal seperti Gubble, situs Faceit langsung muncul.\n\nSebuah perusahaan konten Amerika yang terkenal, menyadari pertumbuhan yang eksplosif, mengusulkan untuk mengakuisisinya. Jumlah tawarannya adalah 4 miliar dolar.\n\nFaceit menolak tawaran itu. Sebaliknya, mereka menerima investasi sebesar $95 juta dari dana ekuitas swasta dalam bentuk penerbitan dan penjualan 10 persen saham baru beberapa bulan kemudian. Itu mungkin karena mereka menilai Faceit bernilai $950 juta.\n\nTaruhan kami berkurang dari 48 persen menjadi 43,2 persen, namun nilai taruhan kami malah meningkat.\n\nHal serupa terjadi silih berganti di puluhan startup. Di beberapa tempat mereka berharap untuk berinvestasi, di tempat lain mereka berharap untuk mengambil alih.\n\nInvestor mungkin juga terkejut.\n\nJika Anda mencoba berinvestasi pada sebuah startup yang terlihat bagus, Anda sudah mempunyai saham besar di tempat yang belum pernah Anda dengar sebelumnya.\n\nBerkat ini, misi Perusahaan OTK menjadi dikenal luas, terlepas dari IB, dana lindung nilai, PEF, dana kekayaan negara, dan perusahaan besar.\n\nNilai gabungan dari perusahaan tempat kami berinvestasi saat ini diperkirakan sekitar miliar.\n\n600 miliar won menjadi 11 triliun won.\n\nTentu tidak mudah mengukur nilai perusahaan unlisted sehingga hanya sebatas perkiraan saja.\n\n* * *\n\nChase menatap kami dan berkata.\n\n“Saya kaget mendengar kedua raksasa itu runnidi Perusahaan OTK adalah adik laki-laki Jessica dan temannya.”\n\nAku tersenyum malu-malu.\n\n“Itu berlebihan.”\n\n“Ketika saya menghasilkan $600 juta dalam bentuk opsi di pasar Korea tahun lalu, saya sedikit terkejut, namun saya tidak terlalu peduli. Itu adalah investasi yang sangat berisiko, dan dianggap sebagai kekayaan sekali seumur hidup bagi semua orang. Namun setelah melihat tindakan Perusahaan OTK, saya berubah pikiran.\n\nDia.\"\n\nIa lebih memilih berinvestasi pada posisi long dibandingkan posisi short dengan cara membeli harga rendah dan menahannya dalam jangka waktu lama. Hasilnya, kami sepertinya menghargai kenyataan bahwa kami dengan cepat membeli saham di sebuah startup yang undervalued.(Baca selengkapnya @ wuxiax.com)\n\nBiasanya, investasi awal adalah jackpot jika hanya satu atau dua dari 10 yang berhasil. Tapi kami berhasil sembilan dari sepuluh. Belum ada satupun yang menonjol, namun mereka tidak gagal.\n\n“Saya selalu ingin bertemu orang-orang dengan wawasan luar biasa.”\n\nHanya karena Warren Boat secara konsisten menghasilkan keuntungan selama 50 tahun, dan kemenangan legendaris George Soros di pasar valuta asing tidak berarti mereka memiliki kekuatan super. Saya hanya berpikir cara saya melihat pasar lebih unggul dari yang lain.\n\nJadi Chase benar-benar mengagumi bakatku. Mendengarkan pujian berulang-ulang membuat saya merasa sedikit tersinggung.\n\n\"Aku juga. Jika aku memberitahumu bahwa aku bertemu langsung dengan Chase Southwell di Golden Gate, semua orang akan iri.\"\n\nKesempatan untuk bertemu dengan investor legendaris Asia sangatlah jarang.\n\nBagaimanapun, sebelum datang ke sini, Sang-yeop-senpai memohon padaku untuk membawanya juga. Sayangnya, saya tidak bisa ikut dengan Anda karena saya sibuk dengan pekerjaan.\n\n“Kepala departemen di universitas saya adalah penggemar beratnya. Mahasiswa sarjana serta anggota klub.”\n\nChase senang dengan kata-kataku.\n\n“Apakah itu benar? Kalau begitu kita harus pergi ke sekolah Jinhoo dan mengadakan acara penandatanganan.\n\nSaya mengangguk dengan serius.\n\n“Saya akan mengadakannya sekali.”\n\n“Heh heh, terima kasih, aku punya alasan untuk berlibur dan pergi ke Korea.”\n\nKami berbicara selama dua jam. Seiring berjalannya waktu, topik ini hanya beralih ke sedikit cerita dan bukan topik tentang keuangan.\n\nTaek-gyu berbicara tentang film mana yang menarik dan permainan mana yang populer akhir-akhir ini, dan Chase membual betapa lucu dan menggemaskannya putra dan cucu kembarnya, yang bekerja sebagai profesor, dan lucu.\n\nBerbeda dengan kami semua, dia punya banyak jadwal.\n\nChase berdiri dengan ekspresi sedih di wajahnya.\n\n\"Saya memiliki harapan yang tinggi untuk masa depan. Golden Gate berharap dapat terus bekerja sama dengan Perusahaan OTK di masa depan.\"\n\n“Kami juga.”\n\n\"Saya senang Jessica menghubungkan Golden Gate dan Perusahaan OTK. Dia sangat berharga bagi mereka berdua.\"\n\nAtas pujian gubernur, Hyun-joo noona terbatuk dengan canggung, dan Taek-gyu berkata, 'Adikmu sangat berharga. Lalu aku berkata, 'Pandanganku tajam.\n\nMereka tampaknya tidak berpikir bahwa mereka mungkin benar setelah pertemuan selesai.\n\n“Mungkin kita punya kabar baik untuk satu sama lain tahun ini.”\n\nBerita apa?\n\nDia tersenyum murah hati mendengar pertanyaanku.\n\n“Ini belum dikonfirmasi, tapi kami menantikannya.”"}