{"index": 520, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 521\n\nKeluaran 5. setelah (1)\n\nResor di Seychelles di Samudera Hindia. Pantainya terhubung dengan resor, jadi tidak ada orang lain selain kami.\n\nSaya duduk di pantai dan menyaksikan matahari terbenam yang pekat dan bercerita tentang masa lalu.\n\nSambil mendengarkan ceritanya, Ellie memasang ekspresi penuh warna. Sepertinya dia ingin banyak bicara, tapi dia menunggu sampai ceritaku selesai.\n\nSetelah beberapa saat, Ellie membuka mulutnya.\n\n“Kekuatan super… Apakah itu benar-benar ada di dunia?”\n\nApakah reaksi seperti ini normal? Sebaliknya, aneh kalau Taek-gyu mempercayainya satu per satu.\n\n“Sulit dipercaya, bukan?”\n\nSetelah berpikir sejenak, dia menggelengkan kepalanya.\n\n\"Tidak. Saya percaya.\"\n\n\"Sungguh?\"\n\n\"Terlepas dari apakah itu kekuatan super atau intuisi, setidaknya Jinhoo berpikir begitu. Faktanya, Brexit, Yang Besar, dan krisis keuangan saat ini... Saya bertanya-tanya mengapa dia begitu percaya diri. Tapi inilah alasannya.\"\n\nEllie masih shock.\n\nApa yang dia pikir telah dia temukan dengan analisis dan wawasannya yang tajam, dia akan terkejut mengetahui bahwa itu adalah pandangan ke depannya.\n\n“Bisakah kamu melihat masa depan…”\n\n\"Kamu tidak bisa melihat semuanya. Kamu bahkan tidak bisa melihat apa yang kamu inginkan. Sebagai analogi, apakah itu seperti mengintip melalui celah jendela?\"\n\n“Tapi dimana itu?”\n\n\"Dia.\"\n\nUang yang saya peroleh memberi tahu saya betapa konyolnya kemampuan ini. Setiap hari, perusahaan sekuritas menetapkan target harga untuk saham tertentu dan menerbitkan laporan mengenai sektor dan pasar yang menjanjikan. Tapi berapa banyak dari mereka yang benar?\n\nBanyak ahli dan jenius menganalisis semua jenis data dan semuanya salah, tapi saya melakukan semuanya dengan benar dan menghasilkan banyak uang.\n\n“Apakah kamu tidak kecewa?”\n\n“Apakah kamu kecewa?”\n\n“Tentang melakukan investasi yang mengandalkan pengetahuan sebelumnya.”\n\n\"Itu juga kemampuan Jinhoo. Bahkan jika itu statistik atau analisis, mungkin banyak orang yang mengandalkan intuisi mereka untuk berinvestasi.\"\n\nBagaimana cara mendapatkan uang dengan berinvestasi? Hal ini tidak berbeda dengan fisiologi pasar keuangan.\n\n\"Keluarga Rothschild punya rahasia seperti itu. Ini lebih mengejutkan daripada kebanyakan teori konspirasi. Mengapa Jin-hoo menolak tawaran Rothschild? Dia benar-benar bisa menjadi raja Persemakmuran.\"\n\n“Ada beberapa alasan, tapi alasan terbesarnya adalah alasan lain.”\n\n\"Apa?\"\n\n“Karena aku mencintai Ellie.”\n\nMendengar kata-kataku, dia tersipu dan tersenyum. Tapi dia segera memutar matanya dan menjilat bibirnya.\n\n“Tapi kamu sudah lama selingkuh.”\n\nAku tersenyum nakal.\n\n\"Maaf.\"\n\n\"Sial! Tapi sekarang pun, aku akan memaafkanmu karena memberitahuku.\"\n\nEllie menyandarkan kepalanya di bahuku.\n\nKami berbincang lama sekali di bawah bulan dan langit malam berbintang.\n\n* * *\n\nTiga hari kemudian, kami pindah ke Eropa.\n\nSaat saya mengetahui bahwa geratinium dapat membuat baterai baru, dan bahwa saya dapat menambang geratinium dari bulan… dunia berubah.\n\nMedia dan pakar memperhatikan bagaimana industri akan berubah karena JN Battery, dan setiap negara bergegas mengembangkan ruang angkasa dan mengamankan geratinium. Pasalnya, geratinium diyakini mampu menggantikan emas dan minyak mentah yang merupakan aset riil di masa depan.\n\nPerusahaan OTK memiliki teknologi inti untuk membuat baterai JN ini.\n\nNegara dan perusahaan lain juga sedang terburu-buru mengembangkan teknologi, namun untuk saat ini dominasi Perusahaan OTK akan terus berlanjut.\n\nInvestor kaya dipersilakan ke mana pun mereka pergi. Pemimpin masing-masing negara bentrok dan meminta investasi dan kerja sama, sekaligus menyatakan niatnya untuk berinvestasi di proyek Saemangeum dan Korea Utara.\n\nSeolah-olah pemerintah mengejar saya, mereka mengadakan undangan investasi di setiap negara yang saya kunjungi.\n\nIni bukan seperti perjalanan bulan madu, ini seperti melakukan tur ke luar negeri.\n\nDi Italia ia bertemu dengan Paus, dan di Inggris ia dijadwalkan bertemu dengan Ratu. Perusahaan-perusahaan mewah Eropa juga diundang. Kami menarik perhatian dunia sebagai pasangan abad ini, dan Ellie memiliki tubuh langsing dengan wajah cantik yang menjadikannya seorang model.\n\nMajalah mode menerbitkan artikel yang menganalisis jenis pakaian yang dikenakan Ellie, sepatu apa yang ia kenakan, tas apa yang ia bawa, dan kosmetik apa yang ia gunakan, sementara perusahaan mewah menawarkan untuk mensponsori pakaian, tas, sepatu, jam tangan, dll.\n\nPers Inggris menyoroti fakta bahwa Ellie adalah orang 'Inggris' hari demi hari.\n\nSelama krisis keuangan ini, pusat keuangan Inggris, Kota London, setengah hancur.\n\nAda dua alasan utama. Salah satunya adalah bahwa bank-bank investasi Inggris mengikuti Rothschild dalam berinvestasi dalam krisis ekonomi global, dan yang lainnya adalah bahwa Rothschild menanggung kerugian tersebut pada menit-menit terakhir.\n\nPemerintah Inggris prmenyediakan likuiditas darurat dengan membeli RP untuk mencegah kebangkrutan perusahaan keuangan. Namun demikian, kebangkrutan bank-bank yang berafiliasi dengan Rothschild tidak dapat dihindari. Brexit juga telah ditunda. Lebih baik tetap terikat dengan UE untuk terjun ke eksplorasi ruang angkasa dan mengamankan geratinium.\n\nNamun, hal ini tidak dapat dilakukan sekarang, sehingga Inggris tidak meninggalkan UE atau tidak keluar, namun mengamati situasi sambil mempertahankan sikap ambigu.\n\nKami mengunjungi Istana Buckingham, disambut oleh Ratu Inggris, dan mengunjungi London School of Economics and Economics, tempat Ellie belajar. Setelah itu, kakek dari pihak ibu Eli dari Cornwall dan nenek dari pihak ibu kembali bertemu dan saling menyapa. Mereka berdua tinggal di sebuah desa kecil, dan berkat menantu cucunya adalah Kang Jin-hu dan membual tentang lingkungannya, semua penduduk desa keluar.\n\nSetelah menyelesaikan itinerary dan tamasya di Eropa, kami melintasi Samudera Atlantik dengan pesawat pribadi dan tiba di Washington, D.C.\n\nDisana, saya bertemu dengan Presiden Ronald setelah sekian lama. Dia menyambut kami dengan Ibu Negara.\n\n\"Selamat menikah.\"\n\n\"Terima kasih.\"\n\nKrisis keuangan yang diharapkan tidak terjadi, dan perekonomian AS kembali normal.\n\nDampak di pasar keuangan masih ada karena kebangkrutan hedge fund termasuk Albert Management dan permohonan dana talangan dari JP Morgan, namun alih-alih itu, semua orang menunjukkan ekspektasi akan dibukanya pasar baru di masa depan.\n\nBaik dalam hal modal dan teknologi, Amerika Serikat tidak ada duanya. Orang Amerika sangat yakin bahwa mereka akan memenangkan pengembangan ruang angkasa dan persaingan industri di masa depan.\n\nKetika perekonomian memasuki fase pemulihan, jalan pemilihan presiden pun solid. Pemilihan pendahuluan Partai Republik hanyalah tipuan. Hal serupa juga berlaku pada pemilu.\n\nSetelah tur di Washington D.C., kami pindah ke Detroit. Kami bertemu dengan manajemen Karos dan manajemen OTK Games untuk membicarakan arah bisnis ke depan.\n\nNamun, karena bulan madu terakhir, saya juga pergi ke Great Lakes, Las Vegas, Grand Canyon, Taman Nasional Yosemite, dan Los Angeles Disneyland.\n\nAku kelelahan, tapi Ellie menyeretku berkeliling dengan tujuan untuk mendapatkan tumpangan lagi, dan dia akhirnya keluar untuk menonton kembang api.\n\nProfesor Mohan dan Carey mengendarai mobil mereka sendiri dan mengajak kami berkeliling kota LA. Mungkin karena Hollywood dekat, LA seperti lokasi syuting film besar.\n\nEllie sangat senang melihat tempat dan bangunan yang menjadi latar belakang film tersebut.\n\nAtas permintaan murid-muridnya, dia bahkan pernah mengajar di Caltech. Semua orang menyatakan antisipasi yang besar terhadap perubahan yang akan datang.\n\nKe mana pun kami pergi, mata orang-orang terfokus, tetapi kami menikmati perjalanan sepuasnya tanpa khawatir.\n\n* * *\n\nSetelah mandi di hotel, Ellie mengenakan jubahnya dan berbaring di lenganku. Aroma sampo terasa di rambutnya yang sedikit lembap.\n\n“Besok aku akhirnya akan kembali ke Korea.”\n\n“Apakah kamu menikmati perjalanan ini?”\n\n\"Ya. Tidak ada seorang pun yang mengalami perjalanan bulan madu yang menyenangkan seperti kami.\"\n\nSejak dia mulai bekerja dengan sungguh-sungguh, dia tidak pernah keluar selama ini. Dia mempercayakan pekerjaannya kepada senior Taek-gyu dan Sang-yeop, dan dia menikmati perjalanan itu tanpa berpikir panjang.\n\nUntungnya, perusahaan berjalan baik tanpa saya.\n\n“Aku ingin bertemu kalian semua segera.”\n\n“Anda melakukan panggilan video beberapa hari yang lalu.”\n\n“Tetap saja, kamu tidak bisa melihatnya secara langsung.”\n\nItu benar. Saya rasa saya juga ingin melihat Taek-gyu.\n\n“Aku juga rindu rumahnya.”\n\nKami sedang membangun rumah untuk kami di Saemangeum.\n\nSekitar satu tahun ke depan, saya harus pindah perusahaan dan pindah rumah, tetapi sampai saat itu, saya berencana untuk terus tinggal di rumah saya sekarang.\n\n“Saya datang untuk bekerja, dan bagaimana jika meja saya dibersihkan?”\n\nHal ini harus menjadi perhatian seluruh pekerja.\n\n\"Kalau begitu datanglah ke kantorku. Aku akan meletakkan meja di sebelahku.\"\n\nMendengar kata-kataku, Ellie berkata dengan bercanda.\n\n\"Hmm, apakah ini tawaran pramuka? Gaji itu mahal.\"\n\nAku ingin membawanya bersamaku karena keserakahan, tapi Hyunjoo noona sepertinya tidak melepaskanku. Ellie senang melihatnya bekerja dengan kakak perempuannya,\n\nKetika dia pergi ke Korea, kehidupan sehari-harinya akan dimulai lagi. Apakah Anda akan sibuk untuk sementara waktu?\n\nEllie menatapku dan bertanya.\n\n“Akankah Jinhoo terus berinvestasi di masa depan?”\n\n“Itu akan terjadi.”(Baca selengkapnya @ wuxiax.com)\n\nTugas utama investor adalah berinvestasi. Ketika Anda mempunyai kesempatan untuk menghasilkan uang, akan sulit untuk tetap diam.\n\n\"Saya masih orang terkaya di dunia, dan saya akan menghasilkan lebih banyak uang di masa depan. Apa yang akan Anda lakukan dengansemua uang itu?”\n\n“Saya tidak tahu.”\n\nSaya ingat keluarga Rothschild.\n\n“Keluarga Rothschild telah menggunakan kemampuan itu untuk mempertahankan kekayaan dan pengaruh keluarga. Bolehkah aku melakukannya juga?”\n\nKekayaan adalah dasar untuk memperoleh lebih banyak kekayaan. Pasar keuangan saat ini memungkinkan hal tersebut. Kekayaan yang saya miliki akan diwariskan melalui garis keturunan saya dan diturunkan dari generasi ke generasi, mungkin menjadi keluarga yang lebih terkenal daripada keluarga Rothschild.\n\nEllie tersenyum.\n\n“Tapi Jinhoo tidak akan melakukan itu.”\n\nSaya mengangguk.\n\n“Ya.”\n\nAlasan saya menghasilkan banyak uang adalah suatu hari nanti saya bisa melihat masa depan.\n\n“Saya masih bertanya-tanya mengapa saya memiliki kemampuan ini, tapi menurut saya itu bukanlah kemampuan yang saya miliki sejak lahir untuk makan enak dan hidup mandiri.”\n\n\"Tentu saja?\"\n\n“Bisakah sesuatu bermanfaat bagi dunia?”\n\nEllie menganggukkan kepalanya.\n\n“Jinhoo sudah cukup membantu dunia. Yang Besar, dan krisis keuangan ini, mungkin menyelamatkan sebagian besar orang di abad ke-21. Anda memenangkan Hadiah Nobel Perdamaian.”\n\n“Dengan begitu, kami mungkin bisa membantu lebih banyak lagi di masa depan.” Salah satu ungkapan umum ketika menunjukkan permasalahan kapitalisme adalah ‘yang kaya semakin kaya dan yang miskin semakin miskin’.\n\nTapi ini salah.\n\nBenar bahwa yang kaya semakin kaya, namun yang miskin tidak semakin miskin. Selama beberapa dekade terakhir, kemiskinan ekstrem telah berkurang, perang dan perang saudara telah berkurang, PDB di negara-negara berkembang meningkat, lebih banyak orang memiliki akses terhadap layanan kesehatan dasar, dan angka harapan hidup meningkat secara signifikan.\n\nApa yang dulu bisa dinikmati oleh para bangsawan dan chaebol, kini menjadi sesuatu yang bisa dinikmati banyak orang.\n\nSemua ini karena kekayaan dunia meningkat dan teknologi semakin maju. Saya memiliki kekayaan terbanyak di dunia. Bahkan jika Anda bekerja keras untuk mendapatkan kemewahan, Anda tidak akan mampu menghabiskan semua uang itu. Meskipun Anda tinggal di rumah yang besar dan bagus, jumlah ruang yang dapat Anda gunakan dalam satu waktu terbatas. Meskipun Anda memiliki banyak mobil bagus, Anda hanya dapat mengendarai satu mobil dalam satu waktu.\n\n“Saya ingin mencoba membuat dunia menjadi tempat yang lebih baik dari sekarang.”\n\nDulu, saya cukup memutuskan sendiri, tapi sekarang tidak lagi.\n\nAku memandang Ellie dan bertanya.\n\n“Saya pikir ini akan sulit jika saya sendiri, bisakah Anda membantu saya?”\n\nDia dengan senang hati menganggukkan kepalanya.\n\n“Saya mengerti.”"}