{"index": 521, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 522\n\nKeluaran 5. setelah itu (2)\n\nSi cantik berjas sedang sibuk di perusahaannya, melihat jam tangan pintar di pergelangan tangannya, memeriksa jadwal dan janji temunya.\n\nSaat matahari terbenam, dia mengenakan kausnya dan berlari melintasi kota dengan lampu jalan menyala. Setelah beberapa saat, dia berhenti berlari dan menyeka keringatnya serta memeriksa data latihannya di jam tangan pintarnya.\n\nKemudian muncul logo Suseong Electronics, dan iklan pun berakhir.\n\n– Ellie Kim membuat iklan lain.\n\n– Bukankah pengacara Golden Gate adalah penipu dengan tampilan seperti itu?\n\n– Karena ini adalah iklan untuk Seosung Electronics, biaya modelnya pun tidak main-main\n\n-Setelah menikah dengan Jin Hoo Kang, saya membayar uang tebusan untuk Ellie Kim. Dia mengatakan merek-merek mewah Perancis dan Italia sedang antre untuk syuting iklan.\n\n– ᄒᄒ Bester yang diiklankan sebelumnya sangat populer. Dia mengatakan harga sahamnya naik dua kali lipat sebelum syuting iklan.\n\n-Imjin Yong dekat dengan Kangjin Hu, jadi menurutku dia menggunakan dia sebagai modelnya.\n\n-Saya harap~ saya bisa bertemu suaminya dengan baik dan syuting iklan.\n\n– ᄏᄏᄏ Bukankah sebaliknya? Dia menolak semua keributan tentang syuting iklan di sana-sini, tapi dia adalah seorang Seosung Electronics, jadi dia mengambilnya.\n\n– Oh, itu jawabannya. Biaya modelingnya seharusnya mahal, tapi dibandingkan dengan kekayaannya setelah gempa, itu adalah darah baru.\n\n– Saya mendengar dari seorang teman yang bersekolah di Seoseong Electronics, jadi Im Jin-yong yang memintanya sendiri.\n\n– Aku tidak tahu tentang hal lain, tapi dia sangat cantik.\n\n– Saya suka Kang Jin-hoo~ Saya punya banyak uang dan istri saya cantik~\n\n– Aku sangat iri dengan anjing itu ᅮᅮ ᅮᅮ\n\n– Saya harus melihat iklan Fish and Chips sekali lagi.\n\n– Chip-P Chip-P~\n\nIklan jam tangan pintar Seosung Electronics dirilis. Iklan ini tidak hanya ditayangkan di Korea, tetapi juga di seluruh dunia tempat jam tangan pintar dirilis.\n\n“Respon iklannya bagus.”\n\nSeperti yang Taek-gyu katakan, secara umum hal itu diterima dengan baik. Bagiku itu terlihat cantik. Bukan hanya penampilannya yang cantik, tapi dia juga penuh kecerdasan dan kesehatan.\n\nUsai menikah, Ellie kebanjiran tawaran iklan. Biaya modelingnya melonjak hingga ke level aktor papan atas Hollywood. Namun demikian, dia merasa cemas karena semua orang tidak dapat dipilih. Khususnya, merek-merek mewah yang aktif.\n\nSaya menolak semuanya, tetapi alasan saya memfilmkan iklan Suseong Electronics adalah karena Pimpinan Im Jin-yong berkunjung tiga kali dan memintanya secara langsung.\n\nSetelah menonton iklan tersebut, muncul iklan Royal Fish & Chips sebagai video terkait bersama dengan iklan terbaik.\n\nBester, yang syuting iklan beberapa hari yang lalu, melihat lonjakan pesanan lagi. Dan jumlah views video iklan Royal Fish & Chips kembali melejit hingga kini mendekati angka 100 juta views.\n\n“Bukankah kita seharusnya memulai waralaba Royal Fish and Chips saat ini?” “Itu ide yang bagus.”\n\nSebagai referensi, merek dagang tidak dapat didaftarkan karena ‘royal’ dan ‘fish and chips’ adalah kata benda yang tepat. Oleh karena itu, tidak ada satu atau dua toko yang sudah beroperasi dengan nama ‘Royal Fish and Chips’.\n\nNamun nama dagangnya boleh ditiru, tapi maskotnya (?) tidak boleh ditiru.\n\nJika kami syuting iklan kedua untuk Royal Fish & Chips dengan Ellie sebagai model kami, bukankah merekrut 100 pewaralaba merupakan tugas?\n\nTentu saja saya tidak akan pernah melakukannya sendiri.\n\n* * *\n\nKrisis keuangan global telah mereda, namun upaya nyata baru saja dimulai.\n\nPerubahan cepat telah dimulai di segala bidang, termasuk ekonomi, politik, masyarakat, dan budaya. Di antara para ahli, terdapat perbedaan pendapat mengenai apakah hal ini akan dianggap sebagai perpanjangan dari revolusi industri ke-4 atau titik awal dari revolusi industri baru.\n\nBaterai JN diharapkan dapat mempercepat transisi ke kendaraan listrik dan perubahan industri, dan harga minyak telah anjlok ke level terendah 30an.\n\nSaat ini, kita memiliki teknologi inti dalam baterai dan kendaraan listrik, namun jika kita tetap memegang kendali, teknologi lain akan menyusul dalam beberapa tahun mendatang.\n\nKita perlu memperlebar kesenjangan dengan perusahaan yang terlambat dengan meningkatkan pangsa pasar dan meningkatkan teknologi kita.\n\nSelain itu, dukungan pengembangan VRMMORPG, pengembangan Saemangeum, dan proyek Korea Utara bukanlah satu-satunya hal yang perlu dilakukan. Untungnya, kami punya dana untuk melakukan semua itu.\n\nPerusahaan OTK memperoleh sekitar 1 triliun dolar melalui krisis ini. Meskipun saya mengumpulkan dana sedikit demi sedikit untuk melunasi obligasi yang saya terbitkan dengan jangka waktu satu tahun, sebagian besar berada di pasar saham, obligasi, dan valuta asing di negara berkembang.negara, sehingga pengembalian pastinya hanya akan diketahui setelah likuidasi selesai. Bagaimanapun, valuasinya saat ini lebih dari $1 triliun. Betapa besarnya jumlah uang ini, lebih dari dua kali lipat cadangan devisa Korea.\n\nJumlah aset yang dikelola telah jauh melebihi jumlah dana lindung nilai terbesar di dunia, dan tidak akan kalah dengan dana kekayaan negara mana pun.\n\nAset yang begitu besar ada di tangan kita. Uang membuat hal yang tidak mungkin menjadi mungkin. Kami mendiskusikan inisiatif masa depan.\n\nSeiring dengan pembangunan Saemangeum, pemerintah Korea Selatan sedang mendorong proyek penghubung jalur kereta api antar Korea dan melanjutkan kembali Kompleks Industri Kaesong. Proyek Korea Utara juga terkait dengan proyek pembangunan Siberia yang sedang dilakukan Rusia.\n\nPresiden Huh Chang-min dan Presiden Vysotsky sepakat untuk membentuk blok ekonomi tunggal yang menghubungkan ASEAN, Korea Selatan, Korea Utara, Rusia, Asia Tengah dan Eropa Timur.\n\nAmerika Serikat, Tiongkok, dan Jepang membentuk blok ekonomi tersendiri. Tapi Korea tidak seperti itu. Karena permintaan dalam negeri kecil dan ketergantungan terhadap ekspor tinggi, kita perlu tumbuh bersama dengan negara-negara tetangga.\n\nMeski mungkin memilukan, Tiongkok dan Amerika Serikat seolah-olah mendukungnya, dan dana kekayaan negara Norwegia dan Arab Saudi juga menyatakan kesediaan mereka untuk berpartisipasi dalam investasi tersebut. Karena kedua negara sangat bergantung pada minyak, idenya adalah menemukan mesin pertumbuhan baru.\n\nDunia menaruh perhatian pada bisnis ini, tapi Jepang tidak ada di sini.\n\n“Apa reaksi pihak Jepang?” Sangyeop senior tersenyum mendengar pertanyaanku.\n\n\"Mereka terus menghubungi kami. Perutmu mungkin sedang panas saat ini.\"\n\nKetika Korea Selatan dan Rusia tidak melakukan pendekatan, Jepang melakukan kontak tidak langsung dengan negara-negara ASEAN. Namun negara-negara tersebut juga bersikap negatif.\n\nDalam krisis finansial ini, dana Jepang langsung mengalir deras, dan negara-negara ASEAN mengalami kerugian besar.\n\nBiasanya saya pinjam payung, tapi kalau hujan dibawa pergi.\n\nJika kita tidak mengucurkan dana ke pasar, Vietnam, Filipina, dan Indonesia akan mendeklarasikan moratorium atau gagal bayar karena krisis keuangan.\n\nUntungnya, perekonomian dunia pulih dengan tajam setelahnya. Semakin dalam lembah, semakin tinggi gunungnya. Pasar saham di seluruh dunia, yang dapat dianggap sebagai indikator ekonomi utama, telah memulihkan hampir seluruh kerugiannya.\n\nNamun, Jepang tidak dapat memulihkan kerugian akibat penarikan uang sebelumnya, dan justru berada dalam posisi yang patut disalahkan. Ketika hal ini terjadi, Jepang menjadi bingung. Ketika krisis memburuk, mereka mendapatkan uang tunai, berharap negara-negara berkembang akan membuka tangan terhadap mereka, namun krisis telah berlalu dan negara-negara tersebut beralih ke Korea dan Perusahaan OTK, bukan Jepang.\n\nIndustri Jepang, yang khawatir bahwa Jepang mungkin akan diambil alih oleh Korea dan Tiongkok di masa depan, mendesak otoritas politik untuk mengambil tindakan, namun partai tersebut belum mengambil keputusan karena perselisihan muncul di dalam LDP.\n\nBerbeda dengan sebelumnya, Jepang bersikap ramah terhadap Korea. Manfaat yang dapat diperoleh dengan berpartisipasi dalam blok ekonomi tidak terbatas. Namun, untuk melakukan hal tersebut, perjanjian klaim dengan Korea Utara harus diselesaikan terlebih dahulu.\n\nJumlah yang saya tawarkan untuk arbitrase adalah $70 miliar. Selain itu, ia menambahkan petunjuk ‘perbaikan’ di sini.\n\nJepang menanggapinya dengan mengatakan hal itu tidak masuk akal.\n\nJika kesepakatan ini tercapai, hal ini hampir seperti diplomasi yang memalukan bagi Jepang, dan rezim tersebut bisa hancur jika melakukan kesalahan. Karena tidak akan pernah mudah untuk menerimanya.\n\nkata Taeyu.\n\n“Dengan kata lain, saya belum lapar.”\n\n\"Itu benar.\"\n\nJepang telah menggunakan teknologi dan modal sebagai senjata untuk memberikan pengaruh di Asia. Tapi sekarang segalanya sedikit berbeda.\n\nTanpa $70 miliar itu, tidak ada masalah dalam melanjutkan pembangunan.\n\nJika Anda tidak berhasil lolos, Anda kalah. Akibatnya, tidak diketahui apakah Perdana Menteri Okazaki mengundurkan diri atau pemerintahannya berubah.\n\n“Sudah kubilang, aku tidak akan melakukan percakapan apa pun tanpa prasyarat membayar ganti rugi sebesar $70 miliar.”\n\nSekarang bukan waktunya untuk mengkhawatirkan Jepang. Jika sedih, mereka akan sujud dan masuk\n\nMasih banyak yang harus kita lakukan selain itu.\n\n* * *\n\nSetelah berbulan madu, ada baiknya untuk mengucapkan terima kasih kepada mereka yang datang ke pesta pernikahan dengan sopan.\n\nSudah lama berlalu, tapi setelah memikirkan bagaimana cara mengucapkan terima kasih, aku memutuskan untuk mengadakan pesta kebun di rumahku.\n\nKami menyiapkan meja di taman di ahari yang cerah dan mengadakan pesta.\n\nYang saya tahu, permintaan dari kalangan politik dan keuangan membanjiri, tapi saya mengabaikan semuanya dan hanya mengundang kenalan yang datang ke pesta pernikahan.\n\nSenior Sangyeop dan orang lain dari perusahaan datang, dan Yuri juga membawa ayahnya dan Pimpinan Ryu Chul-gyun. Ketua Im Jin-yong dan Presiden Lim Su-mi membawa anak-anak mereka.\n\nHa-na Yang, Ha-young Min, dan Putri Anneke juga datang. Taek-gyu menyambut mereka dengan hangat.\n\nAku melihatnya dan bergumam.\n\n“Siapa yang akan dinikahi Taek-gyu?”\n\nLalu Eli berkata.\n\n“Saya pikir Anda tahu siapa saya.”\n\nSaya terkejut.\n\n\"uh! benarkah? Siapa kamu?\"\n\n“Hmm, baiklah.”\n\nKakak perempuan Hyun-joo datang bersama Henry dan Gun-i.\n\n\"selamat datang.\"\n\n“Sudah banyak orang yang datang.”\n\nTaek-gyu memandang kakak perempuannya dari atas ke bawah, dan menjilat matanya.\n\n\"Apa itu?\"\n\n\"Sepertinya berat badanmu bertambah. Apakah kamu tidak berolahraga akhir-akhir ini?\"\n\n\"diam.\"\n\nIbunya memandang Geon-i dan tersenyum lebar padanya.\n\n\"Gun juga ada di sini. Dia telah berkembang pesat.\"\n\nGun-i sekarang berjalan sendiri dan berbicara dengan baik. Dia sangat imut sehingga dia telah memenangkan cinta orang-orang di sekitarnya.\n\nApakah Anda dan Ellie ingin merasakan hal seperti itu saat memiliki anak?\n\nSang ibu ingin segera bertemu dengan cucunya, namun ia tidak tahu harus berkata apa karena takut hal itu akan membebani dirinya. Kemudian Eli berbicara terlebih dahulu kepada ibunya.\n\nDia berkata, \"Ibu, tolong beri tahu aku sesuatu setelah Jin. Aku ingin punya anak sekarang, tapi Jinhoo tetap melakukannya dengan lambat.\"\n\n“Oh, jadi?”\n\nMelihat ekspresi ibunya, kupikir dia akan mengomeliku jika semuanya sudah selesai.\n\nHampir semua orang yang datang. Saya menuangkan anggur kepada orang-orang di sekitar saya. Tapi Hyunjoo noona melambaikan tangannya.\n\n\"Saya baik-baik saja.\"\n\n“Apakah kamu tidak akan makan?”\n\n“Saya tidak akan minum untuk sementara waktu.”\n\n\"Mengapa?\"\n\nBerbeda denganku yang tidak mengerti, Ellie langsung menyadarinya.\n\n\"uh! Jessica, kamu hamil?\"\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n\"Hah.\"\n\nteriak Taehyun kaget.\n\n\"Apa!? Apakah adikmu hamil lagi?\"\n\n\"Apa yang membuatmu sangat bersemangat? Apakah mengejutkan kalau aku hamil?\"\n\nFaktanya, hal tersebut tidak mengherankan. Anda mengatakan sebelumnya bahwa Taek-gyu terlihat gemuk, tapi sepertinya dia melihatnya dengan benar.\n\nPerhatian semua orang terfokus pada tangisan Taek-gyu.\n\n\"Benar-benar?\"\n\n\"Oh! Itu berjalan dengan baik.\"\n\n“Selamat atas keanmu.”\n\nOrang-orang bertepuk tangan dan memberi selamat kepada semua orang.\n\nUcap Hyunjoo noona sambil menyentuh perutnya.\n\n“Saya ingin putri kedua saya menjadi putri saya.”\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Jika seorang anak perempuan terlihat seperti kakak perempuannya, dia akan kesulitan membesarkannya.”\n\n\"diam.\"\n\n\"Bukankah kakak perempuanku akan mempunyai anak ketiga seperti ini? Aww!\"\n\nPikirku sambil melihat Taek-gyu dipukul dari belakang.\n\ndia pikir dia benar\n\nMeski begitu, melihat noona tidak menyangkalnya, apakah dia benar-benar memiliki keinginan ketiga?(Baca selengkapnya @ wuxiax.com)\n\nKakak perempuan Hyunjoo dan wajah Henry diwarnai dengan kebahagiaan. Mereka adalah pasangan yang serasi\n\n* * *\n\nMelayani pelanggan satu per satu biasanya tidak sulit.\n\nAku masuk ke kamar bersama Ellie untuk istirahat sebentar.\n\n“Ceritakan padaku tentang Yang Besar.”\n\n“Kamu pernah melakukannya sebelumnya.”\n\n\"Lakukan sekali lagi. Aku ingin mendengarnya lagi.\"\n\nEllie menanyakan pertanyaannya satu per satu tentang apa yang telah saya lakukan di waktu luangnya, dan dia memberi tahu saya pandangan ke depan seperti apa yang saya lihat setiap kali, dan bagaimana saya menafsirkannya dan bergerak.\n\nEllie mendengarkanku dengan ekspresi gembira, dan dia berseru dengan seruannya, terkadang sedih dan terkadang bersemangat.\n\n\"seru?\"\n\n\"Tentu saja. Ini pertama kalinya aku mendengar cerita lucu seperti itu. Apakah kamu ingin menulis buku?\"\n\nAku tertawa getir.\n\n“Apakah orang-orang akan mempercayainya?”\n\n\"Bagaimana jika aku tidak percaya? Kamu bisa menyebutnya novel saja.\"\n\nTentu saja, saya tidak berniat memberitahu siapa pun selain Taek-gyu dan Eli.\n\nSaat saya pertama kali bergandengan tangan dengan Taek-gyu dan berinvestasi, saya tidak pernah membayangkan bisa sampai sejauh ini.\n\nKadang-kadang bahkan saya tidak percaya.\n\n\"Terkadang semuanya terasa seperti mimpi. Saya khawatir ketika saya membuka mata suatu hari nanti, semuanya akan hilang.\"\n\nEllie, katanya, terkadang merasa seperti sedang pergi ke suatu tempat yang jauh. Mungkin karena saya sendiri mempunyai rasa tidak aman seperti itu.\n\nMendengar kata-kataku, Ellie meraih pipiku dengan kedua tangannya.\n\n“Ada apa?”\n\nBukannya menjawab, dia malah mencium. Aku bisa merasakan sentuhan lembut dan nafas hangat. Setelah beberapa saat, dia perlahan membuka bibirnya dan bertanya.\n\n“Apakah ini masih seperti mimpi?”\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Kelihatannya agak nyata sekarang.\"\n\nAku melihat keluar jendela ke taman.\n\nSemua orang tampak bahagia. Taek-gyu berbicara dengan Yang Hana, Min Ha-young, dan Putri Anneke, sedangkan saudara perempuan Hyun-joo dan Henry bermain dengan anak itu.\n\nEllie tersenyum, menyadari apa yang kupikirkan.\n\n“Jinhoo pasti akan menjadi ayah yang baik.”\n\n\"Sungguh?\"\n\n“tentu saja.Jinhoo adalah orang yang baik.”\n\nDi sebelah saya ada seorang wanita yang lebih cantik, bijaksana dan menarik dibandingkan siapa pun di dunia. Saat dia memandangnya, kecemasannya hilang dalam pikirannya, dan keyakinan kuatnya terangkat.\n\nSaat ini adalah masa depan yang ada di tanganku."}