{"index": 53, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 54\n\nKami semua meninggalkan Gedung Golden Gate.\n\nEllie merentangkannya seolah tidak disukai.\n\n\"Ha-am! Senang rasanya bisa keluar.\"\n\nOleh karena itu, sulit untuk memperhatikan bidang-bidang tertentu karena bidang-bidang tersebut tampaknya ditekankan secara khusus. Meskipun Anda mengenakan setelan jas, Anda tidak dapat menyembunyikan volumenya.\n\nEllie memandang kami dan berkata.\n\n“Terima kasih.Berkat mereka, aku mendapat liburan gratis.”\n\nManajer Golden Gate Asia memberi kami staf sehingga masa tinggal kami di Hong Kong tidak merepotkan. Karyawan tersebut adalah kakak perempuan Hyunjoo dan Eli.\n\nWalaupun namanya libur, sebenarnya itu adalah liburan.\n\nBerbeda dengan Ellie kesayangannya, kakak perempuan Hyunjoo tidak memiliki ekspresi yang baik.\n\n“Hei, ada banyak pekerjaan, jadi kamu gulung tikar.”\n\n\"Kenapa, Kak? Ada baiknya memanfaatkan kesempatan ini untuk beristirahat.\"\n\nMendengar kata-kata Taek-gyu, kakak perempuan Hyun-joo mengeluarkan rokoknya dan berkata.\n\n\"Kalau kamu tidak bekerja, pekerjaanmu tidak akan hilang. Itu hanya mendorong. Saat aku kembali, pasti ada sekitar satu truk kertas yang menumpuk di mejaku.\"\n\n“·················· ogue.”\n\nApakah Anda mengatakan Golden Gate bekerja 100 jam seminggu?\n\nItu setara dengan bekerja hampir 14 jam sehari. Masalahnya adalah jumlah ini sangat minim.\n\nSaya pernah bermimpi pergi ke Gerbang Emas, tetapi sekarang saya benci meskipun saya terjun payung.\n\nMelihatmu berpikir seperti ini, aku yakin aku juga kenyang.\n\nDi depan pintu, S-Class Maybach yang kami tumpangi sudah menunggu. Ellie mengambil kunci mobilnya dari stafnya dan berkata.\n\n“Sekarang, kemana kita akan pergi?”\n\nTaek-gyu berkata seolah dia sedang menunggu.\n\n“Hong Kong adalah Disneyland.”\n\nHyunjoo noona hanya memotongnya dan berkata.\n\n\"Tidak. Kamu pergi terakhir kali.\"\n\n“Menyenangkan untuk pergi lagi.”\n\n“·················· ogue.”\n\nhanya kamu yang akan bersenang-senang\n\nSaya punya pendapat berbeda.\n\n\"Ayo pergi ke Victoria Peak. Sebentar lagi selesai, jadi ayo makan malam sambil melihat pemandangan malam.\"\n\n“Itu bagus sekali.”\n\nEllie sedang mengemudi dan membuat reservasi untuk restorannya.\n\nSeperti sebelumnya, Victoria Peak ramai dengan penduduk lokal dan wisatawan. Kami parkir di bawah dan naik Peak Tram bersama para turis.\n\nKami memasuki restoran dan duduk di dekat jendela dengan pemandangan malam yang indah. Ellie memesan makanan laut dan anggur dalam bahasa Kanton yang fasih.\n\nHyunjoo noona bertanya padaku.\n\n“Apakah kamu akan kembali ke sekolah tahun ini?”\n\n\"Ya. Tidak ada yang bisa dilakukan untuk saat ini. Kamu harus terus belajar.\"\n\nAdikku tertawa mendengar kata-kataku.\n\n\"Saya tidak tahu apakah ada sesuatu yang bisa dipelajari di sana. Itu akan menyenangkan. Saya juga menyukainya ketika saya masih di sekolah.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Benar. Itu bagus. Sejak aku masih mahasiswa baru, aku telah minum dan merokok setiap hari, jadi aku merangkak ke dalam rumah saat fajar. Saat aku melihatnya tergeletak di rak sepatu pagi ini, aku mengira itu adalah tubuhnya dan ibuku hampir menelepon polisi.\"\n\n\"Diam.\"\n\n\"Ya.\"\n\ntanyaku pada Ellie.\n\n“Bagaimana kehidupan kampus?”\n\nkatanya sambil menggelengkan kepalanya.\n\n\"Aku hanya punya kenangan belajar. Aku pergi belajar sendirian, jadi aku tidak punya banyak teman.\"\n\nEllie bersekolah di sekolah internasional di Hong Kong dan melanjutkan kuliah di negara ibunya, Inggris.\n\nSaat matahari terbenam, pemandangan malam Hong Kong terbentang. Bangunan-bangunan yang berjejer di sepanjang pantai diwarnai dengan lampu warna-warni.\n\n“Jadi, bagaimana perasaan Anda bertemu dengan investor legendaris di Asia?”\n\nSaya menjawab pertanyaan saudara perempuan Hyeon-ju dengan jujur.\n\n“Itu luar biasa.”\n\nHanya dengan bertemu dan berbincang, saya bisa melihat sekilas keyakinan dan filosofinya tentang investasi. Saya mengerti mengapa orang membayar begitu banyak untuk makan siang dengan Warren Boat.\n\nJika saya mengatakan saya bertemu langsung dengan Chase Southwell dan berjabat tangan serta mengobrol, tidak ada yang akan mempercayai saya.\n\nSaya ingat apa yang dia dengar sebelumnya.\n\n\"Tapi apa kabar baiknya? Pernahkah kamu mendengar sesuatu?\"\n\nAdikku menggelengkan kepalanya.\n\n“Saya tidak dapat mengingat apa pun.”\n\n“Bukankah kamu dan Ellie menaikkan gaji mereka?”\n\nEllie mengangguk.\n\n\"Ah! Bisa jadi.\"\n\n“Jika gaji meningkat, maka pekerjaan juga akan meningkat.”\n\n\"Hai.\"\n\nEllie menangis.\n\nKami makan dan membicarakan apa yang terjadi di masa lalu. Hyunjoo noona terutama berbicara tentang status perusahaan tempat kami berinvestasi, dan Ellie bertanya kepadanya tentang kehidupan kampusnya di Korea. Dan Taek-gyu masih mengatakan sesuatu.\n\nSepertinya dia mendapatkan penghasilan setiap kali dia berbicara, jadi saya pikir Anda akan dapat melihat noona Hyun-joo memerasnya dalam waktu sekitar 30 menit.\n\nSaya sebagian besar adalah pendengarnya. Jika Anda masih seperti saya, Anda sudah setengah jalan menuju kesuksesan.\n\nEllie mencengkeram dagunya dengan satu tangan dan memutar gelas anggurnya dengan tangan lainnya. Pipinya memerah karena mabuk.\n\nPenampilan itu sangat lucu\n\n“Saya juga ingin pergi to universitas dengan Jinhoo.”\n\n\"Ya?\"\n\nApakah kamu mabuk?\n\nSaat aku melihat kakak perempuan Hyun-joo, dia menganggukkan kepalanya seolah itu sama.\n\n“Bagaimana dengan Gerbang Emas?”\n\n“Anda bisa berhenti saja dan mendaftar ke universitas Korea. Saya ingin pergi ke sekolah bisnis juga.”\n\n“·················· ogue.”\n\nSaya ingin masuk Golden Gate, jadi saya masuk sekolah bisnis, bukankah aneh keluar dari Golden Gate dan masuk sekolah bisnis?\n\nEllie bilang dia ingat sesuatu.\n\n“Ah! Saat kamu kembali ke sekolah, kamu tidak akan satu kelas dengan juniornya, Yuri, kan?”\n\n“Ugh······.”\n\nBagaimana kamu masih ingat nama itu?\n\nAku bingung, kata Taek-gyu.\n\n“Itu akan terjadi. Keduanya adalah mahasiswa tahun kedua. Belum lama ini, saya mendaftar kursus bersama.”\n\n“Tidak, aku tidak mengetahuinya, jadi aku memintanya.”\n\nEllie tersenyum dan berkata.\n\n“Hei. Bisakah saya mendengar lebih banyak tentangnya?”\n\nkataku sambil melihat ke luar jendela.\n\n“Pemandangan malam Hong Kong selalu indah.”\n\n“Jangan berbalik.”\n\n\"······Ya.\"\n\n* * *\n\nSetelah perjalanan tiga hari ke Hong Kong, kami kembali ke Korea.\n\nAku sedang berbaring di sofa ketika aku mendapat ketukan dari Yuri.\n\nUbin!\n\n[Senior, apakah kamu dari Korea?]\n\nSaya mengirim balasan.\n\n[Aku baru saja kembali.] [Kapan kamu datang ke sekolah?] [Aku akan berangkat besok.]\n\nTadinya aku akan pergi hari ini, tapi aku memutuskan untuk tidak pergi karena aku bosan. Bagaimanapun, ini juga merupakan masa koreksi penerimaan.\n\nAku sedang berbaring dengan mata terpejam, tiba-tiba aku mendengar teriakan dari sampingku.\n\n“Ahhh! TIDAK!\"\n\n\"Apa itu?\"\n\nTaek-gyu berkata mendesak kepadaku.\n\n“Hei, ini masalah besar sekarang!”\n\n\"Apa? Apakah The Fed tiba-tiba menaikkan suku bunga sebesar 100 basis poin?”\n\n“Ini tidak ada bandingannya dengan itu!”\n\n\"Apa itu?\"\n\n“Cari sendiri.”\n\nTaek-gyu membuka situs bernama Lulu Web dan membuka sebuah artikel.\n\n[Berhenti mengembangkan Lost Fantasy M]\n\nLinix Pentagon telah berhenti mengembangkan game RPG mobile Lost Fantasy M.\n\nMenurut orang dalam industri, Linix Pentagon menarik diri dari pasar ponsel karena kegagalan Raccoon Tales dan Parostone 2 yang dirilis sebelumnya, dan tentu saja menghentikan proyek tersebut.\n\nLinix Pentagon menjelaskan bahwa fokus pada produksi game konsol adalah keputusan yang tidak dapat dihindari dan telah berkonsultasi dengan pengembang terlebih dahulu.\n\nNamun, Ichikawa Shigeru, ayah dari Lost Fantasy dan mantan manajer Pentagon, mengatakan dia tidak dapat menerima keputusan sepihak perusahaan dan akan mengundurkan diri bersama dengan para pengembang.\n\n“Apa ini?”\n\nTaek-gyu mengerang dan mengerang.\n\n“Pengembangan Lost Fantasy M telah dihentikan!”\n\n“Tidak, jadi apa itu Lost Fantasy?”\n\nMendengar pertanyaanku, dia tampak frustrasi.\n\n“Karakter di mobilku adalah Lucy, karakter utama Lost Fantasy 12. Sudah kubilang sebelumnya, tapi apakah kamu sudah lupa?”\n\n“·················· ogue.”\n\nAku bahkan tidak ingat.\n\nSaya menenangkan Taek-gyu sekali.\n\n“Mengapa pembangunan dihentikan?”\n\n“Ada sebuah cerita yang tidak dapat didengar tanpa air mata.”\n\n“Oh ya? Maka kamu tidak akan mendengarkan.”\n\n“Dengarkan saja.”\n\nPria itu mulai menjelaskan dengan cemberut…\n\nLost Fantasy merupakan game yang diproduksi oleh perusahaan game asal Jepang bernama Pentagon.\n\nSecara tradisional, Jepang telah menjadi pemain kuat di pasar game konsol. Namun, seiring dengan beralihnya poros pasar game ke online dan seluler, situasi bagi perusahaan yang membuat game konsol menjadi sulit.\n\nPentagon yang sedang mengalami kesulitan keuangan memutuskan untuk merger dengan Linix yang berada di industri yang sama, dan lahirlah perusahaan raksasa bernama Linix Pentagon.\n\nNamun, situasi tidak membaik secara signifikan setelah merger. Meski bukan industri spesifikasi, namun status game konsol tidak sama seperti dulu, dan di pasar game online yang terlambat masuk pasar, dikalahkan oleh perusahaan game seperti Icestorm di AS dan LC Soft di Korea.\n\nPada akhirnya, mereka dengan ambisius memasuki pasar game seluler, tetapi gagal dalam dua pertandingan berturut-turut dan mencatat kerugian kuartalan terbesar dalam sejarah.\n\nJika gagal sekali lagi, manajemen akan berada di mana-mana dan tidak akan berkata apa-apa.\n\nBerbeda dengan mobile yang memiliki banyak pengguna ringan, pasar game konsol memiliki basis penggemar yang besar. Linix Pentagon memiliki peminat yang banyak, sehingga jika membuat dan merilis game konsol yang sesuai, maka dapat menghasilkan cukup uang.\n\nPihak manajemen memutuskan untuk menghentikan pengembangan Lost Fantasy M dan membubarkan tim untuk fokus pada pengembangan game konsol.\n\nSebagai tanggapan, Shigeru Ichikawa, yang telah mengembangkan Lost Fantasy sejak awal, memprotes keras dan mengancam akan keluar dari perusahaan.\n\n“Karena inilah yang dipikirkan Shigeru Ong.”\n\nPentagon dan Linix bergabung secara merata.\n\nKarena tidak ada pihak yang mengambil alih, timbul pertanyaan tentang siapa yang akan mengambil alih bisnis tersebut, dan CEO Pentagon Shigeru Ichikawa dengan senang hati menyerahkannya kepada Linix.(Baca selengkapnya @ wuxiax.com)\n\nKarena awalnya dia adalah seorang pengembang, dia ingin keluar dari bisnisnya dan membuat game yang dia inginkan.\n\nTapi sekarang hal itu sepertinya tidak mungkin juga.\n\nTaek-gyu berkata seolah dia sedang marah.\n\n“Shigeru Ong kami menghentikan pengembangan karena kami tidak memiliki 1 miliar yen! Apakah ini masuk akal?”\n\n“Tahukah kamu bahwa 1 miliar yen sama dengan 10 miliar won?”\n\n\"Jadi! Karena hanya 10 miliar won!”\n\n“·················· ogue.”\n\nApakah 10 miliar adalah lelucon bagi anak-anak?\n\nSaya tidak mengerti, jadi saya bertanya.\n\n“Jika tidak berhasil, tidak bisakah kita memainkan permainan lain saja?”\n\nLalu Taek-gyu mengepalkan tinjunya dan berteriak.\n\n“Lost Fantasy berbeda dari game lainnya.”\n\n“Apa bedanya?”\n\n“Mimpi, petualangan, dan harapan!\n\n“·················· ogue.”\n\nSaat ini, saya benar-benar tidak tahu apa maksudnya.\n\n\"Lihat papan buletin Luluweb Lost Fantasy di sini. Aku sedang mendapatkan tanda tangan untuk mengirim email protes ke Linix Pentagon sebagai sebuah grup sekarang. Seorang gamer bernama edm di sini bahkan membeli tiket ke Jepang dan mengatakan dia akan pergi ke protes satu orang di depan markas besar lusa.\"\n\nMemang ada foto tiket pesawat dan papan protes yang ditulis dalam bahasa Jepang.\n\nHmm, sepertinya tidak banyak yang bisa dilakukan. apakah warnanya putih?\n\nTaek-gyu menatap mataku dan bertanya.\n\n“Pada titik ini, tidak bisakah kamu melihat sesuatu di depanmu?”\n\n“Apa yang kamu lihat?”\n\n“Sesuatu seperti ‘Lost Fantasy M Invitational’.”\n\n\"tidak. Tidak sama sekali.\"\n\nMeski apa yang ditunjukkan Yeji benar, namun tidak menunjukkan semuanya benar. Jika itu masalahnya, puluhan juta hologram akan terlintas dalam pikiran setiap hari.\n\nTaek-gyu berkata seolah dia sudah mengambil keputusan.\n\n“Saya tidak bisa.Biarkan saja kami berinvestasi.”\n\n\"Hah?\"\n\n“Ini seperti meminjamkan biaya pengembangan Shigeru Ong kepada pengguna Lost Fantasy di seluruh dunia. Benar, jumlahnya hanya 10 miliar won.”\n\n“·················· ogue.”\n\nBagaimana cara mendapatkan uang dan membelanjakannya? Saya menggunakannya untuk saluran.\n\nSaya ingin seperti ini, tapi maaf mengeringkannya. Ada banyak ruang untuk 100 juta atau lebih.\n\n\"Tunggu sebentar.\"\n\nSaya menelepon CEO K Company.\n\nklik\n\n“Apakah kamu baik-baik saja di telepon sekarang?”\n\n[Tentu. Bicara.]\n\nSaya baru saja mengatakan intinya.\n\n\"Ada perusahaan game bernama Linix Pentagon di Jepang, dan ada pengembang bernama Shigeru Ichikawa. Hubungi orang itu dan beri tahu dia bahwa Oh Taek-gyu... Tidak, Perusahaan OTK akan menginvestasikan 1 miliar yen untuk pengembangan.\""}