{"index": 54, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 55\n\nIni adalah kembalinya ke sekolah setelah tiga tahun.\n\nSaya parkir di dekat perpustakaan pusat dan berjalan ke atas, tetapi semuanya terasa asing. Aku merasakannya terakhir kali aku datang bersama Ellie, tapi itu sudah banyak berubah.\n\nSaya bahkan berkeliling sebentar, tidak dapat menemukan gedung Sekolah Bisnis.\n\nSaya lupa cara mendaftar kelas, jadi saya harus meminta bantuan Yuri. Karena mereka berdua adalah mahasiswa tahun kedua, saya memutuskan untuk mengambil mata pelajaran utama bersama-sama, dan mata pelajaran seni liberal harus diambil oleh Yuri.\n\nSaat dia mendekati gedung sekolah bisnis, dia melihat wajah yang dikenalnya.\n\nMinyoung dan Kyungil menatapku dan melambaikan tangan mereka.\n\n“Hei, Jinhoo Kang.”\n\n“Saya di sini?”\n\nMin-young pergi ke Filipina untuk pelatihan bahasa tahun lalu, dan Kyung-il mengambil cuti sebelumnya, jadi mereka berdua duduk di kelas 4 SD.\n\nTidak banyak motif yang tersisa untuk alasan seperti kelulusan, belajar di luar negeri, militer, dll. Senang rasanya memilikinya.\n\n\"Apa yang kamu lakukan selama setahun tanpa kembali ke sekolah? Aku bahkan tidak bisa berkomunikasi dengan baik.\"\n\n“Aku baru saja berkeliling.”\n\nKyung-il bertanya padaku dengan cepat.\n\n“Apakah kamu pernah bertemu dengan wanita cantik yang bersamamu saat itu?”\n\n\"Ellie? Dia sudah kembali ke Hong Kong.\"\n\nJadi, beberapa hari yang lalu, saya pergi ke Hong Kong dan bertemu dengannya.\n\nMinyoung berkata seolah memikirkan sesuatu.\n\n\"Ah! Sebaliknya, tahukah kamu bahwa ada putra ketua MCK Food di antara mahasiswa baru ini?\"\n\n“Tuan Ayam?”\n\nKorea adalah republik ayam. Terdapat lebih banyak restoran ayam di wilayah kecil ini dibandingkan gabungan McDonald’s di seluruh dunia.\n\nDiantaranya, Master Chicken merupakan franchise ayam yang sangat besar dengan lebih dari 1800 toko.\n\nTerdapat gedung kantor pusat 30 lantai di Sinsa-dong, dan perusahaan tersebut terdaftar di KOSDAQ. Kapitalisasi pasarnya sekitar 120 miliar won.\n\nJualan ayam sebanyak ini. Berapa banyak orang Korea makan ayam?\n\nDahulu kala, saya sering makan Taek-gyu.\n\n“Kamu bilang kamu masuk untuk ketiga kalinya, tapi sepertinya anak itu mengalami beberapa masalah.”\n\n“Masalah apa?”\n\nkata Kyungil.\n\n\"Ketika aku melihatnya saat OT, aku bermain game dan memaksa para gadis untuk minum dan muntah... Itu bahkan tidak terlalu merepotkan. Aku tidak ingin memberi tahu seniorku karena aku lebih tua.\"\n\n“Apa yang seniormu katakan?”\n\n“Itu dia…”\n\nSekelompok siswa mendekat dan menyapa saya dengan suara yang kuat.\n\n“Halo, senior!”\n\nInilah wajah-wajah pertama yang Anda lihat.\n\nSekilas, baik pria maupun wanita sama-sama memancarkan teh muda.\n\n\"Ah! Ini siswa baru yang datang kali ini. Min-young tahu, ini teman sekelasku, Kang Jin-hoo. Aku kembali ke sekolah kali ini.\"\n\nKyung-il memperkenalkan siswa baru satu per satu kepada saya. Aku mengambil cuti panjang dan tidak menghadiri lembur atau penerimaan mahasiswa baru, jadi aku bahkan tidak tahu siapa junior di departemenku.\n\nKyungil berkata dengan bangga.\n\n“Jadi, kamu seharusnya pergi ke PL seperti aku.”\n\n“Anak-anak kelas empat pergi ke sana seperti itu.”\n\n“Banyak siswa SMA juga datang.”\n\nKalau dipikir-pikir, bahkan ketika aku masih mahasiswa baru, para senior yang sudah lulus datang untuk membeli alkohol secara berkelompok. Di usia muda, saya kagum dengan kedatangan paman dan bibi seperti apa.\n\n“Belikan saya kopi, Tuan.”\n\n“Saya macchiato karamel.”\n\nMerupakan suatu kehormatan bagi mahasiswa baru untuk dapat meyakinkan para senior untuk membelinya.\n\nMinyoung bertanya.\n\n“Apakah kamu akan pergi juga?”\n\n\"Tidak. Saya ada rapat dengan kepala departemen.\"\n\nMinyoung dan Kyungil mengantar juniornya ke kafe kampus, dan aku menuju ke kantor kepala departemen.\n\n* * *\n\nMyung-Jun Kim, Dekan Sekolah Administrasi Bisnis.\n\nUsianya relatif muda, gaya mengajarnya menyenangkan, dan ia menjaga murid-muridnya dengan baik. Karena itu, ia memiliki reputasi tinggi di kalangan siswa sekolah bisnis.\n\nProfesor Myung-Jun Kim menatapku dan berkata.\n\n\"Sudah tiga tahun. Saya senang bisa kembali ke sekolah dengan selamat.\"\n\n\"Ya.\"\n\nAnda mungkin pernah mendengar fakta bahwa Anda mengambil cuti karena rumah Anda bangkrut. Tentu saja saya tidak tahu apa yang terjadi setelah itu.\n\n\"Saya pikir baik-baik saja. Tetap saja, lulus sekolah itu bagus.\"\n\n“Bukankah sulit mencari pekerjaan setelah lulus?”\n\nMendengar kata-kataku, profesor itu tersenyum pahit.\n\n\"Saat ini sedang resesi. Tapi ketika kamu lulus, permainanmu akan membaik, jadi jangan khawatir dan belajarlah dengan giat.\"\n\n\"Oke.\"\n\n\"Jika kamu mengalami kesulitan, kamu selalu bisa berbicara denganku. Mungkin tidak banyak membantu, tapi aku bisa membelikanmu minuman.\"\n\n\"Terima kasih.\"\n\nAku berhenti ketika hendak meninggalkan ruangan profesor.\n\n\"Apa itu?\"\n\n“Aku akan memberimu hadiah.”\n\nKemudian Profesor Myung-Jun Kim melambaikan tangannya.\n\n\"Aku tidak menerimanya. Jangan kamukamu tahu bahwa kamu tidak bisa mendapatkan minuman dari seorang siswa karena Undang-undang Kim Young-ran? Kamu hanya akan menerima hatimu, jadi ambillah kembali.”\n\n“Itu hanya selembar kertas.”\n\nAku mengeluarkan kertas itu dari tasku dan mengulurkannya.\n\nDengan tanda coretan, 'Kepada. Profesor Kim MyoungJun'.\n\n“Apa ini?”\n\n“Tanda Chase Southwell. Profesor, Anda menyukainya.”\n\n\"······Hah?\"\n\nSetelah menyelesaikan pekerjaanku, aku menutup pintu dan pergi. Setelah beberapa saat, dari belakang, ‘Hei! Dari mana datangnya ini?’ Aku mendengar tangisan, tapi aku pura-pura tidak mendengarnya.\n\nNanti kamu bisa memberitahuku bahwa kakak perempuan temanmu bekerja di Golden Gate.\n\n* * *\n\nMemasuki tahun kedua, jumlah jurusan bertambah.\n\nAkuntansi, ilmu bisnis, hukum perusahaan, praktik pemasaran, komunikasi bisnis dan banyak lagi.\n\nSetelah kuliah hukum perusahaan selesai, Yuri mengambil sebuah buku dan bertanya padaku.\n\n“Bagaimana kabarmu, senpai? Apakah itu layak?”\n\n“Uh.”\n\nSaya sudah bermain di lapangan (?) sampai sebelumnya, tetapi ketika saya mendengarkan ceramahnya, saya tidak tahu apa itu.\n\nApakah ada perbedaan antara teori dan praktek, atau hanya otak saya saja?\n\nSaat aku kembali ke sekolah, aku menyesal telah berteriak keras kesana kemari bahwa aku dapat nilai A. Saya tidak perlu mendapat nilai bagus untuk mendapatkan pekerjaan, jadi saya hanya harus berusaha menyelesaikannya. Sekalipun Anda menghadiri dan mengerjakan pekerjaan rumah dengan benar, Anda tidak akan mendapat nilai F.\n\n“Apakah kamu akan pergi ke pesta pembukaan setelah semuanya selesai?”\n\n\"Dengan baik.\"\n\n“Ayolah, pak tua. Jika Anda ingin bersekolah di masa depan, sebaiknya manfaatkan kesempatan ini untuk mengenal lebih jauh junior Anda. Bahkan anak-anak yang sekelas denganku saat ini tidak mengetahuinya.”\n\n\"Dia.\"\n\nLagipula, sebagian besar teman sekelasku duduk di kelas 3 atau 4, jadi aku jarang melihat banyak wajah di kelas. Agar bisa bersekolah dengan nyaman, menurut saya perlu membiasakan diri dengan wajah anak.\n\n“Oke. Mari ikut saya.\"\n\nYuri tersenyum cerah mendengar kata-kataku.\n\n“Saya berjanji.”\n\n* * *\n\nSetelah kuliah pagi.\n\nSaat aku sedang menunggu teman-teman sekelasku di depan Perpustakaan Pusat untuk makan siang, siswi-siswi berkerumun di salah satu sisi tempat parkir.\n\n“Wah! Lihat mobil ini.”\n\n\"Apa itu?\"\n\n“Ini adalah i8. Saya melihat hal yang nyata untuk pertama kalinya.”\n\n“Tehnya sangat cantik. Siapa yang mengendarai mobil seperti ini?”\n\n“·················· ogue.”\n\nAnehnya, Taek-gyu Oh yang menungganginya.\n\nAkulah yang mengendarainya hari ini. Sementara itu, aku tidak punya banyak waktu di Korea, jadi tidak apa-apa, tapi sekarang aku butuh mobil untuk pergi ke sekolah. Saya masih mencoba mencari tahu mobil mana yang akan saya beli.\n\nGadis-gadis itu melihat ke arah mobil dan mengambil selfie di depannya.\n\n“Saya memiliki informasi kontak saya di sini, apakah Anda ingin menghubungi saya? Bukankah kamu seharusnya menjadi murid di sekolah kami?”\n\n“·················· ogue.”\n\njangan lakukan itu. Itu informasi kontak Taek-gyu Oh. bukan murid di sekolahku\n\nSetelah beberapa saat, Min-young menjadi yang pertama.\n\n“Bagaimana dengan Gyeong-il?”\n\n“Saya akan datang nanti. Oh, itu i8. Siapa yang menungganginya?”\n\nOh Taekyuk dan i8 keduanya menonjol. Mobil apa yang harus saya beli agar tidak terlalu terlihat? Namun, Anda tidak bisa membeli mobil berwarna perak.\n\n“Di antara mahasiswa baru ini, banyak gadis cantik yang masuk. Kyung-il bilang di awal semester bahwa dia harus punya pacar secepatnya, apa kamu tidak tertarik?”\n\nAku menggelengkan kepalaku.\n\n“selesai. Jika Anda membayar uang sekolah tinggi, Anda harus belajar dengan giat. Apa arti cinta di Aula Akal?”\n\n\"Dengan baik.\"\n\n“Jadi, apakah kamu juga?”\n\n“Saya juga tidak tertarik. Saya terlalu sibuk untuk khawatir mencari pekerjaan.”\n\nSama seperti saya putus dengan Seon-ah, Min-young juga mengalami putus cinta saat berkencan dengan seorang wanita senior di kelasnya.\n\nMungkin itu sebabnya romansa kampus terasa seperti duta.\n\nSaat dia terus menunggu Gyeong-il, dia melihat gelasnya berjalan dari kejauhan. Mungkin karena rambut pirangnya, dia sekilas bisa dikenali.\n\nMin-young melihat gelasnya dan berkata.\n\n“Tetap saja, Seon-ah dan Yuri adalah dua teratas di departemen kami.”\n\n“Benarkah?”\n\nFaktanya, jika berbicara tentang Yuri, dia terlihat cukup bagus untuk debut di girl grup. Dia memiliki pesona unik lebih dari sekedar cantik.\n\nMelihat kami, Yuri melambaikan tangannya.\n\n“Jinhoo Senior! Min-muda senior!”\n\nTapi pada saat itu, seorang pria mendekat dari belakang meraih pergelangan tangan Yuri dan berbicara dengan lembut.\n\n“Saya tadi di sini. Aku meneleponmu tadi, kenapa kamu tidak menjawab?”\n\nSaat aku melihatnya, awalnya kupikir mereka adalah teman baik.\n\nNamun, reaksi Yuri agak aneh.\n\n“Lepaskan tanganmu.”\n\nTapi dia masih meraih pergelangan tangannya dan berkata sambil menyeringai.\n\n“Apakah kamu belum makan? Mari ikut saya. Saya akan membelinya.”\n\nYuri mengerutkan kening.\n\n“Aku ingin kamu tidak melepaskan kata-katamu.”\n\n“Hei, benarumurnya sama sih, terus kenapa? Senang rasanya merasa nyaman satu sama lain.”\n\n“Lepaskan tanganmu.”\n\nYuri mencoba melepaskan tangannya, tapi dia tidak bisa menahan kekuatan pria itu.\n\n“Kenapa kamu begitu jahat? Mungkin hari ini?”\n\n\"Apa?\"\n\n“Aha! Melihat wajahnya, dia terlihat seperti baru saja ditusuk.”\n\nYuri sangat bersemangat hingga dia sepertinya tidak bisa berkata apa-apa.\n\nSaya terkejut ketika melihat itu.\n\n“Bajingan apa itu?”\n\nMin-young juga berkata dengan tidak masuk akal.\n\n“Kamu sudah memberitahuku sebelumnya. Ada seorang master anak ayam di antara mahasiswa baru.”\n\nTidak dapat melihat, aku mendekati Yuri.\n\n“Maukah kamu melepaskan tangan itu?”\n\nMendengar kata-kataku, dia menatapku dari atas ke bawah.\n\n“Siapa?”\n\n“Saya Jinhu Kang, jurusan administrasi bisnis.”\n\nAnak laki-laki itu menggelengkan kepalanya dengan datar.\n\n“Saya Chae Myung-ho. Senang bertemu denganmu, pak tua.”\n\nSaya rasa saya tidak terlalu senang dengan sikap Anda. Saya juga tidak senang.\n\nAku memukul tangan pria yang memegang pergelangan tangan Yuri terlebih dahulu. Lalu dia menarik gelas itu ke belakangku.\n\nKemudian, ekspresi Chae Myung-ho berubah.\n\n“Apa yang sedang kamu lakukan?”\n\n“Jadi, apa yang kamu lakukan?”\n\nPria itu berdiri di depanku. Tingginya hampir sama dengan saya, tetapi dia berolahraga, bahunya terbuka lebar dan dia dalam kondisi yang baik.\n\nWajahnya cukup tampan, celana serta jas yang dikenakannya bisa terlihat sekilas.\n\n“Aku akan makan dengan juniorku, jadi tolong senior.”\n\n\"TIDAK. Kami akan makan bersama yang senior, jadi kamu, yang junior, harus sedikit istirahat. Benar kan, Yuri?”\n\nYuri menganggukkan kepalanya.\n\n“benar. Aku akan makan bersama Jinhoo-senpai.”\n\nChae Myung-ho berkata sambil menghela nafas.(Baca selengkapnya @ wuxiax.com)\n\n“Haha, sesuatu yang belum pernah kudengar sebelumnya, itu senior, dan itu hanya lelucon…”\n\nIni adalah mandi ganda pada awalnya. Lihatlah bajingan kecil ini.\n\n“Apa yang baru saja kamu katakan?\n\n“Apakah kamu tahu siapa aku?”\n\n“Jadi kamu tidak tahu siapa aku?”\n\nSuasana menjadi semakin buruk. Tidak aneh jika kedua belah pihak melayangkan tinju terlebih dahulu.\n\nMin-young dan Yu-ri, yang merasakan inti situasi Terbangun, mencoba memisahkan kami, tetapi pada saat itu, orang yang tidak terduga muncul.\n\nDia adalah seorang pria bertubuh besar dengan rambut pendek seperti tentara dan kaus tebal.\n\n\"Hei, Jinhoo Kang! Apa yang kamu lakukan dengan juniormu?\"\n\n\"eh! Senior Kyuwon.\"\n\nSaya tidak tahu sekolah lain seperti apa, tapi Universitas Korea tidak memiliki banyak disiplin. Namun kemanapun Anda pergi, setidaknya selalu ada satu senior yang memegang bendera.\n\nDi Departemen Administrasi Bisnis, Kyu-Won Lee hanya itu.\n\nNgomong-ngomong, aku belum lulus.\n\nSenior Gyu-won selalu marah padaku.\n\n\"Hei! Pada titik tertentu, budaya militer telah menghilang di universitas, apakah kamu masih memegang bendera junior? Jika kamu senior, bersikaplah seperti senior, nigga.\"\n\n“Bukan….”\n\nSaat aku mencoba menjelaskan situasinya, senior Gyuwon berteriak.\n\n\"Di mana kamu akan berbicara dengan seniormu!? Bukankah seniormu mirip denganmu? Anak ini mengambil cuti panjang, dan semua disiplinnya hilang.\"\n\n“·················· ogue.”\n\nDia menyuruh saya untuk tidak mengambil bendera militer, dan dia sendiri yang mengambil komando militer.\n\nChae Myung-ho menatapnya dan bergidik. Lalu dia meraih lengan Kyu-won dan berkata,\n\n\"Hentikan, pak tua. Jika aku melakukan ini, Jinhoo-senpai pasti mengerti.\"\n\n\"Tidak. Namanya adalah kamu harus memarahiku karena ini.\"\n\nLalu Chae Myung-ho berkata sambil tersenyum.\n\n\"Aku menyuruhmu berhenti. Apakah kamu tidak mendengarku?\"\n\nBerlawanan dengan mulutnya yang tersenyum, matanya bersinar tajam.\n\nSenior Gyuwon tersentak dan berkata.\n\n\"uh. Ah, oke, Myungho. Kalau hal seperti ini terjadi lagi, beri tahu aku.\"\n\n\"Ayo makan nasi. Aku akan membelikanmu.\"\n\n\"Ya ya. Terima kasih.\"\n\nSenior Gyu-won mengikuti Chae Myung-ho dan berkata kepadaku.\n\n“Aku akan menjagamu mulai sekarang, jadi berhati-hatilah.”\n\nIbarat seekor anjing yang menggoda pemiliknya.\n\nApa ini?\n\nAgak menjengkelkan karena saya mencoba menangkap bendera dari waktu ke waktu, tapi saya bukan tipe orang yang melakukan ini tanpa kecuali.\n\n“Kenapa kamu melakukan ini, Gyuwon-senpai?”\n\nMinyoung menghela nafas.\n\n\"Kamu mengerti. Apakah kamu menyukai senior itu?\"\n\n\"Kemudian?\"\n\n“Ayah Gyu-won meninggal tahun lalu.”\n\n“Apa pentingnya?”\n\n“Kamu membuka kandang ayam.”\n\n“·················· ogue.”"}