{"index": 55, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 56\n\ntanyaku pada Yuri.\n\n“Mengapa kamu melakukan ini padaku?”\n\nYuri menggelengkan kepalanya dengan ekspresi lelah.\n\n\"Saya tidak tahu. Saya akan mati karena kesal.\"\n\nKeduanya pertama kali bertemu di resepsi mahasiswa baru. Chae Min-ho meminta Yuri untuk jatuh cinta pada pandangan pertama, tapi Yuri memotongnya dan menolak.\n\nTapi itu tidak berakhir di situ.\n\nDia bahkan tidak memberikan informasi kontaknya, dan dia terus menerima panggilan saat dia mengetahuinya. Ketika dia memblokir saya, dia mengatakan bahwa panggilan itu datang dari nomor lain.\n\nYuri menunjukkan kepadaku pesan dari Chae Myung-ho, dan dia sangat mengesankan.\n\nAku suka, aku suka, aku suka pergi keluar bersamamu, ayo pergi ke department store untuk membeli tas mewah, apa yang kamu butuhkan, aku akan membelikanmu semua yang kamu inginkan, dll.\n\nSedangkan untuk anak-anak lain, itu adalah mahakarya yang tidak berguna bagi Yuri.\n\nJika dia membutuhkan tas mewah, dia menjual stok dan membelinya. Saya melihat kemarin bahwa dia menghasilkan lebih dari 2 juta won seminggu.\n\n“Sepertinya aku cukup menyukaimu.”\n\nYuri memutar matanya mendengar kata-kataku.\n\n“Apakah kamu mengatakan itu sekarang?”\n\n\"Maaf.\"\n\nMemaksanya melakukan sesuatu kepada orang yang tidak disukainya itu seperti kekerasan. Tidak bisakah dia dilaporkan sebagai penguntit?\n\nKami menuju ke kantin Perpustakaan Pusat. Saat saya belajar, saya mendengar dari Min-young tentang Chae Myung-ho.\n\nSeperti yang bisa Anda lihat dari kasus Go Jun-hyeong, anak-anak dari keluarga chaebol terkadang datang ke sekolah bisnis Universitas Hankuk. Oleh karena itu, tidak mengherankan jika putra tertua dari ketua Master Chicken masuk sebagai mahasiswa baru.\n\nKonon para senior sangat menantikan bisa makan ayam gratis di berbagai acara kumpul.\n\nNamun, mahasiswa baru ini sama sekali tidak tahu apa-apa.\n\nDia menghadiri lembur dan mengabaikan semua jadwal yang dijadwalkan dan bertindak dengan caranya sendiri, berbicara kasar kepada senior, dan memaksa para gadis untuk minum di pesta minum.\n\nGyu-won, komandan militer, tidak bisa diam.\n\nSenior Gyu-won memarahinya ketika dia melihat semua anaknya, dan Chae Myung-ho tidak merenung, tetapi keluar untuk melawan.\n\nUntung saja para senior di sekitarku menghentikannya, dan suasananya hanya sekedar lewat mengatakan itu adalah kesalahan karena aku sedang mabuk.\n\nMasalahnya terjadi setelah PL selesai.\n\nAyah Kyu-won, yang pensiun secara terhormat tahun lalu, mengikuti kursus promosi berkecepatan tinggi yang biasa digunakan oleh para pensiunan.\n\nDikatakan bahwa dia beralih dari manajer sebuah perusahaan besar menjadi pemilik restoran ayam. Bagaimanapun, itu adalah waralaba Master Chicken.\n\nIa menggoreng ayam tanpa libur dan mengasuh anak-anaknya, namun tiba-tiba keluar dari pemeriksaan sanitasi di markas. Dan dia menemukan berbagai pelanggaran dan memberinya skorsing bisnis selama sepuluh hari.\n\nPenangguhan bisnis langsung berakibat fatal, tetapi jika Anda makan tiga peringatan kebersihan makanan, kontrak waralaba akan otomatis terputus.\n\nIni adalah restoran ayam tempat semua uang pensiun dikucurkan. Penghidupan seluruh keluarga bergantung pada kuburan yang sempit.\n\nAku bahkan tidak bisa menebak apa yang terjadi setelah itu.\n\n“Ada senior lainnya?”\n\nMinyoung menggelengkan kepalanya dan berkata.\n\n“Apa yang ingin kamu katakan saat melihat Gyu-won sunbaenim?”\n\n\"Siapa Go Jun-hyung? Jika senior itu mengatakan sesuatu, bukankah dia akan terjebak?\"\n\n\"Kamu tidak bersekolah. Awalnya, sepertinya dia akan memukul Seon-ah, tapi begitu dia tahu kalau dia berkencan dengan Jun-hyung, dia memperlakukannya dengan hormat.\"\n\nDalam masyarakat kapitalis, uang adalah kekuatan. Tidak seorang pun ingin terlibat secara buruk dengan mereka yang berkuasa.\n\nChae Myeong-ho bukanlah orang yang ceroboh, jadi dia menghabiskan banyak uang untuk teman sekelas dan seniornya. Contoh tipikalnya adalah toko senior Kyuwon ditangguhkan setelah dua hari dan tiba-tiba terpilih sebagai pewaralaba yang unggul.\n\nDia dengan jelas menunjukkan konsekuensi apa yang akan dia hadapi jika dia melakukan kesalahan, dan manfaat apa yang akan dia dapatkan jika dia melakukannya dengan baik.\n\nMendengar ceritanya, saya terkagum-kagum.\n\n“apa itu······.”\n\nSeperti itulah waralaba.\n\nPerusahaan besar menyalahgunakan subkontraktornya, dan kantor pusat waralaba menyalahgunakan pewaralabanya. Setelah menyantap makanan asing beberapa saat, saya merasa seperti kembali ke Korea.\n\nKalau itu anak chaebol sungguhan, dia bahkan tidak bisa melakukannya karena takut rumor.\n\nMelihat beritanya saja, bukankah ada cerita anak Suseong Group atau Eunsung Motor Group mengalami kecelakaan? Kecelakaan biasanya disebabkan oleh orang-orang yang ambigu. (Meskipun mungkin ada pengaruh kontrol media chaebol)\n\nMinyoung berkata dengan ekspresi khawatir.\n\n\"Apakah kamu baik-baik saja? Dari apa yang kulihat sebelumnya, sepertinya begituanak itu tidak akan tinggal diam.”\n\nAku tertawa getir.\n\n“Bagaimana dengan Ji?”\n\nSaya juga tidak ingin melewatkannya begitu saja.\n\nBukankah seharusnya demikian, setidaknya bagi para wiraswasta yang bekerja untuk mencari nafkah?\n\n* * *\n\nTempat pesta pembukaan adalah sebuah pub kecil di belakang sekolah. Saat ini, seluruh departemen administrasi bisnis telah disewa.\n\nTeriak siswa laki-laki yang menjadi pembawa acara.\n\n“Senior, silakan duduk bersama mahasiswa baru.”\n\nSaya mengikuti petunjuk dan duduk, keduanya adalah mahasiswa baru.\n\n“Sekarang, apakah kalian semua sudah mengisi gelas kalian? Kalau begitu, selamat dan bersulang!”\n\nSaya mengenal satu sama lain satu per satu sambil beradu minuman dengan mahasiswa baru. Dia 4 tahun lebih tua dari mahasiswa baru. Kalau dipikir-pikir, saat aku masih SMA, mereka adalah siswa sekolah dasar.\n\nSaya minum sedikit dan kemudian pindah ke tempat duduk di mana Minyoung dan Kyungil berada. Ketika dia tiba, Seon-ah sedang duduk bersamanya.\n\nSudah setahun sejak terakhir kali aku melihatmu?\n\nSekilas masih cukup menarik untuk menarik perhatian.\n\nSun-ah menatapku dan berkata.\n\n“Bagaimana kabarmu? Saya kembali ke sekolah tahun ini.”\n\n“eh.”\n\nGo Junhyung tidak terlihat.\n\n“Siapa orang tua itu?”\n\n“Saya memutuskan untuk datang sebentar lagi.”\n\nSaya duduk dan semua teman sekelas saya bertepuk tangan.\n\nSuna bertanya.\n\n“Kenapa kamu tidak segera kembali ke sekolah?”\n\n“Saya sedikit sibuk melakukan ini dan itu.”\n\nSun-ah sepertinya ingin menanyakan sesuatu lagi, tapi dia tidak mengatakan apa-apa.\n\nSetelah beberapa waktu berlalu, kelompok dekat mulai berkumpul. Yuri tertawa dan berbicara dengan beberapa teman sekelas perempuan, termasuk Hwang Ji-hye.\n\nMinyoung berkata sambil melihat sekeliling rumah Harapannya.\n\n“Ngomong-ngomong, anak itu tidak datang.”\n\n\"Ya.\"\n\nNamun begitu kata-katanya selesai, Mercedes-Benz S-Class hitam itu berhenti di depan pub. Pintu terbuka dan Chae Myung-ho turun dari kursi pengemudi, Gyu-won senior dari kursi penumpang, dan tiga siswi dari kursi belakang. Di antara mereka ada wajah-wajah yang saya kenal.\n\nUcap Hyemi sambil mengguncangkan keributannya.\n\n“Tehnya enak sekali. Bagaimanapun, Mercedes-Benz S-Class adalah kebenarannya. Di antara teman sekelasku, ada seorang anak yang mengendarai mobil ringan seperti seorang otaku. Itulah perbedaan kelas yang sebenarnya.”\n\n“·················· ogue.”\n\nDia belum lulus.\n\nChae Myung-ho memasuki rumah hop sambil memutar kunci mobil dengan jarinya. Dan dia duduk di samping kaca seolah itu wajar.\n\n“Ayo kita minum bersama, senpai.”\n\nYuri mengerutkan kening.\n\n“Aku tidak ingin minum bersamamu.”\n\nChae Myung-ho berkata sambil tersenyum licik.\n\n“Hei, gadis genit tidak terlalu menarik.”\n\nSaya dapat melihat bahwa dia memahami cinta sebagai hubungan kekuasaan. Jadi, Anda mengabaikan kemauan orang lain dan mengambil jalan satu arah.\n\n“Ayo, kita minum.”\n\nChae Myung-ho mendekatkan tubuhnya dan meletakkan tangannya di bahu Yuri, dan Yuri melepaskannya.\n\nAku pergi ke sana sebelum melakukan hal yang tidak masuk akal lagi.\n\n“Keluar dari tempat dudukmu, Yuri.”\n\nMendengar kata-kataku, Yuri menunggu dan bangkit, lalu aku duduk.\n\n“Ayo minum bersamaku.”\n\nChae Myung-ho mengerutkan kening.\n\n“Apakah kamu menjadi senior lagi?”\n\n\"Hah. Ini aku lagi.”\n\nPria itu menggelengkan kepalanya.\n\n“Jangan ganggu aku, pergilah ke tempat lain.”\n\n“Hei, pria yang suka melompat-lompat tidak terlalu menarik.”\n\nPada titik tertentu, lingkungan sekitar menjadi sunyi.\n\nSaat suasana menjadi serius, senior Gyuwon mendekat.\n\n“Hei, Jinhoo Kang….”\n\nSaat Chae Myung-ho mengangkat tangannya untuk menghentikannya, Gyu-won langsung menggigit mulutnya.\n\nAnak laki-laki itu menyeringai dan berkata.\n\n“Dalam perjalanan pulang, aku mendengar dari Hyemi sunbaenim yang mengatakan bahwa rumah seniornya hancur? Dia telah kembali ke sekolah.”\n\nJuga Hyemi Lee.\n\nSaya tidak tahu bagaimana dia begitu konsisten.\n\n“Kamu tidak terlalu menyukaiku.”\n\nAku meraih gelas di depanku dan meminum birnya.\n\n“Saya mendengar dari anak-anak bahwa Anda pandai dalam permainan minum? Ayo bermain game denganku.”\n\nAlis anak laki-laki itu bergerak-gerak.\n\n“permainan?”\n\n“Ini adalah permainan yang baru saja saya buat, dan aturannya sederhana. Tetapkan batas waktu dan kumpulkan uang tunai di atas meja, dan orang yang mengumpulkan paling banyak akan menang. Yang kalah akan ditarik sebagai penalti. Bagaimana menurutmu?\"\n\nChae Myung-ho membuat ekspresi yang tidak masuk akal.\n\n“Kamu tidak tahu siapa aku?”\n\n\"Tahu. apakah kamu punya banyak uang Tapi belum ada yang benar-benar melihat uang itu.”\n\nSaya mengatakannya dengan lantang sehingga anak-anak di sekitar saya dapat mendengarnya.\n\n“Kalau begitu, siapa di sini yang tidak punya anak lembu emas di rumahnya? Saya telah menyembunyikan kekayaan saya selama ini, tetapi sebenarnya saya memiliki miliaran dolar di rumah.”\n\nTentu saja itu akan terdengar seperti omong kosong.\n\n“Senior, kamu membuat kesalahan sekarang.”\n\nkataku secara provokatif.\n\n“Apakah kamu tidakpercaya diri?\"\n\n“Mengapa saya harus memainkan permainan yang tidak berguna?”\n\nItu tidak mudah lepas.\n\nYuri, yang mendengarkan di sampingku, berkata sambil memikirkan kondisi apa yang bisa memikatku.\n\n“Jika kamu kalah, aku akan melakukan apapun yang kamu inginkan.”\n\nDalam sekejap, mata Chae Myung-ho berbinar.\n\n“Benarkah?”\n\nYuri menganggukkan kepalanya.\n\n“Hah. aku suka pria kaya. Jadi, menanglah.”\n\nChae Myung-ho dengan cepat menyetujui.\n\n“Bagus. Saya bersedia.\"\n\nMin-young dan Kyung-il, yang tiba-tiba mendekatiku, menghentikanku.\n\n“Apakah kamu mabuk? Mengapa kamu melakukan itu?”\n\n“Batalkan dengan cepat, nigga.”\n\n\"Jangan terlalu dipikirkan. Anda bisa menang.”\n\nChae Myung-ho menatapnya dan tersenyum.\n\nBerapa lama dia bisa tertawa?\n\n* * *\n\nSaat aku sedang mencuci muka di kamar mandi, Seon-ah berdiri di depanku.\n\n“Bagaimana menurutmu? Apakah kamu benar-benar akan keluar?”\n\n“Seharusnya seperti itu.”\n\nSeon-ah bertanya padanya seolah menghela nafas.\n\n“Apakah ada cara untuk menang?”\n\n“Bisakah kamu meminjamkanku uang?”\n\n\"Apa?\"\n\n“Saya bercanda.”\n\n“Kamu adalah…”\n\nSeon-ah hendak mengatakan sesuatu dan menggigit bibirnya sedikit.\n\nAku berjalan melewatinya. Meja tengah tertata rapi, dan Chae Myung-ho duduk di depannya.\n\ndan anak-anak mengelilingi mereka seolah-olah mereka sedang menonton.\n\nAku bertanya pada Yuri dengan suara rendah sebelum duduk.\n\n“Jika aku kalah, apakah kamu benar-benar akan berkencan dengannya?”\n\nYuri tersenyum cerah.\n\n“Bagaimanapun, senior akan menang.”\n\n“·················· ogue.”\n\nApa yang dia yakini?\n\nSaya duduk di hadapannya dan menjelaskan peraturannya lagi.\n\n“Batas waktunya adalah dua jam. Yang memiliki uang tunai paling banyak di atas meja menang. Uangmu, uang orang tuamu, uang orang lain, tidak jadi soal. Mata uang asing diperbolehkan, namun cek, surat berharga, dan barang tidak diperbolehkan. Bagi yang kalah, jangan sia-siakan uang sekolahmu, dan ayo kita keluar dengan bersih besok. Apakah kamu mendengarku? katakan sesuatu nanti(Baca selengkapnya @ wuxiax.com)\n\nTidak ada yang bisa dilakukan.”\n\n“Jangan bicara dengan senior.”\n\n“Yuri. Setel pengatur waktu.”\n\n\"Ya.\"\n\nYuri menyetel pengatur waktu selama dua jam dengan ponselnya dan meletakkannya di atas meja.\n\nSenior Gyuwon bertepuk tangan dan berkata,\n\n“Semua orang memasukkan ponselnya. Jika Anda ketahuan mengambil gambar, berhati-hatilah.”\n\nTerima kasih telah melakukan ini.\n\nAku memberi tahu Minyoung dan Kyungil.\n\n“Aku tidak bisa memotret anak-anak, jadi tontonlah bersama Kyuwon sunbaenim.”\n\nTidak dapat dipungkiri bahwa rumor menyebar dari mulut ke mulut, namun tanpa bukti seperti foto, kredibilitas rumor tersebut berkurang drastis.\n\n“Saya akan mulai dulu.”\n\nSaya mengeluarkan uang tunai yang baru saja saya keluarkan dari ATM dan semua uang tunai di dompet saya dan meletakkannya di atas meja.\n\nHari ini, untuk pertama kalinya saya mengetahui bahwa batas penarikan harian di ATM adalah 6 juta won.\n\n“Itu 645 juta won. Bagaimana jika kamu takut?”\n\nChae Myung-ho tersenyum seolah itu konyol.\n\n“Aku tidak bercanda kalian.”\n\nLalu aku mengambil ponselnya.\n\n“Sekretaris Jeong. Mulai sekarang, dengarkan baik-baik apa yang saya katakan.”\n\n* * *\n\nSebuah sedan hitam berhenti di depan pub.\n\nDua pria paruh baya berjas datang dengan membawa dua tas atase, yang disebut tas 007.\n\nKlik!\n\nKetika saya mengatur kata sandi dan membuka tas, seikat 50.000 won keluar dari dalamnya.\n\n200 ikat uang menumpuk satu demi satu di atas meja. Satu bundel harganya 5 juta won, jadi totalnya 1 miliar won.\n\nKeheningan menyelimuti pub yang bising.\n\nBerapa kali dalam hidup Anda Anda melihat uang tunai satu miliar dolar?\n\nKalau dipikir-pikir, ini pertama kalinya saya melihat 1 miliar akumulasi uang tunai. Saya bosan melihat angka-angka di rekening itu.\n\nSeseorang bergumam.\n\n“Jika saya dapat memperoleh penghasilan sebanyak itu dalam hidup saya, apakah saya dapat menabung sebanyak itu?\n\nJika seorang karyawan bekerja keras selama sisa hidupnya, dia bisa mendapatkan sekitar 1 miliar won. Anda bisa bekerja selama 25 tahun dengan gaji tahunan 4.000.\n\nNamun mengumpulkan satu miliar dolar adalah cerita yang berbeda.\n\nSaya bergantian melihat 1 miliar won di sisi Chae Myung-ho dan 6,45 juta won di depan saya.\n\nItu sebabnya 6,45 juta won saya terlihat sangat buruk!\n\nSaya tidak menyangka mendapat 1 miliar dari edisi pertama.\n\nTidak peduli berapa banyak uang yang dikumpulkan seorang mahasiswa biasa, jumlahnya tidak akan mencapai puluhan juta won.\n\nBahkan 1 miliar saja sudah cukup. Tetap saja, alasanku melakukan ini adalah untuk menunjukkannya pada anak-anak di sini.\n\nEntah niat itu berhasil atau tidak, semua orang di pub tampak ketakutan di depan uang 1 miliar dolar itu.\n\n“Apakah kamu ingin melanjutkan?”\n\nIni baru 30 menit sejak dimulai.\n\nSaya tersenyum.\n\n“Tentu saja. Mulai sekarang, aku akan menunjukkanmu sesuatu yang menyenangkan.”"}