{"index": 57, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 58\n\nSangyeop menatapku dan bertanya.\n\n\"Apa maksudmu?\"\n\n“Hanya dengan melihat indikator ekonomi dan berita akhir-akhir ini saja sudah memberi saya firasat buruk.”\n\nDikatakan bahwa krisis datang tanpa peringatan, namun bukan tidak mungkin untuk melihat tanda-tandanya jika Anda tetap membuka mata lebar-lebar dan memperhatikannya dengan cermat.\n\nMisalnya, sebelum IMF, nilai won dinilai terlalu tinggi dibandingkan dengan perekonomian Korea, dan sebelum krisis subprime mortgage, tingkat tunggakan obligasi hipotek meningkat.\n\nSeperti biasa, kebenaran tersembunyi di balik kebohongan, dan menemukannya tidaklah mudah. Bahkan beberapa hari sebelum IMF, kementerian perekonomian berteriak bahwa perekonomian Korea baik-baik saja, dan bahkan sebelum krisis sub-prime mortgage pecah, obligasi hipotek mempertahankan peringkat triple A.\n\nC.\n\nTentu saja, saya belum menemukan apa pun dengan menganalisis semua jenis indikator ekonomi. Saya benar-benar merasa seperti itu.\n\nKetika saya keluar dari militer, saya hanyalah seorang anak kecil yang secara tidak sengaja memperoleh kekuatan super, tetapi banyak hal telah berubah sejak saat itu.\n\nSetidaknya satu tahun tidak terbuang sia-sia. Aku tidak tahu bagaimana pengaruhnya terhadap kekuatan superku, tapi yang jelas setidaknya kemampuanku untuk menggunakannya meningkat.\n\nItu masih sama dengan tidak bisa mengendalikan pikiranku, tapi indraku malah menjadi jauh lebih tajam.\n\nMungkin karena itu, meski Yeji tidak terlintas dalam pikiran, perasaan itu pertama kali bereaksi.\n\nApa yang saya rasakan akhir-akhir ini adalah ketenangan sebelum badai. Sepertinya tidak ada masalah saat ini, namun kekhawatiran akan segera terjadi badai.\n\nkataku sambil menyeringai.\n\n“Saya belum begitu yakin.”\n\nEkspresi Sangyeop berubah drastis.\n\n\"Tidak. Jika menurutmu begitu, pasti ada alasan bagus untuk itu.”\n\nSetiap investasi yang saya lakukan sejauh ini berhasil. Karena itu, senior Sangyeop percaya bahwa saya memiliki wawasan tentang pasar.\n\nHal yang sama berlaku untuk Hyunjoo noona dan Ellie. Taek-gyu adalah satu-satunya yang mengetahui kebenaran.\n\nSaya mengganti topik karena suasananya terasa semakin berat.\n\n“Bagaimana dengan Kompi K?”\n\n\"Sama. Masih sibuk, masih pacaran.\"\n\nPerusahaan K, anak perusahaan, dipercaya untuk mengelola perusahaan-perusahaan yang ditanami oleh Perusahaan OTK. Puluhan startup harus melaporkan, menganalisis, dan melakukan tindakan penanggulangan terhadap permasalahan yang terjadi setiap hari.\n\n“Kali ini, Edm Entertainment akan menambah modal sebesar 28 persen.”\n\nTaruhannya tidak tetap. Melalui penambahan atau pengurangan modal, jumlah saham dapat ditambah atau dikurangi, sehingga kepemilikannya juga berubah.\n\nInvestor harus berhati-hati dalam mendilusikan nilai ekuitas. Oleh karena itu, Perusahaan K, seperti halnya Perusahaan OTK, menetapkan hak untuk membatasi pengeluaran saham baru (untuk menerbitkan saham baru di atas rasio tertentu harus mendapat persetujuan dari kami) dan hak untuk mengambil alih terlebih dahulu.\n\nDalam jargon teknis, ini disebut peningkatan modal alokasi pemegang saham. Penawaran umum umum dan alokasi pihak ketiga hanya dimungkinkan bila kami melepaskan hak kami.\n\n\"GJ dan RCK Bros menunjukkan ketertarikan, dan menurut saya akan lebih baik jika mereka menugaskan mereka ke GJ dengan mempertimbangkan kemitraan bisnis. Karena mereka memiliki beberapa saluran kabel.\"\n\n“Lakukan sendiri.”\n\nJika memungkinkan, saya cenderung menyerahkan keputusan di pihak domestik kepada senior Sang-yeop, dan keputusan di pihak luar negeri kepada Hyun-joo noona.\n\nJiying!\n\nPonsel di atas meja bergetar.\n\n\"Siapa kamu?\"\n\n“Kepala eksekutifnya berasal dari grup SSK.”\n\n“Mengapa orang itu?”\n\n“Saya ingin menginvestasikan beberapa aset pribadi.”\n\nKeterampilan investasi Sangyeop mempunyai reputasi di industri.\n\nRumor tersebut menyebar begitu luas sehingga tidak hanya orang kaya Gangnam, tetapi juga keluarga chaebol pun datang mengatakan bahwa mereka ingin mempercayakan pengelolaan aset pribadi mereka.\n\nAku menjulurkan lidahku.\n\n“Senior benar-benar berhasil.”\n\n\"Apa maksudmu?\"\n\nOrang-orang mengantri yang ingin menyetorkan uangnya ke Perusahaan K, tetapi mereka semua menolak.\n\nDengan tenaga kerja saat ini, pengelolaan aset Perusahaan K terlalu berlebihan. Saya tidak mampu untuk bermain-main dengan uang orang lain.\n\nAnda bahkan tidak perlu melakukan sesuatu yang baik untuk orang lain.\n\n“Apakah Ki-hong baik-baik saja?”\n\n\"lalu. Deputi Chung masih bekerja di perusahaan.\"\n\nSenior Ki Hong, yang awalnya bersekolah di KYB Securities, dengan bersemangat mengundurkan diri dan keluar ketika restrukturisasi berjalan lancar. Dia baik-baik saja sampai di sana. Dia baik-baik saja di sana.\n\nSetelah itu, dia mengajukan permohonan ke dana ekuitas swasta seperti RCK Bros. dan Lane Capital, namun gagal, dan begitu pula di tempat lain.\n\nKemudian dia langsung berlutut dan menyesali pengunduran dirinya, tetapi itu sudah terlambat.\n\nSementara dia sedang bersemangat mencari pekerjaannya, dia menghubungi senior Sang-yeop. Ngomong-ngomong, Kompi K mengalami kekurangan tenaga kerja yang parah karena senior Sangyeop sendirian.\n\nSenior Sangyeop menawarkan pekerjaan itu, dan senior Kihong, yang tidak melakukan apa-apa dan sedang makan di rumah, segera bergabung dengan Kompi K.\n\nMeskipun saya bergabung dengan perusahaan dengan parasut yang disebut jaringan, pengalaman saya bekerja di perusahaan keuangan banyak membantu saya ketika mendirikan perusahaan pada tahap awal.\n\nSejak itu, kariernya terus meningkat dan dia bisa dibilang menjadi yang termuda. Bagaimanapun, satu orang tampaknya sudah cukup berbuat.\n\nJelas bahwa dia melakukan pekerjaannya dengan baik dan memiliki banyak cinta, apa pun yang dia lakukan. Setiap kali Anda bertemu junior Anda di pesta minum, Anda dapat melihat betapa bangganya mereka terhadap Kompi K.\n\nDia bahkan mempromosikan fakta bahwa dia mendapat untung besar dari investasinya dan gaji awal untuk karyawan baru adalah 70 juta won dan bonusnya puluhan juta won.\n\nBahkan di sektor keuangan yang rata-rata gajinya tinggi, hal ini belum pernah terjadi sebelumnya.\n\nRumor menyebar dari mulut para junior dan menyebar ke seluruh sekolah dalam sekejap. Kemudian, teman sekelas dan junior yang tidak memiliki kenalan atau tidak dapat menemukan pekerjaan segera menghubungi senior Sangyeop.\n\nTujuannya adalah untuk melamar pekerjaan.\n\nIni untuk menunjukkan semangat 'kami adalah Nami' dan berbaris dengan Gakyeon. Orang-orang yang bahkan tidak peduli ketika Sangyeop senior terlilit hutang dan mengalami kesulitan.\n\nMelihat hal ini, memang benar bahwa kesuksesan menghasilkan teman.\n\nMereka tidak hanya meminta pekerjaan, tetapi mereka juga datang dengan membanjirnya posisi. Bahkan profesor matematikanya menghubunginya dan menanyakan apakah dia ingin bertemu putrinya.\n\nTelepon berdering sangat keras sehingga Sangyeop tidak tahan dan bahkan mengganti nomor ponselnya.\n\n“Apakah kamu menerima begitu banyak panggilan?”\n\n\"Jangan bicara. Maksudku, apakah kamu akan mengatakan bahwa jika aku memberitahukan nomorku kepada Ki Hong sekali lagi kepada anak sekolah itu, aku akan dikeluarkan?\"\n\n“·················· ogue.”\n\nTuan Jung akan segera dipecat.\n\nSetelah kami selesai makan, kami bangun.\n\n“Saya akan hidup hari ini.”\n\n\"Tidak, aku akan hidup. Aku keluar dengan membawa kartu perusahaan.\"\n\nTaek-gyu mengatakan sesuatu.\n\n“Jika kita menggesek dengan kartu perusahaan, bukankah kita akan tetap hidup?”\n\n“·················· ogue.”\n\nPerusahaan K berasal dari Perusahaan OTK (tepatnya 98%), dan Perusahaan OTK dari kami (tepatnya 97%).\n\nUang saku adalah uang murah, dan uang yang keluar dari kartu perusahaan tidak berbeda dengan uang yang keluar dari dompet kita.\n\n“Gores saja.”\n\nTepatnya 31 juta won.\n\nSebuah Mercedes-Benz S-Class hitam berdiri di depan restoran.\n\n“Teh yang enak.”\n\nSangyeop Senior terkekeh.\n\n\"Ini mobil perusahaan, jadi kamu tetap berangkat. Jinhoo, apakah kamu tidak membeli teh?\"\n\n“Saya masih ingin membelinya.”\n\nBeberapa saat kemudian, supir datang dan kami masuk ke dalam mobil.\n\n“Pertama, pergi ke Taman Samneung, lalu pergi ke Stasiun Yeoksam.”\n\nAku bersandar di kursi belakang dan berpikir.\n\nSetahun yang lalu, setelah saya selesai berinvestasi di startup, tidak ada yang perlu saya lakukan. Mereka hanya menyaksikan nilai perusahaan tempat mereka berinvestasi meningkat.\n\nApakah perlahan-lahan mulai bekerja?\n\nMobil tiba di depan rumah.\n\nKataku sambil turun dari kursi belakang bersama Taek-gyu.\n\n\"Kecuali untuk start-up, jika ada produk jangka panjang yang Anda investasikan, ubahlah menjadi produk jangka pendek, dan bersiaplah untuk mengubahnya menjadi uang tunai setiap kali saya memberi Anda instruksi. Segera setelah saya mengetahui lebih lanjut, saya akan memberi tahu Anda.\"\n\nSangyeop senior menganggukkan kepalanya.\n\n\"Oke.\"\n\n* * *\n\nSudah lebih dari sebulan sejak pembukaannya.\n\nSaya tidak bolos sekolah bila memungkinkan.\n\nAku khawatir karena dia akan kembali ke sekolah setelah sekian lama, tapi berkat Yuri, aku tidak punya masalah dalam menyesuaikan diri. Saya juga menjadi cukup ramah dengan juniornya.\n\nYang terpenting, saya dapat merasakan bahwa cara anak-anak memandang saya telah berubah sejak hari itu.\n\nDialah yang paling banyak mengubah sikapnya.\n\nHyemi yang memakai riasan tebal dan anting cincin besar, mendekatiku dan berpura-pura ramah.\n\n\"Dulu, aku pikir kamu bukan tipeku, tapi akhir-akhir ini kamu menjadi keren. Tahukah kamu kalau aku sebenarnya menyukaimu sejak kelas satu?\"\n\n“·················· ogue.”\n\nApakah saya satu-satunya yang tidak merasakan kontradiksi antara kata-kata ini?\n\nSulit untuk beradaptasi dengan baik ketika anak Anda berubah secara tiba-tiba. Dalam beberapa hal, harus dikatakan bahwa itu sama.\n\nHyemi bertanya dengan ramah.\n\n“Aku akan minum kopi sekarang, maukah kamu pergi bersamaku, Jinhoo?”\n\n“Saya berhenti minum kopi.”\n\n“Kalau begitu, apakah kamu ingin pergi makan?”\n\n“Saya juga berhenti makan.”\n\n“·················· ogue.”\n\nsaya pergift Hyemi, yang kebingungan, dan pergi ke ruang kelas.\n\nYuri yang datang lebih dulu melambaikan tangannya.\n\n“Duduklah di sini, pak tua.”\n\nAku duduk di sebelah kaca.\n\n“Tidak lazim mengambil 21 SKS dalam satu semester.”\n\n“Ah, tapi kamu dibebaskan dari mengikuti dua kursus bahasa Inggris.”\n\nAda banyak mahasiswa asing dan Korea di Universitas Hankuk.\n\nAnak-anak yang tidak perlu lagi belajar bahasa Inggris biasanya memperoleh kredit dengan menyerahkan laporan singkat.\n\nBerkat kemajuan bahasa Inggris saya dalam waktu satu tahun, saya bisa bertemu dengan seorang profesor Amerika dan dibebaskan dari kehadirannya. Hal yang sama berlaku untuk kaca. Berkat dia belajar di luar negeri ketika dia masih muda, bahasa Inggris Yuri berada pada level penutur asli.\n\nDia sedang mendengarkan ceramah tentang jurusannya, dan Yuri bertanya dengan suara rendah.\n\n“Apakah Anda benar-benar tidak akan memberi tahu saya dari mana asal lima juta dolar itu?”\n\n“Kamu bilang aku meminjamnya.”\n\nSemua orang bertanya-tanya dari mana uang $5 juta itu berasal. Bahkan para profesor yang pernah mendengar rumor tersebut menanyakan hal tersebut.\n\nSaya bilang itu uang pinjaman, tapi tidak ada yang percaya.\n\nDengan akal sehat, siapa yang akan meminjamkan $5 juta kepada seorang mahasiswa?\n\nNamun, jawabannya mudah diselesaikan melalui senior Ki Hong.\n\n‘Senior Sangyeop Jinhoo… Tidak, dia dekat dengan CEO K Company. Mereka tidak hanya seperti teman sekelas, mereka sudah seperti saudara dan saudari. Betapa CEO sangat peduli padanya. Jika saya meminta Anda untuk meminjamkan saya satu juta, bukan satu juta, saya akan meminjamkan Anda.\n\nDi dalamnya, sebuah cerita yang masuk akal ditambahkan bahwa saya mungkin telah menginvestasikan uang sebelum Sangyeop mendirikan K Company. (Anehnya, rumor mengandung kebenaran.)\n\nDari sudut pandang saya, itu nyaman.\n\n\"Hmm baiklah. Jika seniormu mengatakan demikian, itu saja. Aku akan mempercayaimu.\"\n\n“·················· ogue.”\n\nSaya tidak percaya sama sekali.\n\nBerapa banyak yang dia ketahui tentangku?\n\nYuri berkata seolah memikirkan sesuatu.\n\n\"Ah! Bukankah hari ini adalah hari pengiriman mobil?\"\n\nSaya terkejut.\n\n“bagaimana kamu tahu?”\n\nYuri melihat ponselnya.\n\n“Taekkyu oppa memberitahuku.\n\n“·················· ogue.”\n\nMengapa anak ini berkata seperti itu? Tidak, kapan Anda bertukar nomor telepon sebelumnya?\n\nUcap Yuri sambil menjulurkan lidahnya sedikit.(Baca selengkapnya @wuxiax.com)\n\n“Ayo pergi bersama setelah kelas. Saya harus melakukan test drive.”\n\n* * *\n\nSaat itu, saya tidak membutuhkan mobil karena waktu saya di Korea hanya sebentar. Namun karena sekolah dan pekerjaan, saya merasa perlu berpindah-pindah.\n\nSepertinya saya tidak bisa meminjam mobil dari Taek-gyu selamanya.\n\nPada akhirnya, minggu lalu, Taek-gyu dan Sang-yeop pergi ke toko dan membeli satu. Mobil tersebut dirilis hari ini.\n\nSetelah kelas usai, Yuri dan aku menuju ke toko Porsche di Samseong-dong.\n\nDealer menyambut kami dengan hangat.\n\n“Apakah kamu di sini?”\n\nSeorang karyawan perusahaan leasing sudah ada di toko.\n\n“Ayo lewat sini.”\n\nPanamera putih, yang modelnya diubah kali ini, berdiri di pabrik. Setelah menambahkan beberapa opsi, harganya melebihi 200 juta won.\n\nYuri dengan cermat memeriksa mobilnya atas namaku. Lalu dia menganggukkan kepalanya seolah tidak ada yang salah.\n\n“Bagaimana kabarmu, senpai? Saya menyukainya?”\n\n“Yah, itu bagus.”\n\nKalau dipikir-pikir, ini mobil pertamaku.\n\nAda suatu masa ketika saya tidak punya mobil, jadi saya harus membeli mobil Otekkyu. Sekarang mari kita letakkan masa lalu yang suram di sisi lain ingatan kita.\n\nMelelahkan!\n\n“Ya, Ayah.”\n\nSaat Yuri hendak mengangkat teleponnya, aku mengurus dokumen dan mengambil kunci mobil.\n\nKami masuk ke dalam mobil. Panamera berlari sekeren dia menginjaknya. Semakin sering saya mengendarainya, semakin saya menyukainya.\n\n“Tehnya enak. Bukankah itu membuatmu lebih populer jika kamu mengendarainya ke sekolah?”\n\n“Ada banyak anak yang mengendarai mobil lebih baik.”\n\nMisalnya, Go Jun-hyung mengendarai Bentley.\n\nBukan hal yang aneh untuk melihat Benz atau BMW di tempat parkir sekolah, tapi Porsche pasti akan menonjol.\n\nIni juga merupakan model baru.\n\n“Ngomong-ngomong, dengan uang berapa kamu membeli mobil ini?”\n\n“Ini bukan uang saya, ini sewa perusahaan.”\n\nPerusahaan itu milikku.\n\nSaya mengalihkan topik pembicaraan ke arah lain.\n\n“Apakah kamu berbicara dengan ayahmu sebelumnya?”\n\nYuri menganggukkan kepalanya.\n\n“Iya. Anda sedang dalam perjalanan bisnis ke Inggris, dan suasananya tidak terlalu buruk.”\n\n\"Mengapa? Apa yang terjadi?”\n\n“Belum lama ini, tanggal pemungutan suara Brexit telah dikonfirmasi. Jadi sekarang pro dan kontranya bertentangan.”\n\n\"Oke?\"\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nAku menatap kosong ke hologram itu."}