{"index": 58, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 59\n\nYuri kaget dan berteriak.\n\n\"Ayo, senpai! Depan! Lihat ke depan!\"\n\n“eh?”\n\nKetika saya sadar, saya hendak melompat ke persimpangan yang bergerak cepat. Saya terkejut dan menginjak rem secara tiba-tiba.\n\nUntuk memahami situasi ini, Anda harus terlebih dahulu mengetahui seperti apa Uni Eropa itu.\n\nUni Eropa dimulai dengan Komunitas Batubara dan Baja Eropa (ECSC), yang dibentuk setelah Perang Dunia II. Seiring berkembangnya ukuran, menjadi Komunitas Eropa (EC) melalui Komunitas Ekonomi Eropa (ECC), dan akhirnya sistem Uni Eropa (UE) diluncurkan pada tahun 1993.\n\nFederasi nasional terbesar dalam sejarah manusia telah lahir.\n\nAda dua alasan utama mengapa negara-negara Eropa yang berbeda etnis, budaya, dan bahasa bisa bersatu.\n\nPertama karena mereka menganut nilai-nilai politik dan agama demokrasi dan Kristen, dan kedua karena mereka merasakan perlunya komunitas baru yang melampaui batas-batas negara dan etnis selama dua perang dunia.\n\nUE, yang awalnya terdiri dari 12 negara, kini telah bergabung dengan beberapa negara Eropa dan kini berjumlah 28 negara.\n\nUkuran perekonomiannya juga besar karena banyak negara dengan PDB tinggi seperti Jerman, Prancis, Inggris, dan Italia menjadi anggotanya.\n\nPada saat didirikan, negara ini merupakan negara terbesar di dunia, dan kini menduduki peringkat kedua di belakang Amerika Serikat.\n\n“Tetapi Inggris sekarang sedang mempertimbangkan untuk keluar dari negaranya.”\n\nBagaimana dia bisa mengetahui hal ini dengan baik? Tidak ada mahasiswa biasa yang bisa mengetahui hal ini secara mendetail.\n\nDengan mengingat hal itu, aku melihat sekeliling dan melihat Yuri memiliki artikel terkait di ponselnya.\n\n“·················· ogue.”\n\nKalau begitu, bukankah lebih baik parkir dan mencarinya saja?\n\nPokoknya, Yuri terus melihat ke dalam smartphone-nya dan menjelaskan.\n\nUE menyebabkan integrasi politik dan ekonomi di Eropa. Untuk mencapai tujuan ini, negara-negara anggota mengalihkan sebagian kekuasaan nasional mereka ke UE, mengeluarkan mata uang tunggal, euro, dan menandatangani Perjanjian Schengen untuk memungkinkan pergerakan bebas orang dan barang.\n\nSeperti yang Anda lihat dari peta, negara-negara Eropa berbagi perbatasan di segala arah. Kontrol penuh atas perbatasan bukan hanya mustahil, tapi juga tidak efisien.\n\nSebelumnya, jika bepergian dari Jerman ke Prancis harus melalui imigrasi dan imigrasi, namun para penandatangan Perjanjian Schengen bisa melakukan perjalanan tanpa pos pemeriksaan apa pun, sama seperti saat Anda bepergian dari Seoul ke Busan.\n\n“Meskipun Inggris bergabung dengan UE, Inggris masih menggunakan mata uangnya sendiri, pound sterling, bukan euro, dan tidak bergabung dengan Perjanjian Schengen.”\n\n“Lalu kenapa kamu ingin pergi?”\n\n“Berbagai peraturan yang diterapkan di UE juga menjadi masalah, namun masalah terbesar adalah imigrasi dan pengungsi.”\n\nIni bukan hanya masalah Inggris. Seluruh Eropa sedang berjuang menghadapi masuknya pengungsi dari Timur Tengah.\n\nKamp-kamp pengungsi yang besar didirikan di setiap perbatasan, dan anggaran yang besar dibelanjakan untuk memberi makan dan menidurkan para pengungsi.\n\nSelain itu, beberapa pengungsi telah melakukan berbagai kejahatan, dan, jika dilupakan, telah terjadi satu serangan teroris tanpa pandang bulu.\n\nAkibatnya, opini publik menjadi sangat buruk.\n\nSaat ini, Jerman sedang mendorong sistem kuota pengungsi di UE, yang dipimpin oleh Inggris, yang ditentang keras.\n\n\"Meskipun ada konflik kepentingan di setiap negara, sistem UE mampu bertahan karena nilai-nilai umum dari Eropa yang bersatu. Namun, tidak seperti negara-negara Eropa lainnya, Inggris adalah negara kepulauan dan memiliki hubungan dengan Amerika Serikat, sehingga secara tradisional dianggap sebagai anggota Eropa.\n\nKesadarannya rendah.”\n\n* * *\n\nSaya parkir di depan kafe dan masuk ke dalam dengan membawa kaca.\n\n“Apakah kamu ingin Americano?”\n\n\"Hah.\"\n\nKetika saya naik ke atap kafe dengan membawa Americano panas, saya bisa melihat Danau Paldang. Meskipun ini hari kerja, cukup banyak orang yang duduk.\n\nYuri mengumpulkan rambut pirangnya yang berkibar tertiup angin dan mengikatnya. Sangat indah hingga sulit mengalihkan pandangan Anda darinya.\n\n“Baguslah aku mendapat angin setelah sekian lama.”\n\n“Apakah kamu ingin ikut denganku?”\n\nAku menganggukkan kepalaku, memikirkan Yeji.\n\n\"Hah.\"\n\nSenang sekali bisa ikut bersamamu.\n\nSaya minum kopi dan mencari beberapa artikel terkait di ponsel saya.\n\nTidak ada satu pun negara anggota UE yang pernah meninggalkan UE. Di masa lalu, Yunani menyebut Grexit dalam konfrontasinya mengenai penyelesaian utang dan masalah penghematan.\n\nYunani mempunyai andil kecil dalam perekonomian global dan Uni Eropa. Sekalipun Grexit menjadi kenyataan, dampaknya terhadap perekonomian global tidak akan terlalu besar.\n\nTapi Brexit adalah sebuah perbedaanmasalah yang berbeda.\n\nInggris, bersama dengan Jerman dan Perancis, merupakan pilar besar yang mendukung UE. Jika poros tersebut dicabut, negara-negara anggota lainnya yang tidak puas akan menarik diri, dan Uni Eropa sendiri mungkin akan runtuh.\n\nOleh karena itu, UE juga telah menyiapkan perjanjian yang sesuai dan menyampaikannya kepada pihak Inggris. Dengan kata lain, saya akan menjaga situasi Anda semaksimal mungkin, jadi mohon tetap di sini.\n\nPemerintah Inggris telah memutuskan untuk memasukkan perjanjian UE ke dalam referendum sejalan dengan janji Perdana Menteri. Jika masyarakat memutuskan untuk menerima perjanjian melalui pemungutan suara, mereka akan tetap tinggal, dan jika mereka tidak menerimanya, mereka akan menarik diri.\n\nFaktanya, ini adalah pemungutan suara yang mendukung atau menentang Brexit.\n\nReferendum itu sendiri, baik disahkan atau ditolak, tidak mempunyai pengaruh apa pun. Agar Inggris dapat meninggalkan UE, Pasal 50 Perjanjian Lisabon harus diterapkan.\n\nNamun, tidak mungkin mengabaikan hasil referendum dalam masyarakat demokratis. Jika pemungutan suara ditolak, Inggris akan tetap menjadi anggota UE, dan jika disetujui, Inggris akan meninggalkan UE.\n\nDengan kata lain, Brexit akan terjadi.\n\nJadi apa yang akan terjadi?\n\nInformasi yang diberikan oleh Yeji sangat terbatas.\n\nSaya diberitahu tentang hasil pemungutan suara. Ini tidak memberi tahu Anda apa dampaknya atau bagaimana meresponsnya.\n\nTerserah saya untuk memikirkannya.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Saya sedang mencari beberapa artikel.”\n\nYuri menatapku dan bertanya.\n\n“Menurutmu bagaimana jadinya?”\n\n\"Apa?\"\n\n“Pemungutan suara Brexit.”\n\n\"Dengan baik.\"\n\nAku tersendat dalam jawabanku dan mengalihkan topik ke sisi lain.\n\n“Tetapi mengapa ayahmu pergi ke Inggris?”\n\n“Kamu berangkat kerja.”\n\n\"Apa yang sedang kamu lakukan?\"\n\nMendengar pertanyaanku, Yuri memasang ekspresi sedikit bingung di wajahnya.\n\n“Yah, Anda bekerja di sektor keuangan, dan Anda melakukan hal-hal seperti pendanaan.”\n\n“Seorang manajer dana?”\n\n\"Ya. Mirip sekali.\"\n\n“Orang asing?”\n\n“Dulu kamu bekerja di luar negeri, tapi sekarang kamu bekerja di Korea.”\n\nApakah itu bursa saham dalam negeri?\n\nEntah bagaimana, dia bilang dia membeli saham Seosung Electronics dengan uang sakunya.\n\n\"Apakah kamu ada waktu luang akhir pekan ini? Ada film yang ingin aku tonton.\"\n\nKataku sambil tersenyum.(Baca selengkapnya @wuxiax.com)\n\n\"maaf. Aku ada urusan dengan teman-temanku di rumah.\"\n\n“Hmm, benar.”\n\nKami meninggalkan kafe dan ngobrol ini-itu lalu berjalan-jalan di sekitar Danau Paldang.\n\nSaat saya kembali ke Gangnam, matahari sudah terbenam.\n\n\"Masuklah dengan hati-hati, senpai. Sampai jumpa minggu depan.\"\n\n“Hah.Selamat tinggal.”\n\nAku menjatuhkan gelasnya dan menelepon Hyunjoo noona dalam perjalanan pulang.\n\n\"Tolong kirimi saya semua materi terkait Brexit segera setelah Anda menemukannya. Secepat mungkin saya punya sesuatu untuk diperiksa.\"\n\n* * *\n\nBrexit telah menjadi isu terbesar di dunia keuangan belakangan ini.\n\nLaporan terkait Brexit berdatangan dari dalam Golden Gate. Adik Hyun-joo mengumpulkan semua materinya dan mengirimkannya melalui email.\n\nSaat itu akhir pekan, jadi saya tinggal di rumah dan membaca materi.\n\nTaek-gyu bertanya.\n\n“Jadi maksud Anda Inggris akan meninggalkan UE?”\n\n“Karena memang begitu.”\n\n“Para ahli memperkirakan sebagian besar dari mereka akan bertahan.”\n\n\"Saya benar-benar tidak percaya apa yang dikatakan orang-orang yang disebut ahli. Kalau Anda sudah mengetahuinya dengan baik, mengapa Anda berbicara tentang lingkungan sekitar? Anda harus mengetahuinya sendiri.\"\n\nTaek-gyu menganggukkan kepalanya mendengar kata-kataku.\n\n\"Itu benar.\"\n\nJadi kami tutup mulut dan diam.\n\n\"Bagus. Lalu apa yang terjadi selanjutnya? Apakah hanya Inggris yang keluar dari UE?\"\n\n“Apakah itu mungkin?”\n\nMungkin dampak yang sangat besar akan menimpa perekonomian dunia. Saya tidak bisa memberi tahu Anda seberapa besar dampaknya.\n\nItu sebabnya saya rajin membaca materi Golden Gate.\n\nHal terpenting dalam posisi short adalah timing.\n\nJika tanggal jatuh tempo tertunda beberapa hari dalam kasus L6 beberapa hari yang lalu, kami akan kehilangan lebih dari 10 miliar won.\n\nSetelah itu, dia merenungkan bahwa dia harus menahan diri dari taruhan berlebihan pada posisi short. Namun kasus ini sedikit berbeda.\n\nBrexit adalah peristiwa yang akan menjungkirbalikkan pasar keuangan global, dan saya mengetahui dengan jelas hasil dan tanggalnya.\n\nApakah ada peluang lain seperti ini?\n\nSetelah membaca materi selama dua hari, saya sampai pada suatu kesimpulan.\n\n“Saya harus berterima kasih kepada Kerajaan Inggris.”\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n\"Maksudnya itu apa?\"\n\n“Ini berarti kesempatan sekali seumur hidup.”"}