{"index": 59, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 60\n\nRasanya nyaman ketika saya pertama kali menginvestasikan 13 miliar won. Jika saya punya kesempatan, itu sudah cukup untuk mendorong semuanya.\n\nNamun seiring berjalannya waktu, ukuran Perusahaan OTK semakin membesar. Saat ini, aset kami diperkirakan sekitar $10 miliar.\n\nKesempatan untuk mempertaruhkan jumlah ini pada posisi short jarang terjadi.\n\nTaek-gyu bertanya.\n\n“Jadi, apa sebenarnya yang akan terjadi jika Brexit terjadi?”\n\nSaya mendengarkan laporan yang ditulis oleh Golden Gate.\n\n“Dalam kasus terburuk, perekonomian dunia akan terguncang sedemikian rupa sehingga rangkaian penarikan diri dari Uni Eropa dapat menyebabkan runtuhnya UE.”\n\nPihak Golden Gate menganalisis secara rinci dampaknya terhadap perekonomian tergantung pada apakah akan tetap tinggal atau pergi. Tempat tinggal adalah status quo, dan penarikan diri adalah perubahan.\n\nJadi, jika Anda bertahan, tidak akan terjadi apa-apa, tetapi jika Anda pergi, hal-hal besar berikut akan terjadi.\n\nPertama, pound Inggris anjlok. Kedua, karena Eropa juga menjadi korban, euro pun anjlok. Ketiga, pasar saham global melemah secara bersamaan. Keempat, yen dan emas yang tergolong aset aman melonjak.\n\nFaktanya, seluruh pasar keuangan sedang berfluktuasi.\n\n“Oh oh!”\n\nTaek-gyu tidak bisa menyembunyikan kegembiraannya saat mendengar ceritaku. Namun dia segera menunjukkan masalah penting.\n\n\"Tetapi uang apa yang kamu pertaruhkan? Uang tunai kita sangat sedikit saat ini.\"\n\n“Itu poin yang bagus.”\n\nSaat ini, sebagian besar aset Perusahaan OTK terikat pada investasi korporasi. Faktanya, hampir tidak ada uang tunai yang tersisa di rekening, dan bahkan sisa uangnya telah diinvestasikan oleh Taek-gyu di sebuah perusahaan game.\n\nPadahal, saldo kasnya ada di bagian bawah.\n\n“Saya harus menghasilkan uang.”\n\nAda cara untuk memikirkannya.\n\n“Apakah kamu memberi tahu adikmu bahwa Brexit akan terjadi?”\n\nAku menggelengkan kepalaku.\n\n\"belum.\"\n\n\"Mengapa?\"\n\n“Masih ada tiga bulan lagi sampai pemungutan suara.”\n\nMasih terlalu dini untuk mengatakan hasilnya.\n\nAda banyak alasan terjadinya Brexit dan banyak pula alasan untuk tidak terjadinya.\n\nNamun saya hanya punya satu alasan untuk percaya bahwa Brexit akan menjadi kenyataan. Yeji muncul tepat di depanku. Dan ini lebih pasti dibandingkan bukti lainnya.\n\nMasalahnya adalah tidak ada cara untuk menjelaskan hal ini kepada orang lain selain Taek-gyu. Oleh karena itu, diperlukan alasan lain untuk meyakinkan mereka.\n\n“Mari kita lihat apa yang terjadi sebentar.”\n\nSaya menelepon senior Sangyeop dan memerintahkan dia untuk memantau situasi di Inggris. Ia juga menganalisis dampak Brexit terhadap perekonomian global dan menetapkan strategi investasi.\n\n* * *\n\nBeberapa hal terjadi dalam sebulan.\n\nPertama, sebuah artikel muncul di situs Lulu, yang sering dikunjungi Taek-gyu.\n\n[Pembentukan Game OTK Shigeru Ichikawa]\n\nBelum lama ini, Ichikawa Shigeru, ayah dari Lost Fantasy dan mantan manajer Pentagon, meninggalkan Linix Pentagon dengan tim pengembangan bernama Divisi Shigeru. Hal ini disebabkan adanya perselisihan dengan pihak manajemen akibat terhentinya pengembangan game.\n\n(sinkopasi)\n\n······ Sementara itu, diketahui bahwa Perusahaan OTK telah memutuskan untuk menginvestasikan biaya pengembangan. Shigeru Ichikawa menamai perusahaan barunya OTK Games dengan nama perusahaan investasi tersebut, dan mengumumkan bahwa mereka akan mengembangkan dan merilis Lost Fantasy M sesuai jadwal.\n\nSegera setelah berita itu diumumkan, semua pengguna Web Lulu mengangkat tangan dan menyambut mereka.\n\n-Ropan M sedang dikembangkan. Sampai saat itu tiba, saya akan menunggu dan menghemat uang.\n\n– Shigeru Ong dipukul di bagian belakang kepala dan memulai sebuah perusahaan!\n\n– Bajingan Linix Pentagon perlu dihancurkan untuk membangkitkan semangat mereka.\n\n– Ngomong-ngomong, apa yang sedang dilakukan Perusahaan OTK?\n\n-Apakah Anda singkatan dari Otaku Company?\n\n-Sepertinya seperti itu. Rumornya, itu adalah perusahaan Jepang.\n\n-Aku dengar itu singkatan dari One Turn Kill?\n\n– Aku akan membunuhmu pada giliran ini! Blokir kartuku!\n\n– Entah bagaimana rasanya juga seperti seorang otaku.\n\n-Oh oh! Harusku!\n\n“·················· ogue.”\n\nInilah sebabnya mereka disebut sebagai perusahaan otaku yang sebenarnya. Sebenarnya sudah lama disebut demikian.\n\nBerkat ini, semua orang salah memahaminya sebagai perusahaan Jepang, jadi dalam arti tertentu, ini adalah hal yang baik.\n\nHal lucu terjadi setelah itu.\n\nSecara umum, tingkat keberhasilan investasi startup adalah sekitar 10 hingga 20 persen, dan di antaranya kurang dari 5 persen yang bisa disebut jackpot. Namun, Perusahaan OTK mendapatkan jackpot dengan setiap startup yang diinvestasikannya. Berkat ini, ia disebut sebagai tangan modal ventura Midas.\n\nKetika diketahui bahwa Perusahaan OTK telah berinvestasi dalam pengembangan Lost Fantasy M, tawaran investasi datang dari tempat lain.\n\nBahkan Linix Pentagon telah menyatakan niatnya untuk menyerahkan penerbitannya kepada mereka.\n\nMelihat ini, sepertinya tPengaruh Perusahaan OTK semakin berkembang di dunia keuangan.\n\nFaktanya, tidak masalah apakah game tersebut berhasil atau tidak. Jika berjalan baik, itu bagus, dan jika buruk, tidak masalah jika Taek-gyu menghabiskan 10 miliar won untuk kebajikannya.\n\nYang penting sekarang adalah Brexit. Saya menerima data yang diperbarui dari Golden Gate setiap hari dan data dipantau oleh senior Sangyeop.\n\nAtas permintaanku, Hyunjoo noona langsung menuju ke Inggris. Ini untuk bertemu dengan penanggung jawab di cabang Golden Gate UK dan berkeliling daerah setempat.\n\nEli menemaninya dalam perjalanan bisnis.\n\nKarena ibunya adalah orang Inggris dan dia pernah tinggal di Inggris, akan sangat membantu jika dia melihat suasana lokalnya.\n\n* * *\n\nSesampainya di sekolah, aku parkir dan keluar dari mobil.\n\nSaat saya berjalan ke gedung sekolah bisnis, saya melihat Minyoung dan Kyungil.\n\n“Apakah kamu di sini?”\n\nKyung-il dengan cepat mendekatiku dan berkata.\n\n\"Aku bertemu senior Ki-Hong kemarin, dan Kompi K bilang ini bukan lelucon akhir-akhir ini? Kapan kamu akan duduk bersama senior Sangyeop? Ayo kita minum bersama.\"\n\n\"Mengapa?\"\n\n\"Mengapa? Saya ingin membangun jaringan dan mendapatkan pekerjaan.”\n\nAku menatapnya dengan tatapan menyedihkan.\n\n“Apakah kamu akan mendapatkan pekerjaan?”\n\nKarena saya tidak punya niat mempekerjakan Anda. Bangun beberapa nilai sebelum Anda membangun jaringan.\n\nSaya memberikan nasihat tulus saya kepada Kyung-il, yang memiliki ekspresi penyesalan di wajahnya.\n\n“Jangan berpikir untuk meminta pekerjaan melalui jaringan pribadi Anda, tetapi pikirkan tentang meningkatkan keterampilan Anda.”\n\nTapi bukankah saya yang memberi saya pekerjaan melalui jaringan pribadi saya? Saya perlu melakukan refleksi.\n\n“Ah, jangan lakukan itu. Sangyeop-senpai bilang dia sangat mencintaimu?”\n\n\"TIDAK.\"\n\nSebenarnya sebaliknya. Saya sangat mencintai Sangyeop senior. Jadi dia mempercayakan Kompi K.\n\nKyung-il menyipitkan matanya dan berkata.\n\n“Apakah kamu tidak memberitahuku apa keahlianmu dan mendapatkan pekerjaan di Perusahaan K segera setelah kamu lulus?”\n\n“Karena tidak.”\n\nKarena Anda sudah mempunyai pekerjaan.\n\nKekayaan korporasi meningkat puluhan kali lipat, tapi kami tidak punya uang saat ini.\n\nUntungnya, kondisi Taek-gyu lebih baik. Karena ada miliaran dolar yang tertinggal setelah kecelakaan rumah. Di sisi lain, saya berjuang dengan kekurangan uang tunai.\n\nAgar tidak menjadi pengemis, ia harus mencari cara untuk mengeluarkan uang dari korporasi.\n\nNamun, menarik uang dari perusahaan OTK bukanlah tugas yang mudah. Pasalnya, namanya dijual ke seluruh dunia untuk investasi startupnya, dan ia ditangkap oleh Financial Supervisory Service karena mengakumulasikan opsi jual selama insiden L6.\n\nKetika aliran uang ditangkap oleh otoritas keuangan selama proses pengiriman uang di dalam negeri, itu memusingkan. Selain itu, saya tidak punya banyak keseimbangan sejak awal.\n\nDi sisi lain, Perusahaan K, anak usahanya, kebanjiran uang tunai. Jadi, cara yang terpikir olehku adalah mencari pekerjaan dengan menyamar di Perusahaan K.\n\nBelakangan ini, beberapa pemilik chaebol diketahui membayar gaji dengan menyamarkan kerabatnya ke perusahaan sehingga menimbulkan banyak kontroversi. Bahkan pemegang saham terbesar pun dilarang melakukan hal seperti itu. Sebab, hal tersebut merupakan tindakan pelanggaran kepercayaan yang merugikan pemegang saham lainnya.\n\nNamun kasus kami sedikit berbeda. Pasalnya, kami yang makan gaji adalah pemegang saham utama, dan kakak perempuan Hyeon-joo serta Sang-yeop yang bisa dikatakan sebagai pemegang saham minoritas juga setuju.\n\nDan sejujurnya, ini bahkan bukan pekerjaan palsu. Saya melakukan lebih dari sekedar mendapatkan bayaran.\n\nTerima kasih kepada seseorang, Perusahaan K melakukannya dengan baik.\n\nKami dapat hidup tanpa mengkhawatirkan uang sejak setahun yang lalu berkat fakta bahwa meskipun kami diam saja, gaji kami tetap disimpan di rekening bank kami.\n\nkata Minyoung.\n\n\"Setelah itu, aku memutuskan untuk pergi ke ruang PC bersama anak-anakku untuk bermain Overwatch. Apakah kamu ingin pergi bersama?\"\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Aku ada janji.\"\n\n“Apa yang membuatmu sibuk hari ini?”\n\n\"Itu saja.\"\n\n* * *\n\nAdik Hyunjoo dan Ellie, yang berangkat dari Bandara Heathrow London, datang ke Korea tanpa melalui Hong Kong.\n\nTak lama setelah menunggu di ruang kedatangan, seorang wanita berusia awal 30-an dengan setelan jas dan seorang wanita asing berusia awal 20-an dengan jeans dan T-shirt muncul.\n\n“Hei, Jinhoo!”\n\n“Ini, saudari!”\n\nSituasinya bertolak belakang dengan terakhir kali kami ke Hong Kong. Saat itu, dua orang datang menemui saya.\n\nSetelah berpamitan dengan reuni, kami menyeberang jalan dan menuju tempat parkir. Eli memandang Panamera putih dan berkata:\n\n“Tehnya enak.”\n\nPertama, setelah memasukkan koper ke bagasi, saya ambilkemudi, dan Taek-gyu masuk ke kursi penumpang. Dan Hyunjoo noona dan Ellie duduk di kursi belakang.\n\nEllie melihat sekeliling mobil dan bertanya sambil bercanda.\n\n“Apakah tidak mungkin ada wanita di tempat ini?”\n\nAku sangat marah, tapi aku berkata dengan tenang.\n\n“Ya, mungkin saja.”\n\nSaya menaruhnya di kursi penumpang, tapi tidak di kursi belakang.\n\n“Aku pergi.”\n\nAku berlari menuju Seoul.\n\n* * *\n\nDi restoran Hanjeongsik yang merupakan ruangan pribadi, senior Sangyeop sudah duduk.\n\nBegitu Sangyeop melihat kakak perempuan Hyeonju, dia bangkit dan dengan sopan menundukkan kepalanya.\n\n“Apakah Anda di sini, Tuan?”\n\nKami mengucapkan selamat tinggal dan duduk.\n\n“Ayo makan dulu.”\n\nAku bertanya pada Ellie sambil makan.\n\n“Bagaimana suasana hati orang Inggris saat ini?”\n\nEllie berkata dengan ekspresi gelap.\n\n“Saya tidak menyukainya karena kejadian baru-baru ini.”\n\nDua insiden besar telah terjadi di Inggris baru-baru ini.\n\nSalah satunya adalah serangan teroris di Stasiun Bawah Tanah London. Sebuah bom rakitan meledak di dalam kereta bawah tanah yang berjalan pada jam sibuk, menewaskan 12 orang dan melukai lebih dari 30 orang. Pelaku yang tewas di lokasi kejadian ternyata adalah pengungsi Suriah.\n\nBegitu fakta ini diketahui, opini publik membengkak dengan sentimen anti-imigran dan anti-pengungsi.(Baca selengkapnya @ wuxiax.com)\n\nKejahatan ekstrem lainnya terjadi dalam situasi ini. Anggota parlemen Partai Buruh John Purcell, yang menganjurkan agar tetap tinggal di Uni Eropa, ditikam sampai mati oleh seorang pria berusia 50-an tahun pada sebuah demonstrasi teroris. Penjahat itu ditangkap oleh polisi dan berteriak 'Inggris duluan!', dan adegan itu terekam oleh kamera.\n\ndan disiarkan ke seluruh dunia.\n\nHal ini menunjukkan betapa terpecahnya masyarakat Inggris menjelang pemungutan suara Brexit.\n\nTerlepas dari berbagai peristiwa yang terjadi, para ahli masih memperkirakan Inggris akan tetap bertahan. Hal yang sama berlaku untuk para penjudi.\n\nBerbeda dengan Korea, yang secara ketat mengatur perjudian internet, situs taruhan legal di banyak negara Eropa. Oleh karena itu, semua jenis perjudian, termasuk hasil pertandingan olahraga, datang dan pergi, dan hasil Brexit adalah salah satunya.\n\nDelapan puluh persen penjudi bertaruh pada Tetap. Hanya 20 persen orang yang bertaruh pada pengunduran diri mereka.\n\nMeskipun terdapat perbedaan rasio dalam survei lembaga penelitian, semuanya memperkirakan retensi.\n\n“Apa pendapatmu tentang Ellie?”\n\n“Tentu saja dia akan bertahan.”\n\nAku mengalihkan pandanganku ke samping.\n\n“Adikmu?”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n\"Itu ide yang sama. Risikonya terlalu besar untuk ditinggalkan. Tidak mungkin rakyat Inggris membuat pilihan bodoh seperti itu.\"\n\nPerekonomian UE berada di urutan kedua setelah AS. Negara-negara anggota UE dapat mengakses pasar tunggal yang besar ini tanpa hambatan perdagangan apa pun.\n\nLebih dari separuh impor dan ekspor Inggris kini berasal dari UE. Jika Anda meninggalkan UE, Anda akan segera kehilangan semua manfaat dan menerapkan kembali tarif dan prosedur administrasi.\n\nLondon juga merupakan pusat pasar keuangan global. Ini berfungsi sebagai penghubung antara Amerika dan Eropa.\n\nNamun apakah mereka dapat mempertahankan status tersebut setelah meninggalkan UE?\n\nPerusahaan keuangan global yang berbasis di London telah berjanji untuk memindahkan kantor pusat mereka ke Perancis atau Jerman jika Inggris meninggalkan UE. Golden Gate juga mempertimbangkan rencana untuk memindahkan fungsi pusat keuangan dari cabang Inggris ke cabang Jerman jika ada.\n\nDi sisi lain, tidak ada jaminan bahwa penarikan diri akan secara efektif mencegah masuknya migran dan pengungsi. Sebagian besar imigran dari Eropa Timur dan Selatan bergerak di industri 3D, dan tidak mungkin mengekspor semuanya.\n\nDan dalam situasi di mana seluruh Eropa dilanda pengungsi, Inggris sendiri tidak bisa ketinggalan dengan menyerahkan penerimaan pengungsi ke negara-negara Eropa lainnya.\n\nSebaliknya, hal ini mungkin akan menjadi masalah bagi lebih dari satu juta imigran Inggris di negara-negara anggota UE lainnya.\n\nDengan kata lain, keuntungan meninggalkan UE masih belum pasti, sementara kerugian sudah pasti.\n\nJadi logisnya, Inggris akan tetap menjadi anggota UE. Namun masyarakat belum tentu menilai dan bertindak rasional.\n\nSangyeop Senior bertanya.\n\n\"Brexit adalah topik hangat di dunia keuangan saat ini, namun tidak ada hubungannya dengan pekerjaan kami. Namun apakah Anda benar-benar perlu memperhatikan hal ini?\"\n\nHyunjoo noona menatapku dengan tatapan tajam.\n\n“Apa yang akan kamu lakukan?”\n\nBisakah kita bicara pelan-pelan sekarang?\n\nAku sudah memberitahumu rencana yang telah aku pikirkan.\n\n“Saya berencana mendapatkan pinjaman dengan jaminan saham di startup milik Perusahaan OTK dan Perusahaan K.”\n\nEllie membelalakkan matanya.\n\n\"Pinjaman? kenapa······?\"\n\nkataku sambil tersenyum.\n\n“Saya akan bertaruh pada Brexit.”"}