{"index": 6, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 7\n\nKetika saya turun ke lantai pertama, sebuah mobil yang belum pernah saya lihat sebelumnya diparkir.\n\nBerbunyi!\n\nLampu merah menyala dan menyambut kami. Mobil ini tidak lain adalah mika Taek-gyu.\n\nTaek-gyu, memegang kunci remote control, berkata sambil membuka pintu mobil.\n\n“Ambillah!”\n\nDi pintu mobil, ada karakter besar seorang gadis cantik dengan pedang. Itu adalah karakter dari game bernama Fantasy What?\n\nIni bukan sarana promosi game.\n\n“Bolehkah aku melepas ini?”\n\n\"Ya tidak. Sulit menemukannya melalui pembelian langsung di Jepang.”\n\n“·················· ogue.”\n\nItu bukan mobilku, jadi aku tidak bisa memaksanya.\n\nTaek-gyu duduk di kursi pengemudi terlebih dahulu. Aku menghela nafas dalam hati, membuka pintu yang ditutupi dengan karakter gadis cantik dan masuk ke dalam mobil.\n\nHmmm, aku merasa sedikit malu.\n\nMobil lampu merah melintasi Jembatan Dongho dan menuju Gangbuk.\n\n“Mau kemana?”\n\n“Hotel Ceylon.”\n\nCeylon Hotel merupakan hotel bintang 5 yang terletak di kaki Gunung Namsan.\n\nMobil-mobil mewah asing berjejer di tempat parkir luar ruangan. Diantaranya ada beberapa mobil yang tergolong supercar seperti Ferrari dan Lamborghini.\n\nTaek-gyu memarkir mobilnya di depan pintu hotel. Kemudian, staf hotel yang melakukan valet membuka mata lebar-lebar dan memandang kami dan mobil secara bergantian.\n\nItu bukan ekspresi mengabaikan fakta bahwa dia datang dengan mobil ringan.\n\nAku belum pernah melihat otakuka seperti ini sebelumnya, jadi ekspresi mereka benar-benar membingungkan!\n\nSaya tidak pernah membayangkan jika saya bekerja di sini, saya akan melihat mobil seperti ini.\n\nMata orang-orang yang melewati pintu masuk hotel pun menarik perhatian kami.\n\n“·················· ogue.”\n\nApakah maksud Anda Anda akan keluar dan masuk sendiri?\n\nStaf hotel berbicara dengan sopan bahkan di tengah rasa malu.\n\n“Kami akan memarkirnya.”\n\n\"Ya!\"\n\nBerbeda dengan Taek-gyu yang keluar dari mobil dengan bangga, saya keluar dari mobil dengan tubuh membungkuk sebanyak mungkin dan menutupi wajah.\n\nMengapa aku merasa malu?\n\n* * *\n\nSaat masuk melalui pintu putar besar, ada seorang wanita berusia awal 30-an mengenakan rok hitam berpinggang tinggi, blus putih, dan sepatu hak tinggi hitam.\n\nDia mengenakan kacamata berbingkai perak dan mengikat rambutnya menjadi satu. Dia bukanlah orang yang bergaya mencolok, tapi dia adalah wanita cantik yang dirasa cukup menarik.\n\nTaek-gyu mengangkat tangannya ke arahnya.\n\n\"Hai! Lama tidak bertemu, Kak.\"\n\nDia berkata sambil memeriksa arlojinya di pergelangan tangannya.\n\n“Aku sudah bilang padamu untuk datang jam 4, tapi kamu terlambat tiga menit.”\n\n“Aku hanya terlambat 3 menit… hei!”\n\nTaek-gyu, yang membuat alasan untuknya, dengan cepat menggigit mulutnya saat melihatnya menembak.\n\nDia mengalihkan pandangannya ke arahku.\n\n“Jinhoo ikut denganku.”\n\nTaehyun menganggukkan kepalanya.\n\n“Dia bersikeras bahwa Jin-hoo ingin menemuinya, jadi dia tidak punya pilihan selain membawanya.”\n\n“·················· ogue.”\n\nKapan saya melakukannya?\n\nAku menundukkan kepalaku dan menyapa.\n\n“Sudah lama tidak bertemu, Kak. Bagaimana kabarmu?”\n\nHyunjoo noona menatapku dan tersenyum.\n\n“Apakah kamu sudah keluar sekarang?”\n\n\"Ya. Belum lama ini.\"\n\n\"Itu sulit. Kapan kamu lulus?\"\n\n“Aku masuk militer setelah menyelesaikan tahun pertamaku, jadi perjalanan masih panjang.\n\n“Bagaimana kalau datang ke Golden Gate setelah lulus?”\n\n“Selama kamu menerimanya, aku akan pergi.”\n\nBahkan di Universitas Korea yang dianggap sebagai salah satu universitas paling bergengsi, sangat sedikit orang yang masuk ke IB global. Diantaranya, Golden Gate adalah soal masuk atau tidaknya satu mahasiswa per tahun di semua fakultas.\n\nMungkin bahkan di seluruh Golden Gate, ada sekitar 20 orang dari Universitas Korea?\n\nKami menuju ke kafe di lantai dua hotel bersama saudara perempuan Hyunjoo.\n\nDi kafe, hanya beberapa meja di dekat jendela yang terisi, dan umumnya sepi. Setengah dari pelanggannya adalah orang asing, dan mereka semua mengenakan pakaian bisnis yang rapi.\n\nDi sisi lain, saya mengenakan jeans, T-shirt, dan padding. Apakah Anda bermaksud datang dengan mengenakan jas?\n\nTetap saja, situasinya lebih baik daripada Taek-gyu yang mengenakan pakaian latihan yang ceroboh. Dia akan menjadi satu-satunya yang datang ke sini dengan mengenakan pakaian seperti ini.\n\nSaya tidak merasakan masalah sama sekali.\n\nAku memandang Taek-gyu dan Hyun-joo noona secara bergantian. Jika seseorang yang tidak Anda kenal melihatnya, mereka tidak mungkin mengira keduanya adalah saudara kandung.\n\nNamun jika dicermati, terlihat banyak kemiripannya.\n\nTaek-gyu bertambah berat badannya dan hanya mengenakan pakaian ceroboh dengan rambut sporty, tapi melihat penampilannya, tidak terlalu buruk.\n\nBukankah menyenangkan jika hanya mengubah gaya rambut dan mengenakan pakaian yang tepat?\n\nSeorang anggota staf datang dan memberi saya menu. Taek-gyu kagetdan dia membukanya.\n\n\"Ugh! Secangkir kopi harganya 25.000 won! Apa mahalnya? Apakah ini masuk akal?\"\n\n“·················· ogue.”\n\nSeseorang dengan suhu lebih dari 10 miliar derajat gemetar karena secangkir kopi.\n\nYah, itu mahal.\n\nTaek-gyu menutup menu dan memberitahu staf.\n\n“Aku hanya air…….”\n\nKakak perempuan Hyun-joo mengambil papan menu dari tangan Taek-gyu.\n\n“Jinhoo, apakah kamu minum kopi?”\n\n\"Ya.\"\n\n“Tolong, dua cangkir lungo dan segelas limun.”\n\nSetelah pesanan selesai, saya bertanya pada Hyunjoo noona.\n\n“Kapan kamu datang ke Korea?”\n\n\"baru saja.\"\n\nWajah adikku tidak terlalu bagus. Sepertinya ada kekhawatiran dan kekhawatiran yang besar.\n\nKakak perempuan Hyun-joo memandang Taek-gyu dan berkata.\n\n\"Mountain Hill mengajukan pailit? kamu baik-baik saja?\"\n\nTaek-gyu menyeringai.\n\n“Untungnya, semuanya sudah terjual habis lebih awal.”\n\n\"Itu benar?\"\n\nAdik Hyeon-joo terkejut dengan jawaban yang tidak terduga.\n\n“Apakah kamu menjual semuanya?”\n\n\"Hah. Semuanya aku masukkan ke rekening perusahaan OTKku saat ini. Sekitar 0,9 juta.\"\n\n“·················· ogue.”\n\nKakak perempuan Hyeon-joo yang mendengar jumlah uangnya sepertinya kehilangan kata-katanya. Itu adalah sikap seolah-olah tidak ada yang salah dengan pestanya, tetapi itu adalah jumlah uang yang sangat besar yang tidak disadari oleh para pendengar.\n\nSetelah dia memeriksanya beberapa kali, ekspresi Hyunjoo noona sedikit cerah.\n\n“Saya senang.”\n\nSepertinya dia mengkhawatirkan hal ini sepanjang waktu.\n\n“Kamu pasti sangat mengkhawatirkan Taek-gyu.”\n\nMendengar kata-kataku, Hyunjoo noona terlihat malu.\n\n\"Wow, apa maksudmu? Kenapa aku mengkhawatirkan otaku ini?\"\n\n“·················· ogue.”\n\nitu saudaraku\n\nBukankah wajar jika seorang kakak perempuan mengkhawatirkan adik perempuannya?\n\nMinuman yang kami pesan keluar.\n\n“Ah, pokoknya!”\n\nHyunjoo noona mengoreksi ekspresinya dan menulis sesuatu di buku catatannya dan mengulurkannya.\n\n\"Apa ini?\"\n\nBuku catatan itu bertuliskan nama dan nomor ponselnya.\n\n\"Manajer cabang Golden Gate Gangnam. Jika Anda perlu membawa sejumlah besar uang ke rekening domestik, silakan hubungi kami dan tangani. Saya seorang senior di sekolah, jadi jika Anda memberi tahu saya bahwa Anda adalah adik Oh Hyun-joo, Anda akan tahu.\n\nUntuk mentransfer uang dari rekening perusahaan luar negeri ke rekening Korea, diperlukan prosedur seperti pengajuan pajak. Bisakah saya menangani 500 juta yang saya terima dengan berbicara dengan mereka di sana?\n\nTaek-gyu memasukkan buku catatannya ke dalam sakunya.\n\n“Tapi kamu bilang kamu akan menjualnya pelan-pelan, jadi kenapa kamu menjual semuanya dalam satu hari?”\n\n“Yah, tiba-tiba aku ingin menjualnya.”\n\nPria itu menyeringai, dan aku mengubah topik.\n\n“Apakah kamu datang ke Korea karena Taek-gyu?”\n\nHyunjoo noona menggelengkan kepalanya dengan kuat seolah tidak ingin salah paham.\n\n“Oh tidak. sama sekali bukan aku datang ke sini karena pekerjaan.”\n\nSebagai IB global, Golden Gate memiliki cabang di seluruh dunia. Meskipun ukuran perekonomian Korea besar, hal ini tidak cukup untuk menggantungkan IB global.\n\nOleh karena itu, Golden Gate juga tidak memiliki cabang di Korea, hanya sedikit cabang yang membidangi sekuritas dan perbankan.\n\n“Lalu sudah berapa lama kamu berada di Korea?”\n\n“Saya datang ke sini untuk uji tuntas terhadap perusahaan yang diakuisisi, jadi sekitar sepuluh hari.”\n\nTaehyun terkejut.\n\n“Uh! Selama sepuluh hari!”\n\n“Kamu tidak menyukainya.”\n\nMendengar itu, Taek-gyu dengan cepat mengubah ekspresinya dan menggelengkan kepalanya.\n\n“Oh tidak. Aku senang melakukannya. Jadi dimana adikmu?”\n\nHyunjoo noona mengarahkan jarinya ke langit-langit.\n\n“Yang ini. Seluruh skuadron tinggal di sini bersama-sama.”\n\nSaya melihat sekeliling hotel dan bertanya.\n\n“Bukankah di sini mahal?”\n\nIni adalah hotel bintang 5 yang terletak di kaki Gunung Namsan. Bahkan untuk kamar termurah sekalipun, bukankah harganya lebih dari 500.000 won per malam?\n\nLalu Hyun-joo noona berkata itu bukan masalah besar.(Baca selengkapnya @ wuxiax.com)\n\n“Lagipula itu dibayar oleh perusahaan.”\n\nBerbeda juga dengan IB Global.\n\nWah!\n\nTelepon di atas meja bergetar.\n\n“Tunggu sebentar.”\n\nHyunjoo noona bangkit dari tempat duduknya dengan ponselnya. Lama kemudian dia kembali ke tempat duduknya.\n\nApakah ada masalah?\n\n“Apa yang terjadi?”\n\n“Bukan apa-apa. Karena jadwal pertemuan OPEC.”\n\n“Jika itu OPEC…”\n\nTaek-gyu dengan cepat berpura-pura tahu.\n\n“Bukankah itu singkatan dari Pabrik Minyak?”\n\n“·················· ogue.”\n\nSaya tidak tahu apa-apa lagi, tapi saya tahu pabrik itu dimulai dengan huruf F.\n\n“Ini adalah pertemuan negara-negara penghasil minyak.”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Tepatnya Organisasi Negara-negara Pengekspor Minyak. Karena hasil pertemuan OPEC akan diumumkan lusa…”\n\nItulah saatnya.\n\nSesuatu muncul di hadapanku, sepertisebuah hologram.\n\nApa itu?\n\nMengapa kamu melihat ini lagi?\n\n\"Hei kenapa?\"\n\nAku tersadar mendengar kata-kata Taek-gyu. Hologram yang ada di hadapanku sebelumnya menghilang seperti kebohongan.\n\nHyunjoo noona menatapku dengan mata khawatir.\n\n\"OKE?\"\n\n“Oh, aku sedang memikirkan hal lain sebentar.”\n\nAku mengabaikannya, tapi Taek-gyu menatapku dengan mata penuh arti, seolah dia menyadari sesuatu.\n\nAku mengabaikan mata itu dan bertanya pada Hyunjoo noona.\n\n“Pertemuan apa yang diadakan OPEC?”\n\n“Kami saat ini sedang bertemu di Kuwait dan mengadakan pertemuan pengurangan produksi.”\n\n“Apakah kamu sedih?”\n\nSaya terkejut dengan hal itu.\n\nAnda baru saja melihatnya!"}