{"index": 60, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 61\n\nSemua orang merasa malu kecuali Taek-gyu, yang sudah dia kenal.\n\nEllie bertanya sambil mengedipkan matanya.\n\n\"Taruhan? Sisi mana?\"\n\n\"Anda mengatakannya. Bertaruh pada Brexit.\"\n\n“Jadi… ah!”\n\nKakak perempuan Hyunjoo tampak terkejut.\n\n“Apakah Anda akan bertaruh Inggris akan meninggalkan UE?”\n\n\"Ya.\"\n\nSenior Sangyeop berkata dengan suara keras.\n\n\"Ayo, tunggu! Apa maksudnya? Bukankah sudah hampir diputuskan untuk tetap di sini?\"\n\n\"Apakah kamu yakin? Aku bahkan belum memilih.\"\n\nTentu saja, semua orang berharap untuk tetap tinggal. Dalam situasi ini, saya memerlukan alasan untuk mengajukan pengunduran diri saya sendiri.\n\nItu untuk menemukan bukti bahwa saya telah memeriksa data selama sebulan dan menerima laporan. Meyakinkan orang lain juga merupakan masalah, tapi sebelum itu, saya perlu meyakinkan diri sendiri terlebih dahulu.\n\n“Inggris akan meninggalkan UE.”\n\nEllie bertanya seolah dia tidak mengerti.\n\n“Para profesional berbeda.”\n\n“Tidak ada seorang pun di dunia ini yang tidak dapat dipercaya selain para pakar keuangan.”\n\nJika memang seperti yang mereka katakan, seluruh bangsa akan duduk di atas bantalan uang.\n\n“Pemungutan suara juga tertinggal.”\n\n\"Partai-partai Eropa adalah konservatif. Konservatif enggan mengungkapkan diri mereka sebagai konservatif. Ada pepatah yang disebut Shai Tory.\"\n\nShy Tory adalah istilah yang digunakan untuk merujuk pada suara konservatif tersembunyi di Inggris.\n\nTetap tinggal adalah perasaan positif menerima ras lain dan mendukung integrasi Eropa yang bersatu, sedangkan keluar memberikan perasaan negatif sebagai seorang rasis yang mengusir migran dan pengungsi, dan seorang penderita skizofrenia yang menghalangi integrasi Eropa.\n\nOleh karena itu, ketika orang lain mengajukan pertanyaan, mereka sering kali mengatakan sesuatu yang berbeda dari niat sebenarnya atau menghindari menjawab pertanyaan tersebut.\n\n\"Secara ekonomi, kalau menghitung untung dan rugi, Anda benar. Tapi ini masalah politik.\"\n\nFakta bahwa proposal kompromi UE diajukan ke referendum itu sendiri merupakan perhitungan politik.\n\nPolitisi separatis tutup mulut mengenai dampak samping Brexit dan berteriak bahwa era baru akan terbuka jika Inggris meninggalkan UE.\n\nArgumen mereka adalah untuk memblokir atau mengusir masuknya imigran dan pengungsi, untuk melepaskan diri dari peraturan UE yang tidak perlu, untuk mendapatkan kemerdekaan Inggris, dan untuk menggunakan sejumlah besar uang yang telah mereka berikan kepada UE untuk warga Korea.\n\nSepertinya masa depan cerah akan terungkap hanya dengan mendengarkan mereka.\n\nSaya tidak percaya apa yang dikatakan para pakar keuangan dan politisi.\n\n“Lebih dari segalanya, para pemilih membenci isu imigrasi dan pengungsi.”\n\nEllie menganggukkan kepalanya.\n\n\"Benar. Sudah cukup lama sejak saya berkunjung ke London, dan tampilan London telah berubah total. Sebagian besar petugas kebersihan dan pekerja berasal dari imigran Eropa Timur yang tidak bisa berbahasa Inggris dengan baik, dan ada banyak yang merasa jijik dengan situasi ini.\"\n\nHal yang sama terjadi di Korea. Bukan hal yang aneh lagi jika seorang bibi keturunan Korea-Tionghoa bekerja di restoran.\n\nBahkan jika Anda pergi ke Daerim-dong sekarang, masih membingungkan apakah ini orang Korea atau Cina, dan daerah dengan kompleks industri seperti Ansan dipenuhi dengan pekerja dari Bangladesh atau Uzbekistan.\n\nAda orang yang ingin menerima mereka sebagai bagian dari masyarakat kita, sementara ada pula yang berpandangan negatif bahwa orang asing masuk, mengambil pekerjaan, dan menyebabkan kejahatan.\n\n“Dan harga diri Inggris sangat terluka.”\n\nInggris pernah menjadi kerajaan besar yang mataharinya tidak pernah terbenam. Kini, masa kejayaannya telah usai, namun status yang dinikmati Kerajaan Inggris tetap menjadi kebanggaan Inggris.\n\nNamun, Jerman saat ini adalah negara yang paling berpengaruh di UE.\n\nInggris telah meminta Komisi Eropa untuk memberikan wewenang untuk menghentikan masuknya migran, namun Kanselir Jerman menolak permintaan tersebut.\n\nKebebasan bergerak antar negara anggota UE harus dijamin, dan Inggris harus meninggalkan UE jika hal ini tidak diterima.\n\nSebaliknya, mereka menawarkan kompromi di bidang lain, namun harga diri Inggris sudah hancur.\n\nSistem kuota pengungsi yang dibahas kali ini juga dilakukan oleh Jerman, hampir mengabaikan niat Inggris.\n\nHal ini kemungkinan besar akan menyebabkan ketidakpuasan terhadap betapa berbedanya negara ini dengan pemerintahan Jerman, dan desas-desus tentang bagaimana Inggris telah menjadi negara yang bahkan tidak dapat mengontrol perbatasannya sesuka hati.\n\nBagi mereka, slogan para politisi untuk meninggalkan UE dan kembali ke masa negara berdaulat terdengar menarik.\n\nPada akhirnya, dengan mempertimbangkan faktor-faktor tersebut, bukan tidak mungkin faksi separatis akan menang.\n\nHyunjoo noona, yang diam-diam mendengarkan percakapan itu, berkata.\n\n“Ada benarnya.Itu adalah atmtempat di mana universalisme diyakini di seluruh Eropa saat ini. Namun, skalanya masih condong ke arah gelombang sisa.”\n\n“Itu bagus untuk kita.”\n\nMengambil contoh pacuan kuda, seekor kuda yang diprediksi menang oleh semua orang memiliki pembayaran kecil. Namun, jika seekor kuda yang tidak diharapkan oleh siapa pun menang, pembayarannya dikalikan ratusan kali lipat.\n\nItulah situasinya saat ini.\n\nKetika semua orang berbicara tentang tetap tinggal, saya satu-satunya yang meneriakkan Brexit di pusat dunia. Anda akan diperlakukan gila-gilaan untuk sementara waktu, tetapi segalanya akan berubah saat hasilnya keluar.\n\nSaya membagikan materi yang telah saya siapkan di rumah.\n\n“Saya punya strategi yang luas, jadi tolong persiapkan taktik yang detail.”\n\nHyunjoo noona dan senior Sangyeop membacanya dan tidak bisa menyembunyikan keterkejutan mereka.\n\nSenior Sangyeop berkata dengan bingung.\n\n“Ayo, tunggu. apakah ini serius? Apakah kamu benar-benar akan melakukan ini?”\n\n\"Ya.\"\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Ini terlalu berbahaya.”\n\n“Pemungutan suara telah disahkan, dan Brexit akan terjadi. Jadi percayalah padaku dan ikuti aku.”\n\nPengetahuan di masa depan adalah satu-satunya bukti yang paling pasti dibandingkan banyak bukti. Tapi saya tidak bisa mengatakan ini.\n\nInti dari strategi saya dapat diringkas dalam dua cara. Pertama, dapatkan pinjaman sebanyak-banyaknya. Kedua, memanfaatkan sebanyak mungkin.\n\nUntungnya, ada produk derivatif unggulan (?) di pasar valuta asing yang disebut Foreign Exchange Margin.\n\nJika Anda menggunakan ini, Anda bisa bertaruh 10 kali lipat atau lebih dari modal yang Anda miliki.\n\nWajah semua orang menjadi pucat.\n\nEllie memasang raut wajah yang tidak dia mengerti.\n\n“Kenapa? Jinhoo telah menghasilkan cukup uang sejauh ini. Jika saya harus memulai dari awal lagi, saya mungkin tidak bisa melakukan yang lebih baik dari itu. Tapi sekarang, mengapa Anda melakukan investasi berisiko seperti itu?”\n\ndia benar\n\nSelama beberapa hari saya juga bergumul dengan masalah itu.\n\nSaat ini, perkiraan aset Perusahaan OTK sekitar 10 miliar dolar. Jika anak perusahaan K Company dimasukkan, jumlahnya sekitar 11 miliar dolar.\n\nSekitar 12 triliun won dalam Won Korea.\n\n80% dari ini adalah saham saya, jadi aset saya berjumlah 9,6 triliun won.\n\nJumlah ini cukup untuk masuk 10 besar daftar orang terkaya Korea. Seiring berjalannya waktu, perusahaan akan terus berkembang, dan aset saya akan terus bertambah.\n\nApakah perlu melakukan investasi yang tidak masuk akal dalam situasi ini? Tidak bisakah kita hanya duduk diam dan menunggu kekayaan kita bertambah?\n\nTapi······.\n\nPeluang untuk merampok pasar keuangan global telah tiba.\n\nSeperti yang kukatakan pada Taek-gyu, ini adalah kesempatan sekali seumur hidup. Saya tidak tahu apakah peluang sebesar ini akan terjadi dalam beberapa tahun ke depan, dan jika itu terjadi, tidak ada jaminan saya akan mampu meramalkannya.\n\nJadi, Anda jangan pernah melewatkan kesempatan ini.\n\nSaya melihat sekeliling semua orang dan berkata.\n\n“Ketika peluang menghasilkan uang datang, Anda harus menghasilkan uang. Apakah Anda memerlukan alasan lain?”\n\nJika saya tidak mengetahui waktunya seperti pada L6 kali ini, saya akan menghindari investasi pada derivatif. Namun, untuk saat ini, waktu pasti hari pemungutan suara telah dipastikan.\n\nJika Anda yakin, Anda harus bersiap untuk mati dan bergegas. Berinvestasi dalam jumlah sedang dan hanya melihat-lihat bukanlah temperamen saya.\n\nSenior Sangyeop berkata sambil mengerang.\n\n“Jika kamu gagal, kamu akan menghancurkan segalanya. Kompi OTK dan Kompi K semuanya akan dibubarkan.”\n\nSaya melihat ke arah Sangyeop senior dan bertanya.\n\n“Apakah kamu ingat musim dingin yang lalu?”\n\n\"······Hah?\"\n\n“Saat itu, saya dan senior saya tidak punya uang. Namun kurang dari dua tahun kemudian, saya mencapai posisi saya saat ini. Menurut Anda bagaimana hal itu mungkin?”\n\nJika Anda tidak mengakumulasi opsi jual selama acara L6, berapa lama waktu yang dibutuhkan untuk menghasilkan 600 miliar won?\n\nJika kami tidak menghasilkan banyak uang pada saat itu, kami tidak akan berani berinvestasi di startup setelahnya, dan aset kami tidak akan tumbuh hingga $10 miliar.\n\nDalam satu tahun, dunia telah berubah dengan cepat. Akan ada lebih banyak peluang di masa depan, dan dibutuhkan lebih banyak uang agar tidak melewatkannya.\n\n“Jika kamu menghancurkan semuanya, itu sudah cukup untuk memulai dari awal lagi. Apa yang kamu khawatirkan?”\n\nSenior Sangyeop melonggarkan dasi yang menahan lehernya. Lalu dia langsung meminum gelas di depannya.\n\n“Kamu benar. Pasti ada alasan bagus untuk yakin akan Brexit, dan jika Anda yakin, Anda harus pindah. Saya telah bermain-main dengan sejumlah uang, jadi saya rasa saya kenyang.”\n\nSebelum aku menyadarinya, Sangyeop senior sudah terlihat seperti saat dia datang memintaku untuk mempekerjakannya di masa lalu.\n\nHyunjoo noona menghela nafas, katanya.\n\n“Apakah kamu pernah membuat keputusan?”\n\n\"Ya.\"\n\n“Kalau begitu saya akan mengikuti keputusan CEO.”\n\nTaehyun mengangkat tangannya.\n\n“Tentu saja saya setuju.”\n\nElkebohongan membuat wajah yang tidak bisa ditolong.\n\n“Tidak banyak yang bisa kulakukan untuk membantu, tapi aku akan tetap mendukungmu.”\n\n\"Terima kasih.\"\n\nKataku selaku CEO Perusahaan OTK.\n\n“Mari kita hasilkan uang mulai sekarang.”\n\n* * *\n\nJosh Harrington, kepala Bursa London.\n\nSaat memantau pasar valuta asing, dia melihat tren yang aneh. Banyaknya aksi jual pound telah mengucur sejak beberapa hari lalu.\n\n“Dari mana datangnya pesanan ini?”\n\nDia memberikan instruksi kepada dealer utamanya, David Enoch.\n\n“Lihatlah.”\n\nBertanya pada perusahaan keuangan tidak secara langsung memberikan informasi tentang pelanggan. Namun jika dicermati aliran uangnya, tidak sulit menentukan dari mana uang itu berasal.\n\nDavid melapor pada Josh.\n\n“Ini Perusahaan OTK.”\n\n“Hah?”(Baca selengkapnya @wuxiax.com)\n\nItu adalah nama yang belum pernah saya dengar.\n\nPerusahaan OTK pertama kali muncul di pasar keuangan selama ledakan L6 di Korea. Tepat sebelum ponsel premium Seosung Electronics L6 dihentikan karena ledakan, sebuah perusahaan tertentu membeli sejumlah besar opsi jual Suseong Electronics dan KOSPI.\n\nPada hari jatuhnya pasar saham Korea, yang disebut Black Tuesday, perusahaan memperoleh keuntungan lebih dari $500 juta.\n\nBerdasarkan modal tersebut, ia memulai bisnis modal ventura sekitar setahun yang lalu, dan nilai perusahaan yang dipegangnya melonjak dari hari ke hari dan semakin besar.\n\nMungkin tidak ada orang yang tidak mengetahui nama Perusahaan OTK di antara mereka yang memiliki tulang kuat di pasar keuangan.\n\nNamun belum lama ini, Perusahaan OTK mengambil pinjaman dengan mempercayakan sahamnya kepada perusahaan keuangan sebagai jaminan. Rumor menyebar ke seluruh dunia keuangan, dengan jumlah pinjaman melebihi $10 miliar.\n\nUntuk apa kamu meminjam begitu banyak uang?\n\n“Apakah Anda mengucurkan uang ke pasar valuta asing?”\n\nNilai tukar sangat erat kaitannya dengan kekuatan perekonomian suatu negara.\n\nInggris memainkan peran penting dalam perekonomian global, dan pound diperlakukan sebagai mata uang semi-kunci bersama dengan euro, yen, dan yuan.\n\nOleh karena itu, tidak mudah untuk terombang-ambing oleh spekulan valuta asing.\n\nApakah penjualan pound memprediksi depresiasi pound?\n\n“Saya ingin tahu lebih banyak tentang ini.”\n\nBeberapa hari kemudian, ketika Josh mengetahuinya, dia tercengang.\n\nPerusahaan OTK tidak hanya menjual spot, tetapi juga memperdagangkan margin FX. Leverage 10x untuk menghasilkan $10 miliar menjadi $100 miliar, lalu bertaruh.\n\nRasanya seperti gila.\n\nJika pound naik 10% seperti yang diharapkan, Anda akan kehilangan seluruh investasi Anda.\n\nJosh tercengang.\n\n“Apa yang dipikirkan para otaku ini?”\n\n* * *\n\nwaktu yang sama.\n\nHal sebaliknya terjadi di Bursa Tokyo.\n\nKonon nilai tukar ditentukan oleh pasar, namun pemerintah termasuk pelaku pasar. Pemerintah melakukan intervensi pasar dengan menjual dolar dan membeli mata uang lokal ketika nilai tukar naik terlalu tinggi, dan menjual mata uang lokal dan membeli dolar ketika nilai tukar turun terlalu tinggi.\n\nYen adalah salah satu kebijakan penting pemerintah saat ini.\n\nPemerintah terus membeli dolar untuk mendevaluasi yen, namun nilai tukarnya jatuh.\n\nHal ini karena kekuatan tertentu terus menjual dolar dan membeli yen.\n\n“Siapa pembelinya?”\n\n“Ini Perusahaan OTK!”\n\nPerusahaan OTK menjual pound di London Exchange, sementara membeli yen di Tokyo Exchange.\n\nSudah jelas apa maksudnya.\n\nHitoshi Yamazaki, kepala Bursa Tokyo, bergumam sambil melihat masuknya pesanan pembelian.\n\n“Apakah Anda bertaruh pada Brexit?”"}