{"index": 61, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 62\n\nTinggal dua bulan lagi menuju pemungutan suara.\n\nKetika kebijakan perusahaan diputuskan, saudara perempuan Hyun-joo bergerak cepat. Perusahaan OTK mengumpulkan uang dari perusahaan keuangan dengan menggunakan sahamnya sebagai jaminan.\n\nJika pinjaman tidak dilunasi dalam jangka waktu yang ditentukan, maka agunan otomatis dialihkan.\n\nSejumlah lembaga keuangan, termasuk dana ekuitas swasta, dana kekayaan negara, dan IB, telah memperhatikan saham yang dimiliki oleh Perusahaan OTK. Sementara itu, kami telah menerima banyak tawaran untuk dijual.\n\nSenang rasanya bisa mendapatkan bunga jika Anda membayarnya kembali, dan bagus juga memiliki saham di perusahaan yang selalu Anda dambakan jika Anda tidak bisa membayarnya kembali.\n\nKarena ini adalah bisnis yang tidak harus merugi, orang-orang mengantri kesana kemari untuk meminjamkan uang.\n\nKami meminjam uang dengan mempercayakan saham masing-masing perusahaan kepada perusahaan yang menawarkan paling banyak melalui proses lelang.\n\nTidak ada tempat yang lebih cepat dari pasar keuangan. Fakta bahwa Perusahaan OTK meminjam uang dengan cepat menyebar ke seluruh dunia keuangan.\n\nKami mengumpulkan total $10,8 miliar tunai.\n\nJika uang pinjaman tidak dilunasi tepat waktu, seluruh saham yang diagunkan akan hilang dan Perusahaan OTK akan bangkrut.\n\nBahkan jika Brexit menjadi kenyataan, pasar keuangan Inggris tidak mungkin runtuh. Pound hanya akan turun 10-20%.\n\nOleh karena itu, sulit untuk mendapatkan penghasilan lebih dari itu hanya dengan berinvestasi di spot. Jadi metode yang saya pikirkan adalah perdagangan margin FX.\n\nIni adalah taruhan yang meningkatkan leverage dan meningkatkan jumlah uang 10 kali lipat.\n\nAnda harus membayar biaya dan bunga yang tinggi sampai Anda melikuidasi transaksi tersebut, dan jika prediksi Anda tidak sesuai, Anda akan mengalami kerugian besar…\n\n“Setelah Anda mendapatkannya, semua masalah Anda akan terpecahkan.”\n\nEntah kenapa, terdengar seperti pepatah umum orang meminjam uang untuk berjudi, tapi itu tidak salah.\n\nKetika semuanya sudah siap, saya memberi perintah.\n\n“Mari kita mulai.”\n\nTarget Perusahaan OTK adalah pasar valuta asing Inggris dan Jepang.\n\n* * *\n\nUntuk memahami strategi kita, pertama-tama kita harus memahami mekanisme pasar valuta asing.\n\n“Di manakah sebenarnya pasar Forex?”\n\nSaya hanya menjawab pertanyaan Taek-gyu.\n\n“Ini benar-benar tempat untuk membeli dan menjual uang.”\n\nUang adalah alat untuk membeli barang, namun uang itu sendiri bukanlah suatu barang dagangan. Anda bisa membeli mainan dengan 10.000 won, tapi Anda tidak bisa membeli 10.000 won dengan 10.000 won, bukan?\n\nNamun di pasar valuta asing, uang diperdagangkan sebagai komoditas. Dengan 10.000 won, Anda dapat membeli 9 dolar, dan dengan 9 dolar Anda dapat membeli 10.000 won.\n\nJadi, bagaimana Anda bisa menghasilkan uang di pasar valuta asing?\n\nJawabannya adalah membeli dengan harga murah dan menjual dengan harga tinggi. Atau, jual dengan harga tinggi lalu beli dengan harga murah dan bayar kembali.\n\nKetika '1 dolar = 2.000 won', jual 1 dolar untuk membeli 2.000 won, dan kemudian, ketika '1 dolar = 1.000 won', jual 2.000 won untuk membeli 2 dolar. Dengan cara ini Anda bisa mendapatkan penghasilan dua kali lipat.\n\nKasus sebaliknya juga mungkin terjadi.\n\nKetika '1 dolar = 1.000 won', pinjam dulu 1.000 won dan jual untuk membeli satu dolar. Nanti, ketika '1 dolar = 2.000 won', Anda menjual dolar yang dibeli sebelumnya untuk membeli 2.000 won dan membayar kembali pinjaman sebelumnya sebesar 1.000 won. Kemudian, meskipun Anda melunasi semua hutang Anda, 1.000 won tetap ada di saku Anda.\n\n“Dengan cara ini, pada tahun 1992, seorang investor merampok pasar valuta asing Inggris.”\n\nInvestor tersebut adalah George Soros, pemilik Quantum Fund.\n\nPada saat itu, Inggris mengadopsi sistem pasak, yang memungkinkan mark Jerman dan mata uangnya, pound, hanya bergerak dalam kisaran tertentu.\n\nNamun, seiring dengan penguatan nilai tukar, pound juga menguat, dan perekonomian Inggris memburuk karena tingginya suku bunga dan rendahnya nilai tukar.\n\nNilai tukar sangat erat kaitannya dengan perekonomian.\n\nKetika perekonomian sedang bermasalah, nilai uang tentu saja akan turun. Namun, karena dikaitkan dengan tanda tersebut, situasi aneh terjadi di mana nilai pound tetap tinggi tidak peduli seberapa buruk perekonomiannya.\n\nInvestor (atau spekulan) tidak boleh melewatkan kesempatan ini.\n\nMenilai bahwa pound dinilai terlalu tinggi secara artifisial, George Soros melancarkan serangan terhadap pasar valuta asing Inggris.\n\nDia meminjam sejumlah besar pound dan kemudian menjualnya di pasar valuta asing untuk membeli dolar.\n\nKetika pound meningkat dan dolar menurun di pasar valuta asing, nilai pound secara alami menurun dan nilai dolar meningkat.\n\nNamun, pound tidak boleh jatuh di bawah garis tersebut karena terikat pada sasaran.\n\nUntuk mempertahankan nilai pound,pemerintah Inggris melepaskan cadangan devisanya untuk menjual dolar dan membeli pound.\n\nTerjadi perang antara hedge fund yang menjual pound dan pemerintah Inggris yang membeli pound.\n\n“Apa hasilnya?”\n\n“Inggris telah hancur total.”\n\nPemerintah Inggris-lah yang pertama kali kehabisan uang.\n\nKetika cadangan devisa habis, mereka tidak punya pilihan selain mengibarkan bendera putih. Pemerintah Inggris menghapuskan sistem nilai tukar terindeks dan mengabaikan pertahanan nilai tukar.\n\nAkibatnya, Bank of England bangkrut dan pound anjlok hampir 30 persen.\n\nGeorge Soros membeli pound sterling dan membayar kembali pound yang dipinjamnya dari Inggris. Dan dia dengan santai meninggalkan pasar Inggris dengan keuntungan yang sangat besar.\n\n\"Ada pepatah terkenal dari Karl Marx. Sejarah berulang dua kali. Sekali sebagai tragedi, sekali sebagai komedi.\"\n\n\"Apa maksudmu?\"\n\n“Lima tahun kemudian, hal serupa terjadi di Asia.”\n\nPada tahun 1997, George Soros menargetkan Indonesia dan Thailand. Rupee dan Baht anjlok karena aksi jual dana kuantum yang kejam, yang menandakan krisis keuangan Asia.\n\nSaat ini, Korea juga kehabisan cadangan devisa dan harus segera meminjam dolar dari Dana Moneter Internasional (IMF) untuk menghindari gagal bayar.\n\nKedua peristiwa ini membuat George Soros menjadi legenda hedge fund, dengan reputasi sebagai seorang janda dan spekulan global.\n\n“Strategi kami serupa dalam arti luas.”\n\nNamun, ada satu perbedaan penting. Artinya, peristiwa internasional mengenai pemungutan suara Brexit sudah di depan mata.\n\nJika diputuskan tetap, nilai tukar akan stabil tanpa perlu pemerintah Inggris mengeluarkan dan mempertahankan cadangan devisanya.\n\nSebaliknya, setelah penarikan selesai, akan sulit menghentikan penurunan pound, apa pun yang Anda lakukan.\n\n“Kita hanya perlu menunggu sampai hasil pemungutan suara keluar.”\n\n* * *\n\nTidak banyak pasar yang dapat menangani lebih dari $100 miliar dalam waktu singkat.\n\nPasar valuta asing adalah pasar yang sangat besar yang sulit dibandingkan dengan pasar saham, namun sekali lagi, jika jumlah uang ini terkonsentrasi di satu sisi, harga pasar pasti akan berfluktuasi.\n\nSpekulasi valuta asing seperti poker di mana Anda memulai dari awal. Baik menyerang atau bertahan, dia dengan jelas mengetahui cara dan tujuan lawan.\n\nMereka menembakkan uang seperti peluru tajam sambil memahami strategi satu sama lain. Jika tidak ada lagi uang untuk dikucurkan ke pasar valuta asing, dana lindung nilai akan rugi, dan jika cadangan devisa habis sebelum itu, negara akan rugi.\n\nJika menang, Anda bisa mendapat untung besar, tetapi jika kalah, kebangkrutan Anda dipastikan.\n\nDari sudut pandang menyerang, semakin banyak sekutu, semakin menguntungkan. Oleh karena itu, dana lindung nilai secara terbuka menunjukkan masalah perekonomian dan nilai tukar suatu negara sebelum menyerang pasar valuta asing dan mengumpulkan kekuatan sebanyak mungkin.\n\nBahkan pada tahun 1992, jika Quantum Fund berurusan dengan pemerintah Inggris saja, George Soros-lah yang akan mengangkat tangannya terlebih dahulu.\n\nNamun, sejumlah hedge fund bergabung dengan kubu yang sama dengan George Soros, dan pemerintah Inggris, yang terpukul oleh kumpulan uang yang mereka keluarkan, tidak tahan dan menyatakan menyerah.\n\nStrategi saya di bidang ini justru sebaliknya.\n\nBukan kami, tapi rakyat Inggris yang punya hak memilih, yang menghancurkan pemerintahan Inggris.\n\nOleh karena itu, sedapat mungkin dihindari kesan bahwa spekulator valuta asing sedang mencoba merampok pasar valuta asing Inggris.\n\nJadi saya membagi dana Perusahaan OTK menjadi dua, satu sisi menjual pound dan sisi lainnya membeli yen.\n\nJika mata uang tersebut adalah mata uang lain dengan volume perdagangan rendah, nilai tukarnya akan langsung berfluktuasi. Namun, karena pound dan yen adalah mata uang semi-kunci, dolar-pound dan dolar-yen diperdagangkan secara luar biasa setiap hari.\n\nKami meluangkan waktu dan berdagang sepelan mungkin.\n\nTapi apakah saya bilang kalau ekornya panjang akan terinjak?\n\nKetika pasokan terus mengalir, nilai tukar mulai bergerak ke satu arah. Fakta bahwa kita memperdagangkan margin FX dengan uang yang kita pinjam telah menyebar ke seluruh dunia keuangan.\n\nJika nilai tukar bergerak berlebihan, strategi berbeda harus dikembangkan. Untungnya, masalah ini diselesaikan secara otomatis oleh pasar.\n\nKetika pound dinilai terlalu rendah dan yen dinilai terlalu tinggi, lakukan lindung nilaidana dan perusahaan keuangan lain yang telah memperhatikannya selama beberapa waktu maju.\n\n“Lihatlah orang-orang ini.”\n\nMereka memihak pemerintah. Dengan kata lain, mereka membeli pound dengan pemerintah Inggris dan menjual yen dengan pemerintah Jepang.\n\nDalam keadaan normal, kekalahan kami pada titik ini hampir pasti.\n\nAmunisi tajam yang kami siapkan hanya (?) 100 miliar dolar. Meski demikian, dana tersebut tersebar akibat perang di kedua pasar valuta asing.\n\nMengingat George Soros menghabiskan satu triliun dolar ketika dia merampok Inggris, jumlah modal ini dapat diabaikan.\n\nkata Taeyu.\n\n“Bukankah ini situasi yang buruk?”\n\nAku menggelengkan kepalaku.\n\n\"tidak. Sebaliknya.\"\n\n* * *\n\nBursa Valas London.\n\nDealer valas menggerakkan tangan mereka dengan panik untuk menangani masuknya pesanan.\n\nKetika nilai pound turun karena penjualan yang terus berlanjut, pemerintah merespons dengan melonggarkan cadangan devisa, dan perusahaan keuangan lain yang memperkirakan kenaikan pound juga ikut membeli.\n\nNamun, ketika pound mulai naik lagi, aksi jual besar-besaran seolah menunggu.\n\nJosh bergumam sambil melihat nilai tukar berubah setiap menit.\n\n“Apakah Anda akan terus menjual selama Anda menerima stoknya?”\n\nJenis perdagangan spekulatif ini tidak lagi dilakukan oleh dana lindung nilai. Hal ini karena kemungkinan keberhasilannya berkurang, namun risikonya tidak dapat diterima jika terjadi kegagalan.\n\nBukankah George Soros yang hebat pun mundur dari pasar Rusia karena mengalami kerugian besar?\n\n“Apakah menurut Anda Brexit akan terjadi?”\n\nDepartemen Keuangan Inggris telah memperingatkan bahwa pound bisa kehilangan lebih dari 10 persen jika Inggris meninggalkan UE.\n\nNamun, bahkan sekarang, sebelum pemungutan suara, Tetap lebih dominan, dan aliran pasar valuta asing dan pasar saham yang stabil menunjukkan hal itu.\n\nJika Brexit tidak terjadi…\n\nJosh menyeringai.\n\n“Para otaku akan bangkrut.”(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nDalam perjalanan keluar kelas, saya mendapat telepon dari Hong Kong.\n\n[Senang bertemu Anda, Tuan Kang. Ini Chase Southwell, yang pernah saya ajak bicara sebelumnya.]\n\nManajer cabang Golden Gate Asia menelepon saya?\n\nUntuk sesaat, saya sangat terkejut sehingga saya pikir saya salah dengar.\n\n“Ah, halo.”\n\n[Lama tidak bertemu.]\n\n\"Ya. Bagaimana kabarmu?\"\n\nKami bertukar salam seolah-olah kami adalah teman dekat.\n\nDia tidak pernah meneleponku secara tiba-tiba tanpa alasan. Setelah beberapa saat, dia mengangkat topik tersebut.\n\n[Perusahaan OTK sangat menyadari apa yang terjadi di pasar valuta asing.]\n\nAku tersenyum pahit.\n\n“Sepertinya banyak rumor yang menyebar.”\n\n[Saya menganggap Tuan Kang sebagai investor hebat. Namun, saya tidak mengerti mengapa mereka melakukan investasi yang begitu sembrono. Berhenti sekarang. Ini belum terlambat.]\n\nPerusahaan OTK mengalami kerugian besar di kedua pasar valuta asing. Jika Anda melikuidasi posisi Anda saat ini, beberapa triliunan akan hilang.\n\n[Ini temanmu, bukan pasanganmu.]\n\n“·················· ogue.”\n\nInvestor legendaris Asia, Chase Southwell, menyebut saya seorang teman!\n\nKamu benar-benar telah berkembang pesat setelah Kang Jin.\n\nSaya berpikir begitu dan tertawa pada diri sendiri.\n\n\"Terima kasih sudah memikirkannya. Kalau begitu, sebagai teman, aku hanya akan memberitahumu satu hal.\"\n\n[Apa?]\n\n\"Aku berniat melakukan yang terbaik. Jadi, jangan pernah menentangku. Alasannya akan diketahui ketika hasilnya keluar.\"\n\nIni mungkin terdengar tidak masuk akal. Anda mungkin berpikir bahwa Anda bertindak berani karena tidak mau mengaku kalah.\n\nTapi saya tulus. Setidaknya dia tidak ingin Golden Gate kalah.\n\nBeberapa saat kemudian, suara Chase terdengar.\n\n[Semoga beruntung.]"}