{"index": 62, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 63\n\nSaat Perusahaan OTK menggelontorkan uang di pasar valuta asing, senior Sangyeop juga mempercayakan saham di startup dalam negeri milik Perusahaan K sebagai jaminan dan mengumpulkan uang dari berbagai tempat.\n\nJumlah uang yang ia kumpulkan adalah 1,1 triliun won, digabungkan dengan aset tunai yang ada.\n\nTepat sebelum referendum Brexit, Sang-yeop Sang membeli opsi jual di pasar saham di seluruh dunia dengan uang tersebut.\n\nJika Inggris meninggalkan UE, mereka akan melakukan hal yang sama dalam jangka panjang, namun dalam jangka pendek hal ini tentu akan menimbulkan guncangan pada seluruh pasar keuangan. Hal ini tidak diperkirakan sebelumnya, dan dampaknya akan lebih besar karena kami mengira kemungkinannya kecil.\n\nMungkin pasar saham global akan anjlok.\n\nSangyeop senior memberitahuku.\n\n\"Saya biasa meminjam uang dari perusahaan pemberi pinjaman dan bertaruh pada opsi panggilan CL Electronics, berpikir itu adalah hal paling gila yang pernah saya lakukan dalam hidup saya. Namun dibandingkan dengan apa yang saya lakukan sekarang, apa yang saya lakukan saat itu bukanlah apa-apa. Akan tiba saatnya Anda akan bertaruh lebih dari satu triliun dolar pada derivatif.\"\n\nTidak peduli seberapa banyak aku melihat pra-pengetahuan, aku merasakan ketakutan yang sama.\n\nSaya berada di ruang sempit yang tidak bisa saya tinggalkan, dan rasanya seperti air memenuhi pinggang saya.\n\n“Aku mendoakan yang terbaik untukmu.”\n\nJika berhasil, Anda bisa mendapat untung besar.\n\nNamun······\n\nJika Anda gagal, semuanya berakhir.\n\n* * *\n\nSuasana di Inggris memanas menjelang pemungutan suara bersejarah tersebut.\n\nKetika TV dinyalakan, politisi separatis dan politisi yang tersisa keluar dan menyatakan pendapat mereka, dan masyarakat terpecah menjadi dua kubu.\n\nSatu pihak angkat suara dengan mengatakan bahwa penarikan diri dapat membuat perekonomian tidak stabil, sementara pihak lain berteriak bahwa perekonomian hanya akan bertahan jika mereka keluar.\n\nHasutan dan fitnah menyebar, dan bendera Uni Eropa serta Union Jack berkibar di jalanan.\n\nInggris adalah negara dengan perekonomian terbesar ke-5 di dunia dan merupakan anggota UE bersama dengan Jerman dan Perancis. Dan tidak hanya di Persemakmuran, tetapi juga di dunia.\n\nItulah sebabnya Brexit merupakan peristiwa global, bukan hanya di Inggris dan UE. Perusahaan keuangan menghitung untung dan rugi dengan memperhatikan hasil pemungutan suara dan dampaknya.\n\nMenjelang hari pemungutan suara, pasar keuangan menjadi lebih sibuk.\n\nInvestor dan spekulan berlimpah di pasar valuta asing, pasar saham, dan pasar derivatif. Sebagian besar investor memperkirakan Inggris akan bertahan dan menaruh uang mereka pada kenaikan harga saham dan depresiasi nilai tukar.\n\nNamun, Golden Gate, IB terbesar di dunia, mengamati situasi ini dengan tenang. Sebaliknya, ia menjual sebagian saham spot dan opsi belinya.\n\nItu adalah keputusan Ted Brooks, kepala cabang Inggris. Dia baru-baru ini menerima panggilan telepon dari cabang Asia.\n\n[Ini mungkin menjadi kekhawatiran saya, tapi saya merasa Brexit mungkin akan mencapai kesimpulan yang tidak terduga. Saya pikir akan lebih baik untuk pindah setelah melihat hasil pemungutan suara.]\n\n“Oke.\n\nTed sangat menghormati Chase Southwell. Dan menurutnya pasti ada alasan bagus untuk mengambil keputusan ini.\n\nKetika mata dunia tertuju pada Inggris, hari yang menentukan itu akhirnya tiba.\n\n07.00 waktu Inggris dan 15.00 waktu Inggris. waktu Korea.\n\nReferendum Brexit telah dimulai.\n\n* * *\n\nReferendum diadakan di seluruh Inggris. Warga negara Inggris dan Persemakmuran dari Inggris, Wales, Skotlandia, Irlandia Utara, dan Gibraltar bergegas ke tempat pemungutan suara untuk memberikan suara mereka.\n\nPemungutan suara disampaikan secara real time melalui BBC, CNN, dan saluran berita domestik. Saya menonton status pemungutan suara sepanjang malam bersama Taek-gyu.\n\nPemungutan suara berakhir pada pukul 6 pagi (10 malam waktu Inggris).\n\nKetika pemungutan suara ditutup, hasil pemungutan suara, yang telah dilarang selama beberapa hari, membanjiri.\n\nTaehyun bingung.\n\n“Sisanya jauh lebih tinggi.”\n\n“Jajak pendapat tidak dapat diandalkan. Anda harus membuka kotak suara untuk mengetahuinya.”\n\nItu yang kukatakan, tapi dalam hati aku juga bingung.\n\nSaya memperkirakan residunya akan lebih tinggi, namun terdapat perbedaan sedikitnya 5% dan sebanyak 10%. Sekalipun tingkat kesalahannya diperhitungkan, ini hanyalah residu yang memadat.\n\nBisakah itu dibalik?\n\nPenghitungan segera dimulai. Jika terjadi selisih suara yang besar maka akan segera keluar hasilnya, namun jika lancar maka kesimpulannya baru akan keluar sekitar sore hari.\n\nSaat saya menonton siaran penghitungan, saya mengemasi tas saya.\n\n“Di mana?”\n\n“Saya pergi ke sekolah. Aku ada kelas pagi.”\n\nTaek-gyu memasang ekspresi tidak masuk akal di wajahnya.\n\n“Apakah kamu pergi ke sekolah pada hari yang penting?”\n\n“Itu tidak akan terjadiberubah jika aku memperhatikanmu.”\n\nPemungutan suara selesai dan hasilnya diputuskan. Penghitungan hanyalah proses konfirmasi.\n\nFaktanya, tidak masalah jika Anda bolos sekolah selama satu atau dua hari. Tapi terlalu frustasi untuk duduk diam di rumah.\n\nSaya lebih suka pergi ke sekolah\n\n“Apakah kamu terus mencari?”\n\n\"Tentu saja. Ini semua tentang uang.”\n\n“·················· ogue.”\n\nMendengar ini, saya merasa telah mempertaruhkan seluruh kekayaan saya untuk referendum di negara lain.\n\n“Mari kita meneleponmu nanti.”\n\nSaat aku hendak meninggalkan rumah, Taek-gyu menangkapku.\n\n“Sebelum kamu pergi, buatlah satu janji.”\n\n\"Apa?\"\n\nTaek-gyu menatapku dengan ekspresi serius dan berkata.\n\n“Jika kamu kehilangan segalanya dan bekerja di dunia kriminal, mereka akan membelikanmu sekaleng bir setiap hari gajian.”\n\n“Apa yang kamu bicarakan?”\n\n“Berjanjilah padaku!”\n\nAku menganggukkan kepalaku dengan kesal.\n\n“Oke. Aku akan membelikanmu.”\n\nTaehyun menggelengkan kepalanya.\n\n“tidak. Kalau dipikir-pikir, Anda tidak bisa memilikinya. Beli dua kaleng.”\n\n“Aku akan membelikanmu dua kaleng.”\n\nTaek-gyu menganggukkan kepalanya seolah dia menyukai jawabanku.\n\n“Bagus.”\n\nAku masuk ke dalam mobil dan berangkat ke sekolah.\n\n* * *\n\nMeskipun terjadi pemungutan suara Brexit semalam, keadaan tetap sama.\n\nJalan masih terhalang mobil, dan orang-orang berjas bergegas menghindari keterlambatan.\n\nLagipula, tidak semua orang tertarik dengan urusan orang lain.\n\nJika saya seorang mahasiswa biasa, saya akan lebih khawatir tentang ujian akhir yang akan datang dan laporan yang harus diserahkan daripada apakah Inggris akan meninggalkan UE.\n\nSaat mobil melewati gerbang utama sekolah, aku melihat sosok Yuri.\n\nKataku sambil menurunkan kaca jendela.\n\n“Yuri. mengendarai.\"\n\n\"Ah! Jinhoo senior.”\n\nYuri dengan cepat naik ke kursi penumpang. Lalu dia bersandar dan menguap panjang.\n\n“Mengantuk?”\n\nYuri menganggukkan kepalanya pada pertanyaanku.\n\n“Aku hampir tidak tidur tadi malam.”\n\n\"Mengapa?\"\n\n“Ada pemungutan suara Brexit. Tadinya aku akan tidur sebentar lagi, tapi saat aku bangun, hari sudah pagi.”\n\n\"Benar.\"\n\nAku juga belum bisa tidur sama sekali.\n\nSaya bertemu Sun-ah saat kami parkir dan menuju ke gedung sekolah bisnis bersama. Dia bersama pacarnya.\n\nSeon-ah tersenyum dan menyampaikan salamnya.\n\n“Hai. Sepertinya kalian berdua berkumpul.”\n\nYuri tersenyum dan berkata.\n\n“Iya. Saya mendapat mobil dari Jinhoo senior dan mengendarainya.”\n\nRumor bahwa saya telah membeli Porsche Panamera sudah menyebar. Sun-ah sepertinya penasaran, tapi dia tidak menanyakan apapun.\n\nGo Junhyung menatapku dan pura-pura tahu.\n\n“Lama tidak bertemu.”\n\nAku menundukkan kepalaku dan menyapa.\n\n“Halo, senior.”\n\nGo Junhyung berkata seolah dia teringat sesuatu.\n\n“Kamu bilang kamu dekat dengan CEO K Company? Bisakah kamu memberitahuku sesuatu?”\n\n“Apa yang kamu bicarakan?”\n\n“Ayahku bilang dia ingin bertemu denganku sekali saja. Tolong beritahu saya untuk datang ke kantor kapan-kapan.”\n\nAyahnya adalah presiden GH Construction, anak perusahaan dari grup GH.\n\nDia adalah tipe orang yang ingin ditemui oleh presiden afiliasi sebuah perusahaan besar. Senior Sangyeop kami baik-baik saja.\n\n“Aku akan berbicara denganmu lain kali kita bertemu.”\n\nSetelah hari ini berlalu, posisi Sangyeop akan berubah.\n\nBahkan jika presiden afiliasi grup chaebol meminta untuk bertemu, Anda akan menjadi seseorang yang tidak dapat Anda temui, atau Anda menjadi seseorang yang tidak perlu Anda temui.\n\nitu akan sama bagi saya\n\nOmong-omong, Departemen Administrasi Bisnis mendekati kami.\n\n“Tahukah Anda bahwa hasil pemungutan suara Brexit keluar hari ini? Saya sedang bertaruh dengan anak-anak dari departemen ekonomi saat ini, apakah Anda ingin melakukan hal yang sama? Anda dapat bertaruh mulai dari 10.000 won hingga 5.000 won. Saat ini, masih banyak sisa sekitar 7-3.”\n\n“·················· ogue.”\n\nTaruhan belum berakhir.\n\nSaya mengeluarkan uang 50.000 won dan menyerahkannya kepada Gwadae.\n\n“Saya berani bertaruh pada pihak yang mengundurkan diri.”\n\n\"Ya. Saya mendapat lima ribu won.”\n\nGwadae memasukkan uang dan memeriksa nama dan jumlahku di buku besar.\n\nMendiang Jun-hyung, yang menyaksikan adegan itu, mengeluarkan dompetnya.\n\n“Ini akan menyenangkan. Lalu aku akan bertaruh pada sisanya.”\n\n“Saya mengerti, senpai.”\n\nGwadae bertanya pada Yuri.\n\n“Yuri, apakah kamu?”\n\n“Aku berani bertaruh Jinhoo-senpai akan meninggalkan grup.”\n\n“Bolehkah dikatakan bahwa residu itu dominan?”\n\nYuri menatapku pada pertanyaanku dan menyipitkan matanya.\n\n“Senior sangat pandai dalam hal ini.”\n\nAku menggumamkan isi hatiku.\n\n“Aku seharusnya melakukannya kali ini…”\n\n* * *\n\nKaryawan Perusahaan K berkumpul di ruang konferensi segera setelah mereka berangkat kerja.\n\nPark Sang-yeop, CEO, tidur di sini malam sebelumnya. Dia terus duduk bahkan tanpa mencuci muka.\n\nSiaran dari CNN dan BBC diputar di dua TV yang dipasang di salah satu sisi ruang konferensi.\n\nPenghitungan suara disampaikan idan waktu nyata.\n\nBertentangan dengan ekspektasi bahwa tim yang tersisa akan mendapat keuntungan besar, pertandingan berlangsung ketat. Namun, fakta bahwa Residu masih berlaku tidak berubah.\n\nKesenjangan yang ada, yang lebih dari 5 persen pada awal periode penghitungan, telah sedikit menyempit, namun bahkan sekarang, ketika tingkat penghitungan melebihi 50 persen, retensi didominasi oleh 52 berbanding 48.\n\nKekhawatiran Brexit telah mereda, dan pemulihan ekonomi global telah terjadi. Pasar saham Asia menguat dan nilai tukar menjadi stabil.\n\nDan······.\n\nNilai opsi jual yang dibeli oleh Perusahaan K di pasar saham Asia telah mencapai titik terendah. Ratusan juta dolar hilang dalam sekejap.\n\nSituasi pasar saham Eropa dan Amerika yang akan dibuka lebih lambat juga terlihat jelas.\n\nSemua orang tetap diam, tidak mengatakan apapun.\n\nPark Sang-yeop terus menonton TV dengan ekspresi kosong. Ucap Jungkook padanya.\n\n\"Sa, Sangyeop senior. Bagaimana dengan ini? Bukankah kita akan binasa seperti ini? Katakan sesuatu. Tetua!\"\n\nSaya sangat malu sampai lupa bahwa perusahaan harus memanggil saya CEO. Tapi tidak ada yang menunjukkan hal itu.\n\nSetelah beberapa saat, Park Sang-yeop, yang sadar, berkata sambil mengerang.\n\n“Ayo, aku akan meneleponmu sebentar.”\n\n* * *\n\nApakah masa depan sudah pasti atau bisa diubah?\n\nBagian yang paling saya khawatirkan adalah ini. Tindakan kami akan menyebabkan opini publik mengarah ke arah yang salah, dan pemilih yang ingin meninggalkan negara tersebut akan memilih untuk tetap tinggal.\n\nUntuk menghindari situasi seperti ini, kami bergerak secermat mungkin selama sebulan daripada menghabiskan persediaan dalam waktu singkat. Tentu saja, semua orang sepertinya memperhatikan apa yang kami lakukan.\n\nUntungnya, konfrontasi sengit antara pihak yang pro dan kontra terus berlanjut, dan masalah pasar keuangan pun tersingkirkan. Berkat campur tangan pemerintah dan lembaga keuangan, nilai tukar masih stabil, dan tidak ada yang tertarik dengan pasar valuta asing.\n\nSaya tidak tahu bagaimana waktu berlalu.\n\nDalam situasi saat ini, ceramah tersebut tidak menarik perhatian saya. Terakhir kali saya memeriksanya, tingkat penghitungan suara melebihi 30%, dan Remain memimpin dengan selisih 4%.\n\nRetensi terjadi di Skotlandia dan Irlandia Utara, dan di Wales dengan sedikit keuntungan dalam pemisahan diri.\n\nKuncinya adalah Inggris. Inggris memiliki lebih banyak pemilih dibandingkan gabungan seluruh wilayah lainnya. Oleh karena itu, tergantung pada perbedaan suara di Inggris, apakah akan tetap tinggal atau keluar akan diputuskan.\n\nYuri berkata dengan suara rendah.\n\n“Senior sepertinya sudah menelepon beberapa waktu lalu.”\n\n“Hah?”(Baca selengkapnya @wuxiax.com)\n\nSaat itulah saya menyadari bahwa ponsel yang saya masukkan ke dalam saku bergetar.\n\nBahkan di kelas, aku melompat dari tempat dudukku.\n\nProfesor Myung-Jun Kim bertanya dengan ekspresi terkejut.\n\n\"Apa itu?\"\n\n“Saya akan menerima telepon dan datang.”\n\n* * *\n\nSaya keluar dari lorong dan menekan tombol panggil.\n\nSuara kakak perempuan Hyunjoo terdengar.\n\n[Apakah kamu memperhatikan status penghitungan?]\n\n“Ya.”\n\n[Meski jumlah suara lebih dari separuh, sisa 52 hingga 48 tetap menang.]\n\nItu adalah suasana di mana semua orang yakin akan tetap tinggal. Perekonomian dunia pun lega. Pasar saham naik, pound naik, dan yen turun.\n\nBelum diketahui berapa kerugiannya. Berapa banyak uang yang dikucurkan Perusahaan OTK di pasar valuta asing dan uang yang dibeli Perusahaan K opsi jual dapat disimpan?\n\nUang yang bahkan belum pernah kusentuh, uang yang hanya berupa angka di rekeningku, menyelinap melalui jari-jariku seperti pasir.\n\nSulit untuk sadar.\n\nRasanya seperti ada air yang masuk ke bawah hidungku.\n\nApakah saya salah?\n\napakah aku melihat sesuatu yang salah? apakah aku melakukan sesuatu yang salah\n\nApa yang kamu lewatkan?\n\nAku bertanya pada Hyunjoo noona.\n\n“Berapa banyak uang yang tersisa?”\n\n[$3,2 miliar.]\n\n30% dari dana dicadangkan jika nilai tukar berfluktuasi lebih dari yang diharapkan dan terjadi margin call, dan dalam kasus terburuk ketika perkiraan salah.\n\nItu adalah momen ketika keputusan harus diambil.\n\nApakah Anda akan menghabiskan semua peluru tajam yang Anda miliki sekarang, atau menyimpannya untuk pertempuran berikutnya?\n\nHyunjoo noona berkata dengan tenang\n\n[Jinhuya. Saya harap saya telah melakukan ini. Mari kita berhenti sekarang. Jika kita mundur sekarang, kita dapat menyelamatkan beberapa perusahaan, termasuk Karos dan Faceit.]\n\nJika tidak ada yang terjadi setelah semua peluru tajam dilempar, itu saja. Perusahaan OTK dan Perusahaan K akan meledakkan segalanya dan bangkrut.\n\n\"Saya······.\"\n\nSaat Anda membuka mulut.\n\nSebuah hologram muncul di depanku.\n\n“·················· ogue.”\n\nItu seperti apa yang saya lihat tiga bulan laluini yang lalu. Bahkan setelah pemungutan suara berakhir, masa depan tidak berubah.\n\nInggris akan meninggalkan UE!\n\n[Jinhuya. Apakah kamu mendengarkan?]\n\n“Ya.Saya mendengarkan.”\n\nAku mengatupkan gigiku dan memberikan instruksi terakhir.\n\n“Jual pound dengan leverage 50x untuk semua sisa uang.”"}