{"index": 63, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 64\n\nKakak perempuan Hyun-joo bertanya, tampak bingung.\n\n[Apa?]\n\n\"Apa kamu tidak dengar? Jual pound sekarang juga dengan leverage 50x.\"\n\n[Setelah kamu tenang…]\n\nAku berteriak pada Hyunjoo noona.\n\n“Saya melakukan apa yang Anda suruh saya lakukan!”\n\nSetelah berteriak, saya terkejut.\n\nucapku menenangkan kegembiraanku.\n\n\"Kak. Apakah kamu pikir aku gila? Wajar jika berpikir seperti itu. Tapi sekarang aku baik-baik saja. Tidak, aku belum pernah sejelas sekarang. Aku tahu ini kedengarannya gila, tapi satu hal yang pasti. Brexit akan terjadi. Aku tidak punya banyak waktu!\"\n\nJawabannya datang lama kemudian.\n\n[Saya baru saja berbicara dengan Taek-gyu di telepon, dan dia menyuruh saya untuk hanya menuruti apa yang Anda katakan.]\n\n“·················· ogue.”\n\nBajingan itu percaya padaku meskipun situasinya seperti ini.\n\nHyunjoo noona berkata sambil menghela nafas.\n\n[Saya akan melakukan seperti yang diinstruksikan.]\n\nPanggilan itu terputus.\n\nHologram di depannya menghilang.\n\nSaya tidak tahu apakah yang baru saja saya lihat adalah tinjauan masa depan atau hanya ilusi.\n\nSaya tidak dapat melihat apa pun lagi.\n\n* * *\n\nCabang Golden Gate Asia.\n\nSaat semua orang sibuk dengan pekerjaannya, ketika mereka punya sedikit waktu luang, mereka mengalihkan perhatian ke TV. Di TV di seluruh kantor, layar CNN dan BBC diputar.\n\nSuaranya dimatikan karena ini jam kerja, tapi hanya dengan melihat layarnya saja saya sudah bisa melihat bagaimana proses penghitungannya.\n\nSaya khawatir sesuatu akan terjadi, tetapi tidak terjadi apa-apa.\n\nPasar saham Asia termasuk Tiongkok dan Hong Kong naik bersama-sama, dan para fund manager merasa lega. Para analis telah menyampaikan laporan bahwa ketakutan Brexit telah mereda dan perekonomian global akan terus mengalami pemulihan untuk sementara waktu.\n\nEli bertanya pada Hyunjoo.\n\n“Apa yang Jinhoo katakan?”\n\nHyunjoo menggelengkan kepalanya.\n\n“Saya ingin melakukan semuanya.”\n\n\"Apa apa? kenapa······?”\n\nHyunjoo mengeluarkan vodka dari bawah meja. Dan dia mengisi gelasnya dan meminumnya sekaligus.\n\nEli memandang Hyeonju dengan ekspresi bingung.\n\nHyeonju yakin dengan pembangunannya. Mungkin sepulang kerja, saya tidak pernah minum alkohol saat bekerja.\n\n“Ada apa?”\n\n“Mulai sekarang, saya akan melakukan hal-hal yang tidak dapat saya lakukan dengan wajar.”\n\nHyun-joo memesan sesuai dengan instruksi CEO. Perusahaan OTK senilai $3,2 miliar yang dimiliki hingga akhir menjadi $150 miliar dan mengalir ke pasar valuta asing.\n\nMelihat ini, Ellie terkejut.\n\n“Apa yang kamu lakukan?”\n\n“Jinhoo melakukan ini.”\n\n“·················· ogue.”\n\nDia tidak mungkin waras, dia juga tidak.\n\nEllie mengambil botol vodkanya dan meneguknya.\n\n* * *\n\nUbin!\n\nSaya menerima pesan teks yang menunjukkan bahwa pesanan telah dilakukan.\n\nSekarang semuanya sudah benar-benar berakhir. Tidak ada lagi yang bisa saya lakukan. tinggal menunggu hasilnya.\n\nPonselnya berdering lagi.\n\nSaya berjuang untuk menjawab telepon.\n\n“Ya, senior.”\n\nKata Sangyeop Senior mendesak.\n\n[Situasinya buruk, Jinhoo. Pasar Asia praktis mati. Berhentilah sekarang, dapatkan sisa uangnya dan ambil kesempatan berikutnya…]\n\n“Ini sudah terlambat.”\n\n[Apa?]\n\n“Saya baru saja menuangkan segalanya ke pasar valuta asing.”\n\n[···········.]\n\nSangyeop Senior sepertinya kehilangan kata-kata.\n\nkataku sambil bergumam.\n\n\"Beli dengan harga murah. Pertaruhkan saja nyawamu.\"\n\nDemikian kata-kata Kinzo Korekawa yang disebut sebagai dewa saham Jepang.\n\nPrinsip investasi adalah membeli pada harga rendah dan menjual pada harga tinggi. Kalaupun tidak ada jaminan bisa jual tinggi, tapi kalau beli rendah, harganya tidak turun lagi, jadi tidak rugi. Oleh karena itu, penting untuk hidup semurah mungkin.\n\nNamun menjadi murah berarti semua orang di dunia berpaling, dan membelinya berarti hanya Anda yang berpikir berbeda.\n\nDengan kata lain, Anda harus menghadapi dunia sendirian.\n\n\"Pikirkan saja tentang kematian. Apakah kamu memulainya tanpa niat melakukan hal itu?\"\n\nSiapa pun dapat menganalisis atau memprediksi. Namun butuh keberanian untuk menarik pelatuknya.\n\n[Cheuk…. . ]\n\nSekalipun ada yang salah, Anda tidak benar-benar kehilangan nyawa. Aku hanya membuang semua kekayaanku.\n\n“Jika kita gagal kali ini, kita mulai dari awal lagi.”\n\nSetelah beberapa saat, senior Sangyeop menangis dan berkata.\n\n[Jika aku mendatangimu seperti dulu… maukah kamu menerimaku lagi?]\n\n“tidak.”\n\nSaya tersenyum dan berkata\n\n“Aku akan segera sukses, jadi aku akan mencari seniornya dulu.”\n\n[Terima kasih, Jinhoo.]\n\nTutu!\n\nTelepon terputus.\n\nAku pura-pura tenang, tapi sebenarnya aku takut. Kehilangan seluruh kekayaanku adalah suatu ketakutan sehingga aku lebih baik mati jika berpikir sebaliknya.\n\nTangannya yang memegang ponsel bergetar.\n\nTiba-tiba, air di bawah hidungnya terisi hingga ke atas kepalanya.\n\n* * *\n\nInggris sedang berjalan lancar.\n\nMereka yang mendukung tetapnya UEd mereka yang mendukung pintu keluarnya tumpah ruah ke jalan-jalan dan alun-alun. Dari awal hingga pertengahan periode penghitungan, Tetap berada di atas angin.\n\nSisanya yakin akan kemenangan.\n\nBendera Uni Eropa berkibar, dan para pemilih yang mendukung keluarnya Uni Eropa menundukkan kepala.\n\nPara imigran yang berpakaian seperti petugas kebersihan dan pekerja juga bersorak bersama para pemilih Inggris dengan tangan terbuka lebar.\n\n\"Eropa adalah satu! Eropa adalah satu!\"\n\n* * *\n\nBursa Valas London.\n\nMenyerang pasar valuta asing berarti melawan pemerintah negara tersebut.\n\nPemerintah Inggris tidak harus berperang langsung melawan penjual pound. Pasalnya, banyak hedge fund dan perusahaan keuangan yang bergabung sebagai sekutu.\n\nSebaliknya, mereka malah melemparkan peluru ke arah musuh. Pemerintah Inggris hanya perlu memimpin dan mengawasi pertarungan dari belakang.\n\nKetika kekhawatiran terhadap Brexit mereda, pesanan beli terus mengalir dan pound naik secara moderat.\n\nDavid, kepala dealer, berseru.\n\n“Pesanan penjualan berdatangan!”\n\n\"Apa?\"\n\nMeskipun aksi jual yang kuat mengejutkan saya sejenak, pound tidak turun. Pasalnya, hedge fund dan perusahaan keuangan telah menerima seluruh volume penjualan.\n\nJosh yakin itu adalah Perusahaan OTK.\n\nSetelah akumulasi pesanan dicerna, tidak ada lagi pesanan jual.\n\n‘Apakah ini pukulan terakhirnya?’\n\nSesuai dugaannya, saat ini Kompi OTK telah kehabisan seluruh peluru tajam. Bahkan, ibarat berdiri telanjang di tengah barisan musuh.\n\nJika seseorang menarik pelatuknya, sehingga pound naik sedikit, Perusahaan OTK akan mati kehabisan darah saat itu juga.\n\nJosh tertawa.\n\n“Para otaku bangkrut.”\n\nBahkan jika Anda melikuidasi posisi Anda sekarang, Anda sudah menderita kerugian yang sangat besar.\n\nDia berani melawan Inggris tanpa rasa takut, dan ternyata dialah yang terburuk.\n\n* * *\n\nSaya duduk di lorong dan berpikir.\n\nApa yang sebenarnya aku lihat?\n\nMengundurkan diri atau tetap tinggal?\n\nDisetujui atau ditolak?\n\nApa yang benar dan apa yang salah?\n\nApakah saya membuat pilihan yang benar atau apakah saya membuat pilihan yang salah?\n\nApa yang telah kulakukan pada dunia ini?\n\nSaya tidak bisa bernapas. Saya tidak sanggup melihat hasilnya. Aku berharap waktu berhenti seperti ini.\n\nMelelahkan!\n\nPonselnya berdering. Itu adalah Taek-gyu.\n\nAku menekan tombol panggil dengan tangan gemetar.\n\n“Katakan.”\n\nAlih-alih kata-kata, isak tangis terdengar.\n\n[Ugh.]\n\n“…apakah kamu menangis?”\n\n[Uh-hah!]\n\nTaek-gyu menangis lama sekali, dan aku mendengarnya menangis tanpa berkata apa-apa.\n\n[Uh-hah! Jinhooya........]\n\nTaehyun menangis dan menangis.\n\n[Ooh, apa yang harus kita lakukan? Kita sekarang… Uh-huh!]\n\n“·················· ogue.”\n\nApakah ini sudah berakhir?\n\nApakah semuanya sudah berakhir?\n\nPada saat itu, seseorang muncul di hadapanku.\n\nSaat aku melihat ke atas, Seon-ah sedang berdiri di sana. Dia menatapku dan bertanya.\n\n“Apa yang kamu lakukan di sini?”\n\nAku bahkan tidak tahu apa yang aku lakukan di sini.\n\nDia berkata seolah-olah dia telah mengingat sesuatu.\n\n“Kamu menang.”\n\n\"Kemenangan?\"\n\n“Itu adalah taruhan yang kubuat dengan anak-anak tadi.\n\nSeon-ah berkata dengan tenang.\n\n“Situasi penghitungan baru saja terbalik. Inggris meninggalkan UE.”\n\n\"Apa?\"\n\nPanggilan Taek-gyu datang dari ponselnya.\n\n[Kita berhasil, Jinhoo! Inggris telah pergi! Uh huh!]\n\nKetika dia sadar, semua air sampai ke kepalanya telah terkuras habis.\n\n* * *\n\nBursa Valas London.\n\nPada titik tertentu, pembelian terhenti dan penjualan terhenti. Tidak ada yang bergerak.\n\nTidak dapat dijelaskan selain bahwa itu adalah suatu penyimpangan.\n\nTiba-tiba, aliran udara yang berbeda mengalir, dan mereka yang memiliki mata tajam pertama kali merasakan kelainan tersebut. Dan itu dengan cepat menyebar ke seluruh penjuru.\n\nPada saat itu, aksi jual pound melonjak seperti gelombang pasang.\n\nJosh tercengang.\n\n“Apakah kamu masih punya uang tersisa?\n\nEntahlah, tapi itu bukan lagi jumlah yang dikucurkan Perusahaan OTK.\n\nTidak peduli siapa yang datang lebih dulu, perusahaan keuangan membalikkan senjatanya, yang ditujukan pada Perusahaan OTK. Kemudian mereka mulai menembak ke arah Inggris.\n\nKekuatan yang membeli pound semuanya berbalik untuk menjual, dan pound, yang perlahan-lahan naik, turun dalam sekejap.\n\n“0,68 pon rusak!”\n\nDalam sekejap, nilai tukar dari 0,65 pound menjadi satu dolar naik menjadi 0,68 pound. Itu baru permulaan.\n\n“0,70 pon!”\n\n“0,72 pon!”\n\n“0,75 pon!”\n\nJeritan meletus dari semua sisi. Dealer valas tidak tahu apa yang harus dilakukan ketika pound anjlok.\n\nMengapa ini bisa terjadi?\n\nMengapa keadaan tiba-tiba berubah?\n\nApa yang terjadi?\n\nMata Josh berhenti di TV. Saat itulah dia menyadari alasannya.\n\nSampai saat ini, grafik yang menunjukkan 52 tersisa dan 48 keluar tiba-tiba berubah menjadi 50/50… Tidak, 49,9 menjadi 50,1.\n\nSaat air pasang surutdia yang tadinya sekutu berubah menjadi musuh.\n\nPerusahaan keuangan yang telah membeli pound sampai sebelumnya, mengembalikan pound yang dibeli ke pasar untuk mengurangi kerugian mereka.\n\nAksi jual menyebabkan aksi jual, dan pound anjlok.\n\n“Hei, ini tidak masuk akal…”\n\nApakah kamu sedang bermimpi saat ini?\n\nPound jatuh seperti air terjun.\n\nIni adalah mata uang kuasi-kunci, bukan mata uang negara berkembang. Belum pernah terjadi perubahan pound begitu cepat.\n\nTahukah Perusahaan OTK akan seperti ini? Jadi, di menit-menit terakhir, apakah Anda menuangkan kaldunya?\n\nJosh mengingat mimpi buruk dari masa lalu.\n\nKasus terburuk adalah jatuhnya investor tunggal Inggris dan kebangkrutan bank milik pemerintah.\n\n‘George Soros…’\n\nJosh tidak tahan lagi dan berteriak.\n\n“Berhentilah menjual, bajingan!”\n\nPrediksi Departemen Keuangan Inggris bahwa pound akan turun 10% dalam dua tahun jika terjadi Brexit sepenuhnya salah.\n\nButuh waktu kurang dari beberapa jam bagi pound untuk turun 20 persen.\n\nPada hari itu, Pound mencatatkan penurunan terbesar dalam sejarah.(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nPenghitungan di wilayah lain sudah selesai.\n\nSkotlandia memiliki mayoritas suara yang tersisa, Irlandia Utara yang tersisa, dan Wales yang sedikit meninggalkannya.\n\nNamun, Inggris masih belum membuahkan hasil.\n\nDengan jumlah pemilih terbanyak, Inggris menghitung suara hingga subuh. Pada paruh kedua penghitungan suara, sebenarnya hanya suara Inggris yang dihitung.\n\nGrafik yang tadinya condong ke arah retensi di angka 52 berbanding 48, bergerak sedikit ke arah berlawanan karena penghitungan suara yang terus berlanjut.\n\nHal ini disebabkan oleh fakta bahwa suara penarikan Inggris lebih tinggi dari yang diperkirakan. Angka ajaib menghilang sementara grafik sedikit miring, dan penarikan dikonfirmasi.\n\nPasar saham di seluruh dunia, yang perlahan-lahan meningkat, mulai anjlok secara bersamaan. Semua orang kaget melihat harga saham turun.\n\nInvestor sekaligus menjual aset berisiko dan berpindah mencari aset yang aman. Kemudian kerusakannya menyebar ke tempat yang salah.\n\nPerdana Menteri Okazaki sedang mengadakan pertemuan dengan para pengusaha. Dalam situasi di mana mereka tersenyum dan mengatakan hal-hal baik tentang satu sama lain, kepala staf bergegas mendekat dan berbisik.\n\n\"Itu adalah masalah besar. Brexit telah terjadi.\"\n\nEkspresi Perdana Menteri Okazaki mengeras.\n\n\"Benar-benar?\"\n\nSejauh ini, hal tersebut cukup mengejutkan. Tapi kejutan sebenarnya adalah hal lain.\n\n\"Yen meroket. 100 yen per dolar ditembus.\"\n\n\"······Apa?\"\n\nNilai tukar turun dari 110 yen menjadi 1 dolar menjadi 99 yen.\n\nYen adalah salah satu kebijakan penting pemerintah saat ini.\n\nJadi, sepanjang masa jabatannya, dia membeli obligasi tanpa batas dan mengeluarkan uang di pasar. Namun, dalam sekejap, yen yang sempat anjlok setelah menderita selama empat tahun kembali ke posisi semula.\n\n‘Sungguh gila….’\n\nJika nilai tukar turun ke level ini, jelas guncangan seperti apa yang akan dialami eksportir.\n\nSekarang bukan waktunya bersantai dan minum teh.\n\nPerdana Menteri Okazaki melompat dari tempat duduknya.\n\n“Segera panggil rapat kabinet!”\n\n* * *\n\nSeon-ah bertanya padaku dengan ekspresi khawatir.\n\n\"Ada apa? Apa yang sedang terjadi?\"\n\n“Apa pekerjaannya?”\n\nKekecewaan itu lebih besar daripada kebahagiaannya.\n\nApa yang sangat kamu takuti?\n\nDi satu sisi, itu bukan apa-apa.\n\n“Terima kasih sudah memberitahuku.”\n\n\"Hah?\"\n\nSaya melewati Sun-ah dan berjalan keluar. Matahari bersinar terik di kampus.\n\nSejak saat itu, ponselnya berdering sangat keras.\n\nTaek-gyu, Eli, Sang-yeop, dll.\n\nAlih-alih menjawab telepon, saya mematikan telepon.\n\nBerapa banyak yang akan Anda hasilkan?\n\nAnda harus melikuidasi posisi tersebut untuk mengetahuinya, tetapi Anda akan menghasilkan puluhan miliar dolar bahkan jika Anda bertahan. Hal ini telah sepenuhnya merampok pasar keuangan global.\n\nSetelah berdiam diri beberapa saat, saya masuk mencari bilik telepon umum di pojok. Kemudian saya mengangkat gagang telepon dan memutar nomor di suatu tempat.\n\n[Halo.]\n\n“Ini aku.”\n\n[Jinhooni? Kamu menyebut ini apa di ponselmu?]\n\n“Bagaimana kabarmu?”\n\n[Kemudian. Bagaimana kabarmu.]\n\nAir mata seakan mengalir saat mendengar suaranya.\n\n[Apa itu? Ada apa dengan anakku?]\n\nKataku sambil menelan tangis yang keluar.\n\n“Aku baru saja menelepon karena aku ingin bertemu denganmu.”"}