{"index": 64, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 65\n\nSaat ketika situasi penghitungan berubah.\n\nDi jalan-jalan dan alun-alun, sorak-sorai para pemilih separatis bergema.\n\n\"Wow!\"\n\nMantan Walikota London Boris Kane, pemimpin gerakan separatis, meneriaki para pendukungnya.\n\n\"Kemerdekaan Inggris dari UE telah mendapatkan kembali kedaulatannya. Sekarang adalah saatnya Inggris bersatu, Inggris yang perkasa!\"\n\n“Hidup Inggris Raya!”\n\n“Inggris adalah satu!”\n\nUnion Jack terbang.\n\nPara pemilih yang tersisa, yang telah bersorak beberapa saat, menundukkan kepala karena kecewa.\n\nSeseorang bergumam tanpa daya.\n\n“Apa yang telah kita lakukan?”\n\n* * *\n\nJeritan dan jeritan meletus di pasar keuangan global.\n\nPara analis, yang baru saja menyampaikan laporan tentang apa yang akan terjadi pada integrasi UE dan bantuan kemanusiaan, dengan cepat mengubah pendirian mereka dan menulis laporan mengenai dampak ekonomi dari Brexit dan prospek masa depan yang suram.\n\nSaat itu sekitar jam 5 pagi waktu setempat dan sekitar jam 2 siang waktu setempat. Waktu Korea ketika situasi penghitungan berubah.\n\nMenjelang penutupan berita, saham-saham Asia yang tadinya perlahan naik justru anjlok.\n\nKorea, Jepang, Cina, Hong Kong, Taiwan, Indonesia, Malaysia dan sebagainya. Lampu biru menyala dimana-mana.\n\nSeruan muncul dari perusahaan-perusahaan keuangan yang percaya pada tetapnya Inggris di UE dan menaruh taruhan pada posisi buy.\n\nPerusahaan sekuritas Korea juga sibuk memeriksa kondisi pasar dan kerugian. Namun, suasananya berbeda hanya di perusahaan investasi kecil yang berlokasi di Yeoksam-dong.\n\nJunggi-hong mengira perusahaannya telah bangkrut hingga beberapa dekade lalu. Saya akan menganggur mulai besok, dan saya sedang memikirkan bagaimana cara memberi tahu orang tua saya tentang hal ini.\n\nIni terjadi karena senior klub… Tidak, presidennya gila.\n\nJika tidak, saya tidak akan melakukan hal gila dengan menghabiskan seluruh uang perusahaan dan membeli opsi jual di pasar saham di seluruh dunia.\n\nTapi itu hanya ilusi.\n\nBerbeda dengan dirinya yang bodoh, presiden hanya memikirkan beberapa angka ke depan!\n\n\"CEO! Tahukah kamu kalau keadaannya akan seperti ini?\"\n\n“·················· ogue.”\n\nItu benar-benar khayalan.\n\nPresiden tidak menyangka akan seperti ini. Dia pikir dia juga hancur. Dia kembali menangis dengan keras di kamar mandi setelah berbicara dengan CEO perusahaan induk. Buktinya, area sekitar matanya menjadi merah dan bengkak.\n\nTapi sekarang segalanya telah berubah.\n\nPark Sang-yeop melompat dan berteriak.\n\n\"Wow!\"\n\nKemudian semua staf bangkit dari tempat duduk mereka dan berteriak.\n\n“Uh-hah!”\n\n\"Luar biasa!\"\n\nPasar saham ambruk, namun opsi jual melonjak. Hal serupa juga akan terjadi di pasar saham Eropa dan Amerika yang akan digelar nanti.\n\nHal ini benar-benar menyapu uang dari pasar saham global.\n\nTentu saja, lembaga keuangan di setiap negara yang mengeluarkan opsi tersebut akan mengalami kerugian sebesar yang mereka peroleh, namun apa bedanya?\n\nJika Anda tidak menyukainya, Anda seharusnya tidak mengeluarkan opsi itu sejak awal.\n\nStaf saling berpelukan dan bersorak.\n\nPark Sang-yeop menoleh dan berkata.\n\n“Dr.Jeong!”\n\nJung Ki-hong menjawab dengan cepat.\n\n\"Ya! CEO!\"\n\n“Hubungi agen real estat segera dan cari tahu apakah ada bangunan yang dijual di Jalan Teheran!”\n\nSaya sering membuat lelucon serupa, tapi kali ini tidak. Sebanyak 1,1 triliun won dipertaruhkan pada opsi jual.\n\nBerapa pendapatan penggantinya?\n\nKalau belum tahu, cukup untuk membeli puluhan bangunan di kawasan Teheran-ro.\n\nPark Sang-yeop yakin dengan melihat gedung perusahaan keuangan melalui jendela. Saat ini, namanya akan tercatat dalam sejarah industri keuangan Korea.\n\n‘Dan nama Jin-hoo Kang dan Taek-gyu Oh akan tercatat dalam sejarah dunia keuangan global.’\n\nSaya tidak bisa mengendalikan kegembiraan yang meluap-luap.\n\nInikah rasanya menjadi gila karena gembira?\n\nPark Sang-yeop berteriak hingga lehernya pecah.\n\n\"Matikan semua lembaga keuangan Korea ya! kita menang! Kita yang terbaik di Korea!\"\n\n* * *\n\nCabang Golden Gate Asia.\n\nSemua orang berhenti bekerja dan melihat ke satu tempat dengan ekspresi terkejut. Di TV, siaran langsung penghitungan BBC diputar.\n\n“Seseorang meninggikan suaramu!”\n\nKarena Hong Kong pernah menjadi bagian dari Persemakmuran, cabang Asia juga memiliki beberapa karyawan asal Inggris. Mereka kehilangan kata-kata saat melihat situasi penghitungan.\n\nKebanyakan warga Inggris yang bekerja di sektor keuangan berharap untuk tetap berada di UE.\n\nNgomong-ngomong······\n\n“Hah?”\n\n\"Apa ini…?\"\n\n“Ini tidak masuk akal…”\n\nSementara semua orang di dalam dirinya terkejut, hanya satu wanita yang bersukacita dengan tangan terbuka lebar.\n\n\"Jessica! melihat? Dia melihatlakukan oleh Jinhoo!”\n\nBerbeda dengan Ellie yang langsung jatuh cinta, Hyunjoo tidak memiliki kekuatan untuk mengangkat satu jari pun darinya. Wajahnya panas saat dia meminum alkohol yang dia minum sebelumnya, dan kepalanya linglung.\n\nHyun-joo melepas kacamatanya dan bersandar di kursinya.\n\n“Aku tidak bisa mengharumkan namaku karena mereka.”\n\nDia sepertinya berusia 10 tahun dalam satu hari.\n\nDia punya firasat kuat bahwa dia akan mati tanpa uang atau apa pun.\n\n“Apa yang kamu lakukan? Cepat telepon Jinhoo!”\n\n“Saya bahkan tidak punya tenaga untuk menghubungi nomor tersebut.”\n\nkata Ellie bersemangat.\n\n“Kalau begitu, bisakah aku melakukannya?”\n\n“lakukan sendiri.”\n\nHyunjoo menutup matanya.\n\nDia berharap dia bisa tidur seperti ini, pikirnya.\n\n* * *\n\n07.00 waktu setempat, 16.00 waktu setempat. waktu Korea.\n\nKetua Komisi Pemilihan Umum Inggris menyatakan bahwa suara Brexit disahkan dengan 49,1 suara setuju dan 50,9 suara setuju keluar.\n\nNasib Inggris dan UE ditentukan dengan selisih hanya 1,8 persen, atau kurang dari satu juta suara.\n\nKarena ini adalah hasil yang tidak diharapkan oleh siapa pun, akibatnya sangat dahsyat.\n\nBursa saham Asia yang sedang naik, tiba-tiba turun, disusul bursa saham Eropa dan Amerika.\n\nPound turun 20%, sementara aset safe haven seperti yen dan emas naik lebih dari 10%.\n\nOrang-orang Inggris yang terkejut mencoba menukarkan poundsterling mereka ke euro atau dolar, namun penukaran uang di Inggris berhenti bekerja, dan bahkan penarikan dari rekening luar negeri ditangguhkan.\n\nPadahal, negara yang paling malu dengan hasil ini tak lain adalah Inggris.\n\nBaik pemerintah yang mengirimkan referendum, para politisi yang berteriak untuk tetap tinggal, para politisi yang berteriak untuk keluar, bahkan masyarakat yang memilih dan mereka yang tidak terlalu mengetahui bahwa hal tersebut akan terjadi.\n\nSaat fajar, Perdana Menteri David Holt bertanggung jawab atas hasilnya dan mengumumkan niatnya untuk mengundurkan diri. Bolanya jatuh ke tangan politisi separatis.\n\nNamun para politisi separatis tiba-tiba berubah pikiran.\n\nTernyata kontribusi besar yang diberikan Inggris kepada UE dikembalikan ke Inggris dalam bentuk subsidi. Wales, yang mendukung Brexit tanpa mengetahui fakta tersebut, berada dalam bahaya kehilangan bantuan dari UE dalam waktu dekat.\n\nJuga tidak benar bahwa pengunduran diri dapat mengusir imigran dan menciptakan lapangan kerja bagi Inggris.\n\nUntuk berdagang dengan pasar tunggal UE, peraturan UE harus dipatuhi. Dengan kata lain, pergerakan material dan sumber daya manusia tidak dapat dicegah sejak awal kecuali hubungan ekonomi dengan UE diputus.\n\nKetika kritik meningkat, mantan Walikota London Boris Kane, yang memimpin partai separatis, diam-diam mengalihkan tanggung jawabnya ke tempat lain, dengan mengatakan dia tidak akan mencalonkan diri dalam pemilihan umum.\n\nTelah ditegaskan sekali lagi bahwa perkataan para politisi tidak boleh dipercaya, baik di Timur maupun di Barat.\n\nSadar ditipu, massa pun berhamburan ke jalan sambil meneriakkan suara tidak sah dan melakukan pemungutan suara ulang sekaligus, namun pemungutan suara sudah usai.\n\nSetelah itu, situasi internasional pun berbalik ke arah yang tidak menguntungkan Inggris.\n\nDi Skotlandia, di mana Remain mendominasi, muncul argumen untuk merdeka dari Inggris dan bergabung kembali dengan UE, dan London juga sangat menentangnya. (Lesion menang di Inggris, tapi Remain menang di London saja).\n\nBertentangan dengan ekspektasi bahwa Brexit akan memicu perpecahan di seluruh Uni Eropa, negara-negara anggota UE yang mengamati situasi di Inggris justru tampil lebih kuat.\n\nPara pemimpin Jerman dan Perancis bergandengan tangan dan mendeklarasikan Eropa bersatu, menekan Inggris untuk menerapkan Pasal 50 Perjanjian Lisbon.\n\nInggris, yang sebelumnya berteriak akan mundur, diam-diam mundur, mengatakan bahwa kami akan mengawasi situasi saat ini.\n\nPerusahaan keuangan yang berbasis di London sedang sibuk. JPMorgan, Morgan Stanley dan Kanlein Group telah memutuskan untuk pindah ke Frankfurt, Jerman dan Amsterdam, Belanda, bahkan bank-bank Inggris dan PEF pun bergegas bersiap untuk meninggalkan London.\n\nGolden Gate juga mengumumkan akan memindahkan 1.000 dari 5.000 karyawan yang bekerja di cabang Inggris ke cabang Jerman.\n\n* * *\n\nGedung-gedung lembaga keuangan di pusat keuangan dunia, termasuk Wall Street, tampak baru padam hingga larut malam.\n\nPara karyawan sibuk memeriksa pasar saham global, pasar obligasi, dan pasar valuta asing, memprediksi prospek masa depan, dan menemukan tindakan pencegahan.\n\nHal yang sama juga terjadi pada cabang Golden Gate Asia di Central Hong Kong. Seluruh gedung terang benderang seperti tengah hari. Para karyawan tetap berpegang teguh pada pekerjaannya, bahkan tidak berani meninggalkan kantor.\n\nChase Southwell berdiri di dekat jendela kantornya sendiri. Kakinya memandang ke bawah ke Pelabuhan Victoria. Pemandangan malam Hong Kong dari sini selalu indah.\n\nDia telah melihat banyak hal dan melalui banyak hal sejak dia datang ke sini.\n\nRuntuhnya gelembung real estat Jepang, pertumbuhan Tiongkok, kembalinya Hong Kong ke Tiongkok, krisis keuangan Asia, krisis keuangan global, dll.\n\nIni adalah kampung halamannya yang lain.\n\nChase teringat akan seorang pemuda Asia yang ditemuinya beberapa bulan lalu. Sampai saat itu, dia berpikir bahwa dia mungkin akan menjadi investor hebat di masa depan.\n\n“Aku salah orang.”\n\nPemuda itu sudah lebih dari yang dia kira.\n\nDia mematahkan keraguan dan ketidakpercayaan semua orang, dan terus mencari harapan, bahkan dalam situasi yang paling menyedihkan sekalipun.\n\nBahkan ketika dia mengatakan tidak kepada semua orang, pemuda itu tetap yakin. Dan dia tidak mundur pada menit terakhir dan memberikan semua yang dia punya.\n\nSaya tidak tahu mengapa dia mengambil keputusan itu atau dari mana dia mendapatkan keberanian itu.\n\nNamun di dunia ini, prosesnya tidak penting. Hanya hasil yang penting.\n\nPerusahaan OTK menang. Ini benar-benar sebuah kemenangan legendaris yang akan tercatat dalam sejarah dunia keuangan.\n\nSebentar lagi, identitas pemuda itu akan diketahui dunia.\n\n‘Apakah era baru akan segera tiba?’\n\nDia menyadari bahwa dia telah menjadi tua menurut hari ini. Seandainya usianya 20 tahun lebih muda, ia pasti bisa berperan aktif di era yang akan datang.\n\npanggil Chase pemuda yang kini menjadi investor legendaris itu.\n\nSelamat, Tuan Kang.\n\n[Terima kasih.](Baca selengkapnya @ wuxiax.com)\n\n“Aku juga ragu sampai akhir, tapi pada akhirnya kamu benar.”\n\n[Saya hanya beruntung.]\n\n\"Semua orang punya keberuntungan. Tapi hanya sedikit yang punya keberanian untuk mempertahankannya. Kami berharap bisa segera bertemu denganmu lagi.\"\n\n[Aku juga.]\n\nPanggilan singkat telah berakhir.\n\nChase kemudian menelepon teman lama sekaligus bosnya, James C. Goldman.\n\n“Kita perlu mendirikan cabang di Korea sesegera mungkin.”\n\n* * *\n\nPasar keuangan, yang sempat kacau akibat dampak Brexit, dengan cepat kembali stabil.\n\nBerkat kemauan kuat pemerintah Jepang, nilai tukar dari 99 yen terhadap dolar naik menjadi 104 yen, dan pound pun berhasil rebound sementara.\n\nSementara itu, kami melikuidasi posisi tersebut dan mengonfirmasi keuntungan.\n\nBerkat jatuhnya pasar saham global seperti domino, Perusahaan K memperoleh 4,8 triliun won di pasar derivatif, dan asetnya meningkat menjadi 5,9 triliun won.\n\nPerusahaan OTK juga membersihkan posisinya di pasar valuta asing.\n\n[30.170.000.000]\n\nItu adalah uang yang tersisa di tangan kami setelah membayar biaya transaksi dan bunga margin FX yang besar serta melunasi semua pokok dan bunga yang dipinjam dari perusahaan keuangan.\n\n30,17 miliar dolar.\n\nSekitar 33 triliun won dalam Won Korea.\n\nKeuntungannya sedikit kurang dari tiga kali lipat.\n\nTaek-gyu, yang memeriksa jumlahnya, bertanya dengan suara gemetar.\n\n“Apakah ini nyata?”\n\n“·················· ogue.”\n\nSaya kehilangan kata-kata.\n\nPerdagangan margin valas adalah permainan zero-sum. Keuntungan seseorang adalah kerugian seseorang. Hal ini merupakan akibat dari penjarahan cadangan devisa di Inggris dan Jepang serta perusahaan keuangan di seluruh dunia.\n\nBukankah ini terlalu banyak untuk dimakan?\n\nTaek-gyu menepuk pundakku dan berkata.\n\n\"Selamat.\"\n\n\"Apa?\"\n\n“Sekarang kamu adalah orang terkaya di Korea.”\n\nOrang terkaya nomor satu di Korea adalah Im Il-kwon, ketua Seong Electronics Suh. Kekayaan yang diketahui adalah sekitar 20 triliun won (saya tidak tahu berapa banyak lagi dana gelap yang tersembunyi).\n\nSaat ini, aset Perusahaan OTK adalah KRW 45 triliun. 51 triliun jika termasuk perusahaan K.\n\nDari jumlah tersebut, kepemilikan saya hampir 80 persen, yaitu sekitar 40 triliun won.\n\n“·················· ogue.”\n\nJika kamu mengenal ibumu, kamu akan pingsan."}