{"index": 65, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 66\n\nThe Financial Times adalah surat kabar ekonomi harian Inggris dengan tradisi lebih dari 100 tahun.\n\nFortnum McKellen adalah koresponden pasar saham di sana.\n\nDia sekarang dipanggil ke kantor editor. Alasannya adalah artikel yang ditulis sehari sebelum pemungutan suara Brexit.\n\nEditor berteriak begitu dia melihatnya.\n\n\"Apa? Apakah Anda yakin pemungutan suara Brexit akan ditolak? Berita besar pasar saham Eropa? Jika Anda tidak memiliki kepercayaan diri untuk menyamai, apakah Anda hanya diam saja? Saya cukup yakin, apa-apaan ini?\"\n\nSelama beberapa hari, surat kabar dibanjiri seruan protes. Kalaupun saya percaya artikelnya dan berinvestasi, saya menderita kerugian besar, bahkan ada orang yang meminta saya untuk bertanya.\n\nFortnum menundukkan kepalanya.\n\n\"Maaf.\"\n\nItu yang aku katakan, tapi di dalam hati, aku merasa malu.\n\n'Tidak, jika semuanya baik-baik saja, apa yang saya lakukan sebagai reporter? Saya menghasilkan banyak uang dengan berinvestasi.’\n\nDan artikel tersebut bukanlah pendapat pribadinya, melainkan artikel yang mewawancarai beberapa pakar keuangan terbaik di Inggris.\n\n“Bagaimanapun, saya tidak percaya dengan apa yang dikatakan para pakar keuangan.”\n\nJika dipikir-pikir, bahkan selama krisis keuangan tahun 2008, CDO ditegaskan dengan lantang bahwa mereka aman. Seminggu setelah artikel tersebut diterbitkan, Lehman Brothers bangkrut, sehingga banyak seruan protes saat itu.\n\nBagaimanapun, dia juga mempercayai para ahli dan menulis artikel dengan nada bahwa dia akan tetap berada di UE, jadi tidak ada yang perlu dikatakan.\n\n“Pergi dan lakukan riset!”\n\n\"Oke.\"\n\nFortnum meninggalkan pemimpin redaksinya dengan kepala tertunduk, mengertakkan gigi.\n\n'Aku akan memintamu untuk mengetahui informasi sebenarnya!'\n\nUntuk menulis artikel baru, dia menelepon kenalannya yang bekerja di lembaga keuangan dan politisi. Tapi bagaimanapun, itulah ceritanya.\n\nArtikel-artikel yang meramalkan masa depan bertebaran di sana-sini, dan sulit untuk menemukan artikel baru khususnya.\n\nBoleh saja menggunakan tenunan sedang, tapi itu tidak sesuai dengan kepribadiannya. Saya membutuhkan masukan yang kuat yang dapat saya sampaikan dengan percaya diri kepada pemimpin redaksi.\n\nSaat dia melanjutkan pencariannya akan ksatria, dia mendengar cerita dari seorang teman yang bekerja di London Foreign Exchange Exchange.\n\n\"Apakah Anda kenal Perusahaan OTK? Saya pikir mereka menghasilkan banyak uang dengan menjual pound sebelumnya.\"\n\nPada hari Brexit, fluktuasi nilai tukar mencapai puncaknya. Tidak ada yang aneh dalam menghasilkan keuntungan besar saat ini, tetapi ada sesuatu yang terlintas dalam pikiran.\n\n“Ceritakan padaku tentang itu secara detail.”\n\nPerusahaan OTK bahkan pernah mendengar tentang dia.\n\nItu adalah perusahaan yang cukup terkenal di bidang modal ventura. Saya tahu dia telah berinvestasi di beberapa startup terkenal Inggris.\n\nSelama penyelidikan, dia menemukan penemuan yang mengejutkan.\n\nSekitar dua bulan sebelum pemungutan suara Brexit, Perusahaan OTK mengambil pinjaman dari beberapa perusahaan keuangan dengan menggunakan sahamnya di perusahaan tersebut sebagai jaminan. Jumlahnya saja melebihi $10 miliar.\n\nButuh waktu sekitar satu bulan untuk mengumpulkan dana seperti itu. Setelah itu, dia menjual pound dan membeli yen di pasar valuta asing melalui perdagangan margin FX.\n\nJika Anda mengatakan bahwa Anda bergerak untuk mengantisipasi Brexit, sejauh ini hal tersebut dapat dimengerti.\n\nOmong-omong······.\n\nHal mengejutkan terjadi pada hari penghitungan suara.\n\nPada pertengahan penghitungan, residunya tinggi, pound naik dan yen turun. Dalam situasi ini, Perusahaan OTK diperkirakan telah menjual lebih dari 200 miliar pound.\n\nJika Anda menghitungnya, Anda mempertaruhkan sisa dana dengan leverage 40 hingga 50 kali. Mungkin sebagian besar keuntungan dihasilkan dari taruhan saat ini.\n\nSaya telah membahas banyak hal di pasar keuangan sejauh ini, tetapi ini adalah pertama kalinya saya membahasnya.\n\n'Kecuali kamu tahu bahwa hasilnya akan terbalik.'\n\nJika ini adalah keputusan yang dibuat oleh seorang politisi, mereka pasti mengira telah diberitahu sebelumnya. Namun, ini adalah hasil referendum.\n\nTidak mungkin mengetahui bagaimana proses penghitungan akan berlangsung.\n\nHanya ada satu kesimpulan yang bisa menjelaskan situasi ini.\n\n'Apakah CEO memiliki wawasan dan kecerdasan investasi yang luar biasa?'\n\nMemprediksi Brexit bukanlah masalah besar. Karena satu atau dua dari sepuluh ahli memperingatkan bahwa Brexit bisa menjadi kenyataan.\n\nSiapapun bisa membuat prediksi, tapi hanya sedikit yang bisa mewujudkannya.\n\nJika Anda bertanya kepada para ahli yang memperkirakan penarikan apakah mereka bisa mempertaruhkan seluruh kekayaannya, tidak ada yang akan menjawab.\n\nMenyeberangi pelabuhan dan melingkarkan lidahnya.\n\n“Bagaimana ini bisa terjadi?”\n\nSaat dia terus menyelidiki, ini bukan pertama kalinya.\n\nDi Korea, Perusahaan OTK pertama kali muncul di pasar keuangan. Dalam kasus tersebutKasus L6, ketika ponsel premium Suseong Electronics dihentikan produksinya karena ledakan, seperti sekarang, ia menghasilkan keuntungan besar melalui leverage dan posisi short. Setelah itu, ia mulai berinvestasi di startup di seluruh dunia dengan keuntungannya.\n\n'Benarkah Anda menghasilkan uang dari posisi yang sangat pendek, membangun posisi panjang dengan uang itu, dan kemudian mengambil posisi yang sangat pendek lagi?'\n\nSetiap investor mempunyai kecenderungan berinvestasi yang berbeda-beda. Namun, belum ada investor yang pernah melakukan investasi dengan cara ini.\n\n“Ini adalah perasaan yang sangat istimewa.”\n\nFortnum begadang semalaman untuk menulis artikel dan menyerahkannya kepada pemimpin redaksi.\n\n“Apakah ini nyata?”\n\n“Jumlahnya mungkin sedikit berbeda, tapi sisanya pasti.”\n\n“Sebuah perusahaan investasi menghasilkan miliaran dolar dengan bertaruh pada yen dan pound menurun?”\n\nMata editor berbinar. Dia menyadari bahwa dia adalah orang yang ahli dengan pengalamannya selama bertahun-tahun.\n\nFortnum berbicara dengan cepat.\n\n\"Editor! Seharusnya besok ada di halaman depan surat kabar.\"\n\nEditor berkata dengan hati-hati.\n\n“Saya melakukan sedikit tindak lanjut dan membuat pengumuman…”\n\nDia menggelengkan kepalanya seolah frustrasi.\n\n\"Apakah hanya kita saja yang meliput ini? The Wall Street Journal dan Washington Post sudah mengendus dan meliput semuanya. Ini soal siapa yang meledak lebih dulu. Tahukah Anda bahwa mendikte artikel orang lain meski hanya terlambat satu menit?\"\n\n\"Hmm.\"\n\nItu benar. Intinya adalah waktu adalah kehidupan.\n\nSekalipun hanya terlambat satu detik, tidak satu menit pun, ksatria yang menembak terlebih dahulu akan mendapatkan bola.\n\nEditor mengangkat gagang telepon dan memberikan instruksi.\n\n“Tinggalkan halaman depan koran besok.”\n\nkeesokan harinya.\n\nSebuah artikel diterbitkan di halaman depan Financial Times.\n\n[Siapa yang menyerang pasar valuta asing Inggris?]\n\n* * *\n\nArtikel Fortnum sudah cukup untuk menjungkirbalikkan seluruh Inggris.\n\nSetelah Financial Times pertama kali melaporkan, artikel terkait pun berdatangan.\n\n[Perusahaan OTK yang meraup untung 30 miliar dolar di pasar valuta asing] [Siapa Perusahaan OTK itu?] [Peristiwa Terburuk Sejak Quantum Fund!]\n\nInggris sangat marah.\n\nIni sudah membingungkan karena Brexit, namun orang tak dikenal telah mengambil keuntungan besar di pasar valuta asing mereka.\n\nDampaknya meluas ke arena politik.\n\nPada akhirnya, Menteri Keuangan Inggris turun tangan.\n\n\"Sama sekali tidak ada yang salah dengan stabilitas keuangan di Inggris. Cadangan devisa yang hilang akibat insiden ini juga sedikit. Pemerintah akan mengambil tindakan tegas terhadap kekuatan spekulatif yang mengganggu pasar keuangan.\"\n\nHal serupa terjadi di Jepang.\n\nYang sebenarnya terjadi adalah Inggris dan Uni Eropa, namun yen terpuruk akibat melonjaknya investasi global karena investasi global diarahkan pada aset-aset yang aman.\n\nPemerintah Jepang mengerahkan segala cara untuk menaikkan nilai tukar, sementara Menteri Keuangan turun tangan dan mengeluarkan pernyataan.\n\n\"Kami akan memperkuat pengawasan terhadap spekulator valuta asing. Otoritas keuangan siap mengambil semua tindakan untuk menstabilkan pasar.\"\n\n* * *\n\nKata Taek-gyu sambil menonton TV.\n\n“Saya tidak akan membiarkan kekuatan spekulatif berlalu begitu saja.”\n\n“Orang lain tidak tahu, tapi mereka tidak boleh mengatakan hal seperti ini.”\n\nApakah Anda tidak berpikir tentang apa yang mereka rampok dari negara-negara berkembang?\n\nKorea juga telah menjadi korban modal global.\n\nKorea, yang perekonomiannya didorong oleh ekspor, memiliki tingkat keterbukaan yang tinggi dibandingkan dengan ukuran pasarnya. Ini memudahkan untuk menarik uang kapan pun Anda membutuhkannya.\n\nBukankah ada julukan untuk ATM Asia?\n\nSelama krisis IMF, pihak asing menyapu bersih saham-saham perusahaan besar yang sudah murah. Diantaranya, dana dari Inggris dan Jepang cukup besar.\n\nSecara khusus, meskipun pemerintah Korea meminta perpanjangan jatuh tempo, Jepang mempercepat krisis mata uang asing dengan mengubah investasinya menjadi dolar dan melakukan evakuasi.\n\nSituasi serupa terulang pada krisis keuangan tahun 2008.\n\nSama seperti air yang mengalir dari tempat tinggi ke tempat rendah, wajar jika investasi global berpindah ke tempat yang memberikan keuntungan tinggi.\n\nKami juga menaruh uang kami di tempat yang mendapat untung, dan kami hanya menghasilkan uang.\n\n“·················· ogue.”\n\nTapi penghasilanku terlalu banyak.\n\nTidak hanya BBC dan NHN di Jepang, CNN di Amerika Serikat dan CCTV di Tiongkok juga memberitakannya. Beritanya semua tentang OPerusahaan TK.\n\nSaya tahu bahwa menghasilkan uang dengan posisi short akan dicerca, namun saya tidak menyangka hal itu akan dicerca secara global.\n\n“Jika Anda pergi ke Inggris, Anda akan mendapat masalah besar.”\n\n“Uh.”\n\nJika Anda pergi ke London dan mengungkapkan bahwa Anda adalah CEO Perusahaan OTK, tidak aneh jika Anda dibakar di tiang pancang di Trafalgar Square.\n\nMenjadi investor Inggris yang paling dicerca sejak George Soros!\n\nHaruskah aku menyukai ini?\n\nKabar baiknya adalah semua orang melihat Perusahaan OTK sebagai dana Jepang. Karena itu, sentimen anti-Jepang muncul di kalangan netizen Inggris.\n\nDi sisi lain, netizen Jepang langsung menyambut baik hal tersebut.\n\n– Apakah Perusahaan OTK adalah perusahaan Jepang?\n\n-memukul. Nah kalau dilihat dari investasi di OTK Games pasti tahu kan?\n\n– Otaku menyebar ke dunia!\n\n– Hidup Perusahaan Otaku!\n\n– Otaku menaklukkan Inggris. Mari taklukkan dunia sekarang.\n\nTaek-gyu tidak masuk akal.\n\n\"Apa ini? Kenapa kalian menyukainya?\"\n\n\"Oke.\"\n\nApa pun yang terjadi, itu adalah hal yang baik bagi kami. Alasan utama kesalahpahaman ini adalah karena Taek-gyu berinvestasi di perusahaan game Jepang.\n\nApakah investasi tersebut merupakan anugerah pada saat itu?\n\nSaat aku sedang berpikir, teleponku berdering.\n\nMelelahkan!\n\nSaya menerima telepon dari senior Sangyeop.\n\n[Oh, Jinhoo. Apa yang kamu lakukan?]\n\n\"Saya sedang menonton berita. Apakah senior Anda ada di perusahaan?\"\n\n[TIDAK. Dia tidak bisa masuk ke perusahaan.]\n\n“mengapa?”\n\n[Saat saya hendak berangkat kerja, reporter datang dan berkemah di depan perusahaan!]\n\n“·················· ogue.”\n\n* * *\n\nSementara pasar keuangan global berbicara tentang Perusahaan OTK, isu di Korea adalah Perusahaan K.\n\nPerusahaan K memperoleh keuntungan lebih dari 4 kali lipat dengan membeli opsi jual di pasar saham di seluruh dunia tepat sebelum pemungutan suara Brexit. Itu adalah akibat dari perampokan perusahaan keuangan di seluruh dunia.\n\nBelum pernah ada perusahaan investasi Korea yang mencapai tingkat kinerja seperti ini di pasar global.\n\nSaat kabar tersebut diumumkan, netizen Korea bersorak.\n\n– Setiap saat, modal asing habis dimakan, dan kami melakukan hal yang sama.\n\n– Apakah ini perusahaan K karena merupakan perusahaan Korea?\n\n-Ngomong-ngomong, perusahaan apa yang kamu geluti?\n\n– Mengkhususkan diri dalam modal ventura. Ini adalah pemegang saham terbesar Edm Entertainment, Bansomem, dan Tmapper.\n\n– Sebuah perusahaan investasi melakukan hal tersebut, namun apa yang dilakukan oleh perusahaan sekuritas besar Korea?\n\n-Kanan. Kali ini, semua prediksi Brexit salah, dan kita hanya merugi. Saya seorang idiot yang percaya pada kata-kata mereka dan berinvestasi. Akan lebih baik untuk melempar dadu dan menembak.\n\n-Siapa CEOnya?\n\n-Park Sang-yeop berasal dari Universitas Korea.\n\n-Oh oh! Juga, Universitas Korea!\n\n-Benarkah kamu menghasilkan 4 miliar dolar?\n\nAda juga pembicaraan bahwa ia memperoleh lebih dari 5 triliun won.\n\nMedia dan dunia keuangan semuanya memperhatikan K Company.(Baca selengkapnya @ wuxiax.com)\n\nItu adalah perusahaan yang namanya bahkan baru diketahui setahun yang lalu. Namun, perusahaan ini segera menjadi perusahaan investasi paling terkenal di Korea.\n\nDan senior Sangyeop dikenal di media sebagai investor jenius.\n\n* * *\n\nDi tengah hiruk pikuk berbagai hal, satu lagi berita bagai bom mencuat di dunia keuangan Korea.\n\nCEO Golden Gate, James C. Goldman, dijuluki sebagai investor pertapa, dan wajahnya tidak diketahui publik, serta menghindari wawancara dengan media.\n\nDia mengatakan dalam wawancara tertulis dengan Wall Street Journal:\n\n\"Kami berencana membuka cabang di Korea dalam beberapa bulan ke depan. Semua persiapan telah dilakukan.\"\n\nGolden Gate memiliki tiga bangunan besar di Teheran-ro.\n\nSalah satunya dengan cara mengosongkan kantor-kantor yang kontraknya telah habis. Di situlah cabang berperan.\n\nSementara di China dan Jepang terdapat cabang, namun di Korea hanya ada beberapa cabang kecil yang membidangi perbankan.\n\nFakta bahwa IB terbesar di dunia membuka cabang di Korea berarti bahwa status keuangan Korea telah meningkat sedemikian rupa.\n\nPara politisi menyambut baik hal ini, sementara perusahaan keuangan dalam negeri langsung merasa gugup.\n\nGolden Gate lebih besar dari gabungan semua IB di Korea. Saya tidak tahu seberapa agresif mereka akan beroperasi, namun yang jelas persaingan akan semakin ketat.\n\nAsosiasi Perusahaan Sekuritas mengeluarkan pernyataan yang menyatakan bahwa perusahaan sekuritas asing tidak boleh diberikan perlakuan istimewa dan harus mematuhi peraturan dan undang-undang Korea seperti perusahaan sekuritas dalam negeri.\n\nSaya teringat sesuatu yang saya dengar dari Chase Southwell beberapa waktu lalu.\n\n“Mungkin kita punya kabar baik untuk satu sama lain tahun ini.”mungkin mengatakan ini\n\nTaek-gyu bertanya.\n\n“Cabang Asia awalnya bertanggung jawab atas urusan Korea. Lalu apa yang terjadi dengan orang-orang yang bekerja di sana?”\n\n“Beberapa akan pergi ke Korea.”\n\nTaek-gyu memiringkan kepalanya mendengar kata-kataku.\n\n“Lalu bagaimana dengan adikku?”\n\n* * *\n\nKetika cabang Golden Gate di Korea diumumkan, cabang Asia di Hong Kong sedang ramai.\n\nHal ini karena kemungkinan besar akan terjadi perubahan besar karena saya pernah menangani urusan Korea di sini sebelumnya.\n\nOh Hyun-joo dipanggil dan menuju ke kantor manajer cabang.\n\nSaat dia membuka pintu dan masuk, Chase Southwell bangkit dari tempat duduknya dan menyapanya.\n\n“Anda pasti menebak mengapa saya menelepon.”\n\nHyunjoo menganggukkan kepalanya.\n\n\"Ya.\"\n\n‘Mungkin karena penugasan di cabang Korea.’\n\nSecara pribadi, saya ingin mendapatkan lebih banyak pengalaman di sini. Tapi itu bukan haknya untuk memutuskan.\n\nChase memandang Hyeonju dan berkata.\n\n“Kamu harus pergi ke Korea.”\n\nIni sudah diperkirakan sebelumnya.\n\nSaat aku menganggukkan kepalaku, kata-kata berikut berlanjut.\n\n“Bisakah kamu mengambil alih posisi manajer cabang Korea?”\n\nHyeon-joo bertanya dengan bingung.\n\n\"······Ya?\""}