{"index": 66, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 67\n\nOh Hyun-joo telah menjadi anak berbakat yang luar biasa sejak kecil.\n\nDia masuk Jurusan Ekonomi di Korea University, lulus dengan gelar tertinggi, dan setelah itu, dia masuk Golden Gate, yang menurutnya lebih sulit daripada melalui lubang jarum.\n\nDia akhirnya tidak mendapatkan pekerjaan.\n\nDia bekerja lembur setiap hari, dan beban kerjanya sangat berat. Saat dia sibuk, dia tidak pernah pulang selama seminggu penuh.\n\nDi tempat di mana bahkan pria kuat pun tidak dapat berdiri, dia menonjol dan mengikuti kursus promosi langkah demi langkahnya. Dia berpikir bahwa suatu hari dia akan naik ke posisi yang lebih tinggi.\n\nNamun, saat ini, tawarannya untuk posisi manajer cabang tidak terbayangkan.\n\nChase berkata pada Hyunjoo yang terkejut.\n\n“Ada dua alasan. Pertama, karena saya memutuskan bahwa kemampuan kerja saya cukup untuk mengambil peran sebagai manajer cabang.”\n\nGolden Gate adalah tempat berkumpulnya para jenius finansial dari seluruh dunia. Tidak peduli betapa berbakatnya dia, ada banyak orang yang lebih baik darinya.\n\nTerlebih lagi, di antara manajer cabang Golden Gate, hanya ada dua orang Asia, dan tidak ada satu wanita pun. Dan yang termuda di antara mereka berusia pertengahan 40-an.\n\nIndustri keuangan ternyata sangat konservatif dan otoriter, sehingga sangat jarang ada sapaan yang tidak lazim seperti itu.\n\nJika ada alasan lain…\n\n“Apakah karena Perusahaan OTK?”\n\nChase menganggukkan kepalanya.\n\n\"Ya. Perusahaan OTK saat ini adalah pelanggan terbesar di cabang Asia, dan merupakan salah satu pelanggan terpenting di Golden Gate.\"\n\nPelanggan Golden Gate termasuk perusahaan dengan kapitalisasi pasar lebih dari $100 miliar. Namun meskipun Anda memiliki kapitalisasi pasar sebesar $100 miliar, itu tidak berarti Anda memiliki uang tunai sebesar $100 miliar.\n\nDari segi aset tunai saja, hanya sedikit pelanggan yang bisa dibandingkan dengan Perusahaan OTK.\n\nTidak berlebihan jika dikatakan bahwa pendirian cabang Korea yang baru direncanakan sementara ini adalah karena Perusahaan OTK.\n\nDan Hyunjoo memainkan peran sebagai penghubung yang menghubungkan Perusahaan OTK dan Golden Gate menjadi satu.\n\nIni tidak hanya berarti latar belakangnya bagus.\n\n\"Namun, Jessica, pemimpin timlah yang membantu menarik pelanggan bernama Perusahaan OTK ke Golden Gate dan membantu mereka berkembang. Keterampilan itu akan cukup untuk memimpin cabang Korea di masa depan.\"\n\nChase Southwell berkata dengan tegas.\n\n\"Kamu mengetahuinya karena kamu sudah melaluinya. Golden Gate tidak cukup mudah untuk menawarkan posisi manajer cabang kepada orang yang tidak kompeten.\"\n\nAkan ada beberapa percobaan dan kesalahan karena ini adalah pertama kalinya Anda melakukannya. Meski begitu, Chase yakin Hyunjoo akan melakukannya dengan baik.\n\nTapi itu hanya ketika tawaran itu diterima.\n\n“Apa yang ingin kamu lakukan?”\n\n\"Saya······.\"\n\nHyunjoo mengalami konflik.\n\nKetika menjadi manajer cabang, dia bisa mendapatkan gaji jutaan dolar dan insentif lebih dari itu berdasarkan kinerja.\n\nTapi uang bukanlah pertimbangan. Berkat menerima 3 persen saham kakaknya, asetnya telah melampaui 1 triliun won.\n\nMeskipun itu adalah uang yang tidak bisa langsung ditarik, sejumlah besar gaji tahunan yang dia terima selama itu disimpan di buku tabungannya (perusahaan menyediakan apartemen dan mobil selama dia di sini, jadi dia tidak perlu mengeluarkan uang sama sekali).\n\nTanggung jawab dan kewajiban harus dipertimbangkan.\n\n‘Bisakah aku melakukannya dengan baik?’\n\nDia adalah manajer cabang wanita pertama. Tahukah Anda betapa tebalnya langit-langit kaca di dunia ini. Jika dia melakukan pekerjaannya dengan baik, itu wajar, dan jika dia tidak melakukannya, kata-kata, 'Inilah sebabnya kamu tidak bisa menjadi seorang wanita' akan keluar.\n\n'Apa yang akan dilakukan Jinhoo?'\n\nPeluangnya datang kepada semua orang. Namun dibutuhkan keberanian untuk memanfaatkan peluang tersebut. Jinhoo menunjukkannya beberapa kali.\n\nHyeon-joo membuat keputusan dan menganggukkan kepalanya.\n\n“Saya akan menerimanya.”\n\nChase tersenyum puas.\n\n“Tolong jaga baik-baik cabang Korea.”\n\n* * *\n\nApa pun yang terjadi di dunia, kehidupan sehari-hari terus berjalan.\n\nDalam waktu kurang dari sebulan, kekayaannya meningkat puluhan triliun, namun tidak banyak yang berubah. Rumah tidak berubah, mobil tidak berubah, dan pakaian yang dikenakan juga tidak berubah. Hanya saja jumlah di akunnya bertambah.\n\nKalau dipikir-pikir, semua orang bekerja keras untuk meningkatkan jumlah itu.\n\nAku masuk ke dalam mobil dan berangkat ke sekolah. Kami tiba lebih awal dari perkiraan karena jalanan tidak terlalu padat.\n\nSaat saya melewati pintu depan, saya melihat beberapa mobil stasiun TV berdiri di pintu masuk.\n\n“·················· ogue.”\n\nApa yang terjadi?Suatu kali saya parkir dan berjalan. Saya sedang berjalan di dekat gedung sekolah bisnis, dan seorang sinematografer dengan kamera dan reporter dengan mikrofon sedang melakukan liputan.\n\nAdakah yang mengalami kecelakaan di sekolah?\n\nKurasa begitu, tapi Minyoung dan Kyungil sedang berbicara dengan para reporter.\n\n“Ada apa?”\n\nSaat saya mendekatinya dan bertanya, Kyung-il berseru.\n\n\"Saya disini! Ini Jinhu Kang!”\n\n\"······Hah?\"\n\nBegitu pidatonya selesai, wartawan menghampiri dan menunjuk mikrofon berlogo perusahaan penyiaran.\n\n“Apakah kamu Jin-hoo Kang?”\n\n“Tolong katakan sesuatu!”\n\n“Apa pendapatmu tentang ini?”\n\n“Pernahkah Anda mendengar tentang Brexit?”\n\n“·················· ogue.”\n\nKeringat dingin mengalir di dahinya.\n\nSaat ini, hanya ada satu pikiran di kepalaku.\n\napakah kamu tertangkap?\n\nApakah saya ketahuan bahwa saya adalah CEO Perusahaan OTK?\n\nBagaimana…?\n\nSiapa yang mengatakannya?\n\nSangat sedikit orang yang tahu siapa saya. Taek-gyu, Hyun-joo noona, Eli, senior Sang-yeop, Chase Southwell, dan beberapa CEO lainnya dari perusahaan tempat kami berinvestasi.\n\nMungkinkah salah satu dari mereka mengungkap identitas saya ke media?\n\nLensa kamera menyinari wajahku.\n\nAku tahu hari ini akan tiba suatu hari nanti. Tapi aku tidak tahu itu akan terjadi hari ini.\n\nBagaimana jika ternyata CEO Perusahaan OTK yang mengguncang pasar keuangan global itu adalah seorang mahasiswa?\n\nSaya tidak tahu, tapi ini akan dilaporkan sebagai berita global.\n\nDan mulai besok, banyak hal akan berubah.\n\nAkan sulit untuk pergi ke sekolah senyaman sekarang, dan mungkin Anda tidak akan bisa keluar rumah tanpa pengawal.\n\n\"Saya······.\"\n\nKata-kata tidak keluar dengan baik.\n\nApa yang harus aku katakan? Haruskah saya memperkenalkan diri saya terlebih dahulu sebagai CEO Perusahaan OTK?\n\nKyung-il, yang menonton dari samping, berkata.\n\n\"Bicara saja dengan nyaman. Kamu dekat dengan Sangyeop-senpai.\"\n\n\"······Hah?\"\n\nPara wartawan bertanya lagi padaku.\n\n“Senior seperti apa Park Sang-yeop itu?”\n\n\"Kamu bilang kamu melakukan aktivitas klub bersama. Apakah kamu punya anekdot yang terlintas di benakmu?\"\n\n“Saya ingin mendengar tentang pendirian Perusahaan K.”\n\n“·················· ogue.”\n\nBaru saat itulah saya tahu bagaimana situasinya.\n\nSaat Kompi K menjadi terkenal, dia datang dari beberapa stasiun penyiaran untuk mewawancarai orang-orang yang berhubungan dengan Sangyeop.\n\nAku menghela nafas lega dalam hati.\n\nApakah itu karena Sangyeop-senpai, bukan aku?\n\nTanpa saya sadari, saya hampir mengungkapkan bahwa saya adalah CEO Perusahaan OTK. Saya terkejut saat mengetahui bahwa saya tertangkap.\n\n“Ceritakan padaku sesuatu tentang CEO Park Sang-yeop.”\n\n“Apakah mungkin untuk berbicara melalui telepon di sini?”\n\nSaya tidak punya keinginan untuk terlibat dengan pers karena saya masih mengumpat pada pers Inggris (tentu saja saya tidak tahu apakah itu saya).\n\nKataku sambil melihat ke kamera.\n\n\"Aku tidak terlalu dekat dengan lelaki tua itu. Aku bahkan tidak tahu bagaimana cara menghubungimu.\"\n\nPara wartawan bingung.\n\n\"Iya? Namun······.”\n\n“Aku ada kelas, jadi aku pergi.”\n\nSetelah saya selesai berbicara, saya segera menuju gedung sekolah bisnis.\n\nKetika saya berbalik, anak-anak yang ingin tampil di acara itu saling berteriak untuk wawancara.\n\nDunia ini luas dan banyak macamnya.\n\n* * *\n\nlarut malam.\n\nSangyeop senior datang ke rumah kami. Itu karena wajah Anda akhir-akhir ini menjadi terlalu terkenal untuk dilihat di luar.\n\nMobil saya adalah Mini Cooper hijau.\n\nSenior Sangyeop yang sedang memarkir mobilnya turun sambil merintih apakah badan sempit itu tidak muat. Mobil itu lucu untuk ukurannya.\n\n“Mobil apa ini?”\n\n“Teh Ki-hong.Saya meminjamnya untuk menghindari kamera wartawan saat berangkat dan pulang kerja.”\n\n“Lalu kamu naik apa Ki-hong?”\n\n“Aku memberimu mobilku.”\n\n“·················· ogue.”\n\nBeri aku mini cooper dan dapatkan kelas S. Apakah ini ekonomi kreatif?\n\nKami duduk mengelilingi ruang tamu.\n\n\"Bagaimana? Apakah kamu cukup baik hari ini?\"\n\n\"Aku akan mati. Ada reporter di mana-mana di depan perusahaan, dan telepon datang dari mana-mana. Bagaimana aku mengetahuinya, mereka menghubungiku melalui ponselku, jadi aku mengganti nomorku lagi.\"\n\n“Saya harap Anda menyukainya.”\n\nSenior Sangyeop berkata seolah dia lelah.\n\n\"Ini bukan bahan tertawaan. Wartawan datang jauh-jauh ke rumah saya, jadi saya meninggalkan rumah dan tampak seperti tunawisma.\"\n\n“Pu ha ha!”\n\nTaek-gyu tidak bisa menahannya dan tertawa terbahak-bahak. Itu lucu juga, tapi aku merasa tidak nyaman dengan itu.\n\nSaya takut hal yang sama akan terjadi pada saya di masa depan. Saya berencana menyembunyikannya sampai saya bisa, tapi berapa lama saya bisa menyembunyikannya?\n\n“Kamu belum makan?”\n\n“Hah. Ini sudah larut, jadi ayo pesan sesuatu.”\n\nKata Taek-gyu sambil memegang ponselnya.\n\n“Kalau begitu, tentu saja, ini adalah restoran Cina.”\n\n“·················· ogue.”\n\nBeli saja satu waralaba Cina.\n\nSetelah beberapa saat, ketika makanan tiba, kami duduk mengelilingi meja dan mengobrol tentang jajangmyeon dan daging babi asam manis.\n\n“Saya pikir saya akan mati saat menonton proses penghitungan hari itu.Jinhoo, bagaimana kamu mendapatkan ide untuk bertaruh dalam situasi itu?”\n\nkataku sambil tersenyum.\n\n\"Saya tidak tahu. Saya juga tidak tahu.\"(Baca selengkapnya @ wuxiax.com)\n\nSangyeop Senior menggelengkan kepalanya.\n\n\"Jika itu aku, aku tidak akan bisa melakukannya. Lagi pula, terima kasih padamu, aku berhutang budi kepada selebriti yang tidak ada dalam daftar. Ah! Kapan kamu tahu bahwa Golden Gate akan mendirikan cabang Korea?\"\n\n“Kami mengetahuinya setelah melihat berita.”\n\n“Lalu apakah seniormu juga datang ke Korea?”\n\nkata Taeyu.\n\n“Saya berbicara dengan saudara perempuan saya di telepon beberapa hari yang lalu, dan saya rasa begitu.”\n\nKalau dipikir-pikir, apakah Ellie juga akan datang ke Korea?\n\nDi akhir makan, Sangyeop berkata.\n\n“Ngomong-ngomong, saya tidak tahu harus berbuat apa dengan uang sebanyak ini.\n\nItu berarti 4,8 triliun won. Berapa banyak perusahaan besar yang mempunyai uang sebanyak itu?\n\nCB dan IB, semua orang ngiler melihat uang ini. Bank-bank mengantri untuk mendapatkan simpanan. Meski begitu, saya tidak punya niat berbisnis dengan siapa pun selain Golden Gate.\n\n“Apakah ada sesuatu yang ingin kamu investasikan?”\n\nMata Sangyeop berbinar mendengar kata-kataku.\n\n“Saya masih melihat sesuatu.”\n\nBrexit sudah lama berlalu, dan sepertinya mereka sudah mencari investasi berikutnya.\n\n“Apa?”\n\n“Saya pikir pasar mata uang kripto sedang bersenang-senang akhir-akhir ini.”\n\nTaek-gyu menunjukkan ketertarikan.\n\n“Bantecoin?”\n\nPertukaran terbesar, Mountain Hill, bangkrut karena peretasan, dan Vantcoin, yang telah melebihi $1.000, anjlok menjadi kurang dari $500.\n\nSaat itu, cryptocurrency bahkan dikatakan sudah berakhir.\n\nNamun belakangan mulai kembali menarik perhatian. Penyebabnya adalah Brexit. Ketika pasar saham dunia berfluktuasi karena keluarnya Inggris dari UE dan nilai tukar berfluktuasi, Vantcoin muncul sebagai tujuan investasi alternatif, dan uang investor mengalir masuk.\n\nFaktanya, pada hari hasil Brexit saja, harga melonjak lebih dari 30 persen dan pulih ke level $700.\n\n“Seperti yang Anda ketahui, cryptocurrency sendiri tidak memiliki nilai. Tidak ada penerbit, dan tidak ada jaminan pembayaran. Tapi ada yang berpikir itu sepadan.”\n\nSaya mengangguk.\n\n“Nilai adalah konsep yang relatif.”\n\nSebagai contoh, mari kita asumsikan kerang tertentu, yang sulit diperoleh di wilayah A, digunakan sebagai mata uang, namun tidak di wilayah B.\n\nPedagang yang tinggal di Area B mengetahui bahwa jika Anda membawa cangkang yang berguling-guling di sini ke Area A, Anda dapat membeli barang berharga lainnya (seperti rempah-rempah dan hiasan). Jadi, dia mendapatkan kerang dari area B dan membawanya ke area A untuk menghasilkan banyak uang.\n\nFakta ini segera menyebar ke seluruh wilayah B. Sekarang, semua orang tahu bahwa kerang tertentu (jarang tetapi nilainya kecil) di Area B memiliki nilai yang besar di Area A.\n\nMasyarakat Area B akan mengumpulkan kerang dan membawanya ke Area A. Jika hal ini terjadi, cangkang yang sebelumnya dianggap sampah akan dianggap berharga di Area B.\n\nDengan kata lain, karena cangkang berharga di wilayah A, maka cangkang tersebut mempunyai nilai yang sama di wilayah B.\n\nHal yang sama berlaku untuk cryptocurrency.\n\nMeskipun menurut saya Bantcoin tidak bernilai banyak, jika seseorang menjualnya seharga $600, saya akan segera membelinya. Karena jika Anda menjualnya di bursa, Anda bisa mendapatkan lebih dari $700.\n\n“Mata uang kripto. . .”\n\nJika dipikir-pikir, semuanya dimulai karena Bantcoin.\n\nPada saat itu, sebuah hologram muncul di hadapanku."}