{"index": 67, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 68\n\nTransaksi merupakan suatu perbuatan yang menguntungkan kedua belah pihak.\n\nDahulu, transaksi dilakukan melalui barter. Itu adalah pertukaran langsung dengan sepotong daging dan sekarung beras.\n\nNamun, seiring dengan meningkatnya ukuran transaksi dan jumlah peserta, terdapat batasan hanya pada pertukaran barter. Jadi semua orang mulai berdagang menggunakan hal-hal yang bisa diapresiasi.\n\nMunculnya uang nyata.\n\nKarena harus memiliki nilai sebagai uang sungguhan, perhiasan dan logam terutama digunakan.\n\nOrang-orang membawa uang yang terbuat dari emas atau perak untuk diperdagangkan. Untuk membuat kesepakatan besar, Anda harus membawa gerobak penuh koin emas dan perak.\n\nLalu seseorang berpikir.\n\nBukankah lebih baik meninggalkan koin emas di tempat yang dapat diandalkan dan membawa sertifikat yang dapat ditukarkan daripada membawanya kemana-mana setiap saat?\n\nBank didirikan, dan orang-orang berdagang dengan sertifikat yang dikeluarkan oleh mereka.\n\nSejak saat itu, uang telah benar-benar terpisah dari nilai sebenarnya. Akta itu sendiri tidak memiliki nilai, tetapi setiap kali Anda membawanya ke bank, Anda memberikan sejumlah emas yang tertulis di dalamnya. Karena keyakinan itu, maka akta itu ibarat sebuah koin emas.\n\nMunculnya uang kertas.\n\nSetiap negara mencetak dan mengedarkan uang sebanyak yang dimilikinya, dan ketika mereka membawa uang, mereka menukarnya dengan emas.\n\nDemikian pula, $35 dapat ditukar dengan nilai 1 ons emas.\n\nSistem standar emas ini berlanjut hingga abad ke-16. Namun, pada tahun 1971 Amerika Serikat menghapuskan konvertibilitas dolar terhadap emas. Kini mereka bisa dengan leluasa mengeluarkan uang berapa pun jumlah emas yang mereka miliki.\n\nMata uang fiat, yang telah kehilangan fungsi konvertibelnya, hanya dapat mempertahankan nilainya melalui kredit penerbitnya. Pemerintah ASlah yang menjamin nilai dolar.\n\nKepercayaan pada negara adalah keyakinan akan nilai uang.\n\nNamun keyakinan ini terguncang. Dalam menghadapi krisis yang belum pernah terjadi sebelumnya yang disebut krisis keuangan, Amerika Serikat menerapkan pelonggaran kuantitatif atas nama revitalisasi perekonomian, mencetak uang tanpa batas dan melepaskannya ke pasar.\n\nHal ini menunjukkan bahwa nilai uang dapat diubah secara bebas oleh kebijakan pemerintah.\n\nKetika mereka tidak bisa lagi mempercayai pemerintah untuk mengeluarkan uang dan menjamin nilainya, investor mulai mencari alternatif lain.\n\nSaat ini, alternatif yang muncul sebagai alternatif adalah cryptocurrency yang diwakili oleh Vantcoin.\n\nKarakteristik mata uang kripto dapat diringkas dalam beberapa cara.\n\nPertama, kloning atau peretasan tidak mungkin dilakukan.\n\nPertama-tama, mata uang kripto tidak terkomputerisasi oleh server pusat, namun blok-blok tempat informasi setiap pengguna dikumpulkan saling terhubung. Ini disebut blockchain, dan tidak mungkin mengubah informasi yang dihasilkan sebelumnya kecuali lebih dari separuh blok diretas pada saat yang bersamaan.\n\nOleh karena itu, duplikasi dan peretasan hampir tidak mungkin dilakukan. Dalam kasus peretasan Mountain Hill yang terjadi beberapa hari yang lalu, bursa diretas dan Koin BANT dicuri, bukan Koin BANT itu sendiri.\n\nKedua, tidak ada subjek pengelolaan dan penerbitan, dan hanya sejumlah tertentu yang diterbitkan berdasarkan algoritma yang ditetapkan.\n\nTidak seperti mata uang yang dikeluarkan dan dikendalikan oleh pemerintah, mata uang kripto tidak dapat dikendalikan sesuka hati oleh pengembang, dan hanya bekerja sesuai dengan algoritma yang telah ditentukan.\n\nIni dikeluarkan secara otomatis ketika masalah enkripsi diselesaikan dengan komputer, yang disebut penambangan dengan membandingkannya dengan penambangan mineral di tambang. Seiring berjalannya waktu, kesulitan penambangan meningkat, dan otomatis berakhir setelah jumlah tertentu dikeluarkan.\n\nKetiga, pengiriman uang dan transaksi tidak tunduk pada kendali dan peraturan pemerintah.\n\nSelama Brexit, pemerintah Inggris menghentikan pertukaran pound. Hal ini menunjukkan bahwa pemerintah dapat leluasa mengendalikan mata uang dalam situasi darurat.\n\nBahkan jika Anda memiliki miliaran dolar di buku tabungan Anda, jika bank menangguhkan rekening Anda, penarikan dan pengiriman uang tidak mungkin dilakukan.\n\nNamun, cryptocurrency bebas dari peraturan ini. Transaksi dimungkinkan selama Anda terhubung ke jaringan.\n\nJika terjadi perang tidak perlu membawa uang tunai, cukup kunci enkripsi dan keluar saja.\n\nKelebihan ini juga bisa menjadi kelemahan.\n\nKarena tidak ada badan pengelola, tidak ada cara untuk mendapatkan kompensasi atas masalah apa pun. Jika bank diretas dan uang diambil dari rekeningnya, pemerintah akan turun tangan untuk memberikan kompensasi atas kerusakan tersebut. Namun, who kehilangan seluruh kekayaannya selama peretasan Mountain Hill tidak mendapat kompensasi di mana pun.\n\nSetelah popularitas BANTCOIN, ratusan cryptocurrency telah diluncurkan di pasar.\n\nAku bertanya pada Sangyeop, memikirkan tentang Yeji yang baru saja kulihat.\n\n“Kamu tahu apa itu Ethereum?”\n\nSangyeop senior menganggukkan kepalanya.\n\n\"uh! Aku tahu. Aku sudah memikirkannya beberapa waktu yang lalu.\"\n\nTeknologi inti cryptocurrency adalah blockchain. Sebagai metode penyimpanan server terdistribusi, saat ini digunakan di berbagai bidang TI, tidak hanya mata uang kripto.\n\nEthereum baru muncul di pasaran sekitar setahun yang lalu. Blockchain Vantcoin, mata uang kripto awal, hanya menyimpan informasi tentang pembayaran dan transaksi, sedangkan Ethereum dapat menyimpan informasi tentang kontrak serta informasi dalam bentuk uang.\n\nDengan kata lain, dapat diprogram untuk melakukan transaksi secara otomatis ketika kondisi tertentu terpenuhi.\n\n“Anda dapat menganggapnya sebagai bentuk mata uang kripto yang berevolusi dari BANTCOIN.”\n\n“Seberapa besarnya?”\n\n“Kapitalisasi pasarnya kurang dari sepersepuluh dari Vantcoin.”\n\nCryptocurrency dapat dibuat dan diterbitkan oleh siapa saja selama mereka mempunyai kemampuan untuk menciptakannya. Namun, tidak semua mata uang kripto dihargai di pasar. Meskipun Vantcoin sudah diapresiasi oleh banyak orang, mata uang kripto lainnya tidak.\n\nBANTCOIN diciptakan sebagai mata uang alternatif. Bank institusional harus membayar biaya yang besar ketika menukarkan jumlah kecil atau mengirim uang ke luar negeri. BANTCOIN memungkinkan pertukaran gratis dan pengiriman uang ke luar negeri dengan biaya yang jauh lebih rendah.\n\nNamun, terlepas dari kemudahan tersebut, pasar saat ini berbentuk papan spekulasi. Kalaupun hal besar seperti Brexit tidak terjadi, tidak jarang terjadi kenaikan dan penurunan hingga puluhan persen dalam satu hari.\n\nBahkan jika BANTCOIN naik hingga $700, kapitalisasi pasar saat ini akan menjadi sekitar $10 miliar. Gabungan semua mata uang kripto lainnya kurang dari $15 miliar.\n\nKarena pasarnya sendiri pada awalnya kecil, maka pasar tersebut pasti akan menunjukkan volatilitas yang cepat tergantung pada pergerakan investasinya.\n\nNilai uang harus stabil.\n\nMata uang yang kemarin 10 dolar, besok 5 dolar, dan 20 dolar keesokan harinya sulit berfungsi.\n\nKontradiksi muncul di sini bagi investor yang berinvestasi dalam mata uang kripto. Cryptocurrency diharapkan dapat diakui sebagai mata uang dan pada saat yang sama harganya akan meroket.\n\nAda tempat yang menerima BANTCOIN online atau offline, namun jumlahnya sangat terbatas. Oleh karena itu, sering kali didekati sebagai objek investasi daripada uang.\n\nJadi, apakah cryptocurrency merupakan investasi yang bagus?\n\nSaham membayar dividen, obligasi membayar bunga, dan real estat membayar sewa. Namun, mata uang dan komoditas tidak menghasilkan nilai tambah apa pun. Oleh karena itu, investor sebaiknya hanya melihat fluktuasi harga yang disebabkan oleh variabel eksternal dan berinvestasi.\n\nBerapa banyak lagi yang bisa kita kembangkan di masa depan?\n\nSaya berpikir dengan hati-hati.\n\nApakah apa yang Yezi tunjukkan menunjukkan bahwa Ethereum layak untuk ditambang dan disimpan? Apakah itu berarti pasar mata uang kripto akan tumbuh lebih besar di masa depan?\n\n“Apakah kita memiliki pertukaran mata uang kripto?”\n\nSangyeop senior menganggukkan kepalanya.\n\n\"Huh. Namanya Bansom. Dulu kau menyuruhku berinvestasi.\"\n\nPada awalnya, Bantcoin mudah diperoleh melalui penambangan. Namun, setelah beberapa kali separuh, kesulitannya meningkat ke tingkat yang saat ini tidak mungkin ditambang dengan komputer pribadi.\n\nOleh karena itu, mereka yang ingin berinvestasi di BANTCOIN biasanya membelinya melalui bursa. Pertukaran menghubungkan orang-orang yang ingin membeli dan menjual mata uang kripto, dan menerima biaya di antara mereka.\n\nPendiri Bansomem awalnya adalah seorang investor mata uang kripto. Namun, setelah kehilangan semua Koin VANT miliknya karena kebangkrutan Mountain Hill Exchange, dia memutuskan untuk membuat bursanya sendiri dan memulai bisnis.\n\n“Berapa banyak saham yang dimiliki Perusahaan K?”\n\n“Sekarang 63,5 persen.”\n\nKetika ukuran pasar mata uang kripto tumbuh, pertukaran dapat memperoleh keuntungan tanpa syarat terlepas dari fluktuasinya. Pertukaran mempunyai ciri bahwa semakin banyak orang berdagang maka semakin banyak pula orang yang berbondong-bondong.\n\n\"Perkuat investasi Anda di Bansome. Tingkatkan saham Anda saat Anda menerbitkan right issue. Agar tidak ketinggalan dalam persaingan dengan bursa lain, kami perlu meningkatkan ukuran kami.\"\n\n\"Oke.\"\n\n“Dan beli Bantcoin dan Ethereum secara terpisah.”\n\nSaat ini, BANTCOIN memainkan peran sebagai mata uang utama di pasar mata uang kripto. Jika nilai Ethereum naik, kemungkinan besar nilai Bantcoin juga akan naik.\n\n\"Diaakan baik-baik saja jika aku menambangnya sendiri.”\n\n“Saya pikir penambangan itu sulit di Korea.”\n\nSebagian besar mata uang kripto sudah tidak mungkin lagi ditambang dengan komputer pribadi. Oleh karena itu, para penambang profesional mendirikan pabrik dengan ratusan komputer yang didedikasikan untuk penambangan.\n\nDalam hal ini yang menjadi permasalahan adalah tagihan listrik. Jika Anda salah melakukannya, Anda mungkin menghabiskan lebih banyak listrik daripada yang Anda peroleh dari penambangan.\n\n“Kita bisa membangunnya di negara lain yang listriknya lebih murah. Atau apakah ini tempat yang dingin?”\n\nDi tempat yang dingin tidak perlu menyalakan kipas pendingin sehingga tagihan listrik bisa dihemat sebanyak itu.\n\nSenior Sangyeop menganggukkan kepalanya dan berkata.\n\n“Apakah kamu pikir kamu akan baik-baik saja?”\n\n“Mungkin untuk saat ini, pasarnya kemungkinan akan tumbuh.”\n\nApakah ini akan berakhir dalam gelembung abad ini seperti gelembung tulip Belanda atau akan menetap di pasar sebagai mata uang alternatif, namun jelas bahwa pasar investasi baru telah tercipta.\n\nJika Anda berinvestasi sekarang, bukankah Anda akan dapat memperoleh keuntungan besar?\n\n“Bukankah Perusahaan OTK berinvestasi?”\n\nkataku sambil tersenyum.\n\n“Ukuran pasarnya terlalu kecil untuk itu.”\n\n$30 miliar dalam bentuk tunai saja. Untuk berinvestasi, Anda memerlukan pasar yang cocok.\n\nAku bertanya pada senior Sangyeop.\n\n“Apakah kamu menemukan gedung kantor?”\n\nBangunan saat ini terlalu kecil dan keamanannya buruk. Jadi, saya harus segera mencari tempat yang cocok untuk pindah.\n\n“Saya sedang mencarinya, tapi saya tidak menyukai satu pun bangunan yang dijual. Saya melihat beberapa lokasi, tapi lokasinya kurang bagus dan butuh waktu lama untuk membangun yang baru.”\n\nTidak mudah memperdagangkan bangunan mega karena terbatasnya penjual dan pembeli.\n\n“Jumlahnya tidak masalah, jadi belilah di tempat terbaik. Susah kalau pindah lagi nanti.”\n\nSenior Sangyeop menganggukkan kepalanya dan berkata.\n\n“Ngomong-ngomong, apa yang akan kamu lakukan dengan uang yang kamu peroleh kali ini?”\n\n“Saya sedang berpikir.”\n\nRakyat jelata menghasilkan jumlah yang sangat besar yang tidak dapat dibayangkan.\n\nSeperti yang Taek-gyu katakan, semakin banyak uang yang kamu miliki, semakin baik. Namun, tidak peduli berapa banyak penghasilan yang Anda peroleh, sulit untuk dibelanjakan sampai Anda mati, dan itu bukanlah sesuatu yang dapat Anda beli dan pergi setelah Anda mati.\n\nBisakah Anda melakukan sesuatu yang lebih baik daripada sekadar menghasilkan uang?\n\n“Untuk saat ini, saya harus pergi ke sekolah dengan tenang.”\n\n“Apakah layak pergi ke sekolah?”\n\n“tidak terlalu buruk.”\n\nSenior Sangyeop berkata itu sangat disayangkan.\n\n“Saya akan lulus satu tahun lagi.”\n\n“Kamu tidak ingin kembali ke sekolah?”\n\nMendengar kata-kataku, Sangyeop-senpai menyeringai.\n\n“Apa itu pemulihan? Aku terlalu sibuk dengan apa yang aku lakukan saat ini. Dan karena saya tidak bisa membayar cuti dan berhenti, saya mungkin dikeluarkan sekarang.”\n\n\"Saya kira demikian.\"\n\nTiba-tiba, aku teringat hari-hari ketika aku masih aktif di sebuah klub. Sepertinya baru kemarin dia menginvestasikan 1 juta won dengan gemetar.\n\nOrang yang saat itu menjabat sebagai presiden klub kini telah menjadi perwakilan dari salah satu perusahaan investasi tersukses di Korea.\n\nDan saya menjadi pemilik perusahaan tersebut.\n\n“Sangat menyenangkan di klub kami.”(Baca selengkapnya @ wuxiax.com)\n\nSenior Sangyeop menganggukkan kepalanya seolah bersimpati.\n\n“benar. Sekitar waktu ini, kami semua pergi ke Sungai Han dan minum.”\n\nUntungnya masih banyak orang baik di sekitar saya.\n\n“Saat Hyunjoo noona dan Eli datang nanti, kita mengadakan chimaek di Sungai Han.”\n\n\"Bagus.\"\n\n* * *\n\nSetelah masalah Kompi K dan senior Sangyeop terselesaikan.\n\nMasalah terbesar di kampus saat ini adalah ujian akhir.\n\nSaat pertama kali kembali ke sekolah, dia penuh percaya diri. Namun teori dan praktek adalah hukum yang berbeda. Jika Anda melakukannya dengan baik selama seratus hari dalam latihan, itu tidak akan menghasilkan nilai.\n\nUntungnya, meskipun Anda tidak mendapat nilai bagus, Anda tidak akan mendapat masalah.\n\nProfesor Myung-Jun Kim, yang mengajar ilmu manajemen, jurusannya, berkata sambil melihat sekeliling para siswa.\n\n“Tahukah Anda bahwa Golden Gate sedang membuka cabang di Korea kali ini? Setiap orang harus mendapat nilai bagus dan masuk perusahaan.”\n\nMendirikan cabang di Korea juga menjadi isu di Universitas Hankuk.\n\nGedung perkantoran diselesaikan dengan mempekerjakan penyewa gedung yang ada, namun masalahnya adalah tenaga kerja.\n\nPertama, cabang Asia dan cabang lainnya akan merekrut tenaga kerja yang diperlukan dan mengirim mereka ke Korea. Tenaga kerja lainnya akan dipekerjakan dari Korea segera setelah posisi tersedia.\n\nSaya tidak tahu berapa banyak Golden Gate yang akan berinvestasi di pasar Korea, tapi saya memperkirakan setidaknya 500 hingga 1.000 orang akan dipekerjakan.\n\nGolden Gate adalah pekerjaan impian bagi mereka yang ingin bekerja di bidang keuangansektor. Tentu saja Departemen Administrasi Bisnis dan Departemen Ekonomi menyambutnya dengan tangan terbuka.\n\n\"Namun, ada beberapa kekhasan di sini. Yang pertama adalah pendirian cabang dilakukan dengan sangat cepat. Biasanya, sebuah proyek yang memakan waktu lebih dari setahun setelah pengumuman dilakukan dalam waktu satu bulan. Keunikan lainnya adalah lokasinya diputuskan di Gangnam. Secara umum, dana ekuitas swasta berlokasi di Gangnam, dan perusahaan sekuritas Korea berlokasi di wanita.\n\nOmong-omong, perusahaan pialang asing terkonsentrasi di Gwanghwamun. Bangunan besar tempat cabang Gwanghwamun saat ini juga milik Golden Gate, jadi menurutku tepat untuk masuk ke sana.”\n\nYeouido adalah pusat keuangan Korea yang diketahui semua orang. Kantor pusat perusahaan sekuritas besar dalam negeri semuanya ada di sana. Namun, perusahaan sekuritas asing lebih memilih Gwanghwamun. Pasalnya, kedutaan terkonsentrasi di sana.\n\nAkan lebih mudah jika memiliki kantor di dekat kedutaan untuk kelancaran proses bisnis dan bagi warga negara asing untuk mengungsi ke negara asal mereka jika terjadi keadaan darurat.\n\nNamun, bertentangan dengan ekspektasi semua orang bahwa Golden Gate akan memasuki Gwanghwamun, Gangnam terpilih.\n\nProfesor Kim Myung-jun menatapku seolah dia tiba-tiba teringat.\n\n\"Ah! Setelah Kang Jin. Apa yang kamu tahu?\"\n\nUntuk sesaat, saya bingung.\n\n\"Ya? Apa yang kudengar?\"\n\n\"Kakak perempuan temanmu bekerja di cabang Golden Gate Asia. Kalau-kalau kamu mendengar sesuatu.\"\n\n\"Saya tidak tahu. Saya belum mendengar apa pun...\"\n\nKetika saya mendengarnya, saya merasa ragu.\n\nMengapa pendirian cabang berjalan begitu cepat, dan mengapa mereka datang ke Gangnam?\n\n“·················· ogue.”\n\nMungkin itu bukan karena aku?"}