{"index": 68, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 69\n\nKami masuk ke dalam mobil dan menuju ke Bandara Internasional Incheon.\n\n“Jam berapa kamu bilang kamu akan tiba?”\n\nTaek-gyu menjawab pertanyaanku.\n\n“Dua setengah dua.”\n\nAdik Hyun-joo dan Ellie akan datang ke Korea hari ini bersama karyawan yang akan bekerja di cabang Golden Gate Korea. Jadi beginilah caraku keluar.\n\nSetibanya di Bandara Internasional Incheon, parkir dan memasuki ruang kedatangan, pemandangan tak terduga terjadi.\n\nAda begitu banyak reporter di ruang kedatangan sehingga tidak ada ruang bagi mereka untuk berjalan.\n\nAda tiga penyiar KBC, MBS, dan SBC, serta reporter kabel, umum, dan bahkan asing seperti CNN dan NHN.\n\nGaris foto telah ditetapkan, dan pengawal bahkan dikerahkan.\n\nTaek-gyu juga terlihat tidak mengerti bahasa Inggris.\n\n“Apakah ada bintang Hollywood yang mengunjungi Korea?”\n\nSaya tidak tahu karena saya tidak tertarik dengan berita hiburan.\n\nSetelah menunggu beberapa saat, pintu ruang kedatangan terbuka dan orang asing yang tampak seperti musafir keluar dengan membawa koper.\n\nDan diikuti oleh rok hitam berpinggang tinggi, blus putih, dan wanita cantik berkacamata berusia awal tiga puluhan, berjalan keluar bersama dengan staf yang tampaknya adalah rekan kerjanya.\n\nItu adalah kakak perempuan Hyunjoo.\n\nSaat aku hendak mengangkat tanganku.\n\nTiba-tiba, kamera mengarah ke saudara perempuan Hyun-joo.\n\nKlik klik!\n\nRananya meledak tanpa henti.\n\nKakak perempuan Hyun-joo mencoba keluar dari ruang kedatangan bersama stafnya, tetapi wartawannya mengepungnya sepenuhnya.\n\n“·················· ogue.”\n\nApa yang salah dengan ini?\n\nUcap Taehyun terkejut.\n\n“Apa yang terjadi dengan adikku?”\n\n\"Mustahil.\"\n\nApakah kamu kakak perempuan Hyunjoo?\n\nTapi kecuali ada yang tidak beres, media tidak bisa terburu-buru seperti ini.\n\nHyeon-joo noona, yang diblokir oleh wartawan dan tidak bisa maju lagi, tidak punya pilihan selain berhenti. Kemudian, seolah menunggu, belasan mikrofon berlogo stasiun didorong ke depan.\n\n“Bagaimana perasaan Anda menjadi orang Korea pertama yang menjadi manajer cabang Golden Gate?”\n\n“Tolong beri saya pendapat Anda.\n\n“Apakah Anda punya rencana investasi di Korea?”\n\n“Sebagai kepala cabang Korea, apa pendapat Anda tentang prospek pasar Korea di masa depan?”\n\nPuluhan pertanyaan mengalir sekaligus. Itu adalah pertanyaan yang diajukan kepada manajer cabang Golden Gate Korea, bukan hanya Oh Hyun-joo.\n\nAku panik dan menatap Taek-gyu.\n\n“Apakah Hyun-joo noona adalah manajer cabang? tahukah kamu?”\n\nTaek-gyu terlihat lebih terkejut dariku.\n\n“tidak. Maksudnya itu apa? Anda adalah manajer cabang! Adikku adalah manajer cabang!”\n\nAku bergumam sambil melihat kakak perempuan Hyunjoo menjawab pertanyaan wartawan.\n\n“Apakah pernah ada manajer cabang wanita di Golden Gate?”\n\nAku sedang berbicara pada diriku sendiri, tapi yang mengejutkanku, aku mendengar jawaban dari belakang.\n\n“Jessica adalah wanita pertama yang menjadi manajer cabang.”\n\nAku berbalik dan melihat seorang wanita asing dengan rambut coklat pendek dan jas.\n\nKapan dia datang ke sini?\n\n“Ellie!”\n\n“Ssst.”\n\nEllie meletakkan jarinya ke mulutnya dan menyembunyikan tubuhnya di belakangku. Dia sadar akan para reporter. Untungnya, semua reporter sibuk dengan adik Hyun-joo.\n\nEllie tersenyum dan berkata.\n\n“Sudah lama tidak bertemu. Aku merindukanmu.”\n\nUntuk pertama kalinya sejak Brexit.\n\naku bertanya padanya.\n\n“Apa yang terjadi?”\n\n“Seperti yang kamu lihat. Jessica menjadi manajer cabang Korea.”\n\n“·················· ogue.”\n\nKetika dia mendengar bahwa dia akan datang ke Korea, dia berpikir dia mungkin mendapat promosi. Tapi dia pasti sudah dipromosikan menjadi manajer cabang!\n\nTaek-gyu mengusap matanya dan bertanya.\n\n“Apakah ini masalah besar?”\n\n\"Tentu saja.\"\n\nJika Anda adalah manajer cabang Golden Gate, bisa dibilang dia memiliki pangkat lebih tinggi daripada CEO banyak perusahaan sekuritas besar di Korea.\n\nSekarang saya memahami situasi ini.\n\nMengejutkan bahwa Golden Gate memasuki Korea secara langsung, tetapi seorang wanita Korea berusia awal 30-an telah menduduki posisi manajer cabang.\n\nIni cukup menarik reporter dari semua lembaga penyiaran. Wajah Hyunjoo noona akan muncul di berita malam ini.\n\n“Kakak…\n\nAku melambaikan tangannya dan menutup mulut Taek-gyu saat dia hendak berteriak. Jika kita berpura-pura tahu di sini, kemungkinan besar mereka akan terseret ke dalam kita.\n\nKami mundur dan menonton wawancara seolah-olah kami tidak mengenal satu sama lain.\n\nMeski situasi tersebut pasti tidak terduga, Hyunjoo noona tidak panik dan menjawab pertanyaan wartawan dengan tenang.\n\n“Dia menjadi manajer cabang pertama sebagai seorang wanita,” katanya. Berapa banyak yang akan dia alokasikan untuk karyawan baru sebagai manajer cabang perempuan?”\n\nHyunjoo sianga potong saja dan berkata.\n\n“Rekrutmen akan dilakukan sesuai aturan, dan kami akan memilih orang-orang berbakat, tanpa memandang gender,” ujarnya.\n\n“Sudah diketahui bahwa ada masalah diskriminasi gender di Golden Gate, jadi apakah Anda punya rencana untuk memberikan lebih banyak kesempatan kepada pemodal perempuan?”\n\nWartawan mengikuti dan mengajukan pertanyaan.\n\nBegadang semalaman saja tidak cukup jika Anda menjawab setiap pertanyaan. Pengawal menghentikan para reporter, dan kakak perempuan Hyun-joo berjalan melewati mereka bersama stafnya.\n\nSebuah mobil sedang menunggu di luar ruang kedatangannya, dan saudara perempuan Hyunjoo naik ke dalam mobil dan mobilnya segera berangkat.\n\nWartawan yang tersisa mencari topik liputan lain. Karyawan Golden Gate yang belum meninggalkan ruang kedatangan menjadi sasaran.\n\n“Saya ingin mengatakan sesuatu tentang Gubernur Oh Hyun-joo.”\n\n“Apakah Anda mengetahui sesuatu tentang rencana masa depan cabang Korea?”\n\nkataku pada Ellie.\n\n“Pergilah dengan cepat.”\n\nSaat aku berjalan ke depan, Ellie secara alami datang ke kananku dan melipat tangannya. Terasa lembut dan hangat.\n\nSaat aku terkejut, katanya sambil menyipitkan matanya.\n\n“Para wartawan mengawasi dari belakang.\n\n“Ah······.”\n\nJika Anda berjalan-jalan seperti ini, Anda tidak akan mengira Anda akan menjadi karyawan Golden Gate.\n\nMenyamar sebagai sepasang kekasih, kami keluar dari aula kedatangan dan menyeberang jalan menuju tempat parkir. Ellie tidak melepaskan tangannya sampai dia sampai di depan mobilnya.\n\n“·················· ogue.”\n\nNamun apakah hal ini perlu dilakukan?\n\nSepertinya sejak awal tidak ada yang tahu bahwa mereka adalah karyawan Golden Gate.\n\n* * *\n\nDi Teheran-ro antara Stasiun Yeoksam dan Stasiun Seolleung, terdapat dua bangunan 38 lantai yang dinding luarnya seluruhnya dilapisi kaca biru.\n\nKeduanya dimiliki oleh Golden Gate cabang Asia, dan Chase Southwell membeli dan membangun gedung besar dan tanah di sekitarnya dengan harga murah selama krisis IMF.\n\nDiantaranya, cabang Korea diharapkan memasuki gedung di sebelah kanan. Di depan gedung, mobil dan reporter dari stasiun penyiaran memadati. Di sekitar gedung dan di pintu masuk tempat parkir bawah tanah, karyawan perusahaan keamanan swasta mengontrol akses.\n\nSaat kami berkendara ke sana, seorang penjaga keamanan menghentikan kami di depan.\n\n“Dilarang masuk kecuali pejabat.”\n\nEllie mengeluarkan kartu identitas karyawannya dari sakunya dan menyerahkannya kepadaku, dan aku menunjukkannya kepada penjaga keamanan.\n\n“Saya adalah karyawan Golden Gate.”\n\nSatpam yang memeriksa ID karyawan membuka pemutusnya. Ketika saya parkir di tempat parkir bawah tanah dan naik ke lobi, seorang anggota staf sudah menunggu.\n\n“Saya telah mendengar dari manajer. Anda akan segera tiba di sini, jadi saya akan memandu Anda terlebih dahulu.”\n\nRupanya kami tiba lebih dulu.\n\nKami naik lift dan langsung menuju ke atas, lantai 38. Meskipun pembangunan internal seluruh gedung sedang berjalan lancar, pembangunan kantor manajer cabang telah selesai.\n\nSemua perabotan dan peralatan masih baru.\n\nTaek-gyu melihat sekeliling dan berkata.\n\n“Sangat menyenangkan di sini.”\n\nAda kantor dan ruang tamu di ruang yang luas, dan ada kamar tidur, kamar mandi, dan ruang ganti di dalamnya.\n\n“·················· ogue.”\n\nApakah ini merupakan pertimbangan hangat manajemen untuk tetap bekerja tanpa meninggalkan pekerjaan?\n\nBeberapa saat kemudian, kakak perempuan Hyunjoo masuk. Saya tidak mengetahuinya sebelumnya, tapi tanda-tanda kelelahan terlihat jelas.\n\nHyunjoo noona duduk di sofa seolah dia pingsan.\n\n“Sudah lama tidak bertemu, kalian berdua. Bagaimana kabarmu?”\n\nkata Taeyu.\n\n“Kapan Anda menjadi manajer cabang? Kenapa kamu tidak memberitahuku sebelumnya?”\n\nKakak perempuan Hyun-joo tampak menyesal.\n\n“maaf. Tadinya aku akan menemuimu hari ini dan memberitahumu secara langsung, tapi aku tidak tahu kalau media menyadarinya terlebih dahulu.”\n\nBagaimanapun, ini adalah sesuatu yang patut dirayakan.\n\n“selamat.”\n\n“Selamat sekali. Lagipula, ini semua berkatmu.”\n\n“Apakah itu karena aku?”\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Jika bukan karena Perusahaan OTK dan Perusahaan K, tidak akan ada pendirian cabang di Korea, dan saya tidak akan bisa menjadi manajer cabang.”\n\nSaya cukup terkejut dengan hal itu.\n\n“Apakah Golden Gate benar-benar datang ke Korea karena Perusahaan OTK?”\n\nHyunjoo menganggukkan kepalanya pada pertanyaanku.\n\n“Sekitar setengahnya. Uang tunai yang saat ini dimiliki oleh Perusahaan K tidak berada pada tingkat yang mampu dijangkau oleh cabang. Selain itu, IPO di masa depan harus dipertimbangkan.”\n\nPerusahaan tempat kami memegang sahamnya berkembang dari hari ke hari. Segera, mereka akan terdaftar di bursa satu per satu.\n\nPerusahaan pialang yang menyelenggarakan IPO dapat menarikct pelanggan dan kumpulkan komisi.\n\nHanya perusahaan milik Perusahaan OTK yang akan terdaftar di pasar luar negeri, namun sebagian besar perusahaan milik Perusahaan K akan terdaftar di KOSDAQ. Untuk Golden Gate, Anda tidak ingin melewatkan keduanya.\n\nAdik Hyun-joo memasukkan sebatang rokok ke mulutnya dan menyalakannya.\n\n“Tahukah Anda bahwa seluruh dunia keuangan memperhatikan Perusahaan OTK setelah Brexit?\n\n“Ya.”\n\nNamanya sempat naik turun beberapa kali sebelumnya, namun kali ini berbeda.\n\nItu berarti 30 miliar dolar. Seosung Electronics menghasilkan jumlah yang setara dengan laba bersih satu tahun di pasar valuta asing hanya dalam satu bulan!\n\n“Berapa lama kamu berencana untuk bersembunyi?”\n\nMengikuti senior Sang-yeop, kakak perempuan Hyun-joo juga dikenal media.\n\nUntuk mengetahui pemilik Perusahaan OTK, Anda perlu membaca salinan resmi dari daftar perusahaan yang disimpan di Pulau Della.\n\nNamun, ketika Perusahaan OTK menyapu uang di pasar valuta asing, Perusahaan K menyapu uang di pasar derivatif. Pasarnya berbeda, namun cara mereka berinvestasi kurang lebih sama.\n\nPerusahaan OTK saat ini memiliki 98 persen saham Perusahaan K, dan kedua perusahaan tersebut berdagang melalui Golden Gate.\n\nPada akhirnya, jika Anda mencari di sekitar Golden Gate dan Kompi K, nama saya dan Taek-gyu pasti akan muncul. Lagipula masih banyak orang yang sudah mengetahui siapa kita.\n\n“Ini hanya masalah waktu sebelum kita mengetahuinya, tapi belum.”\n\nRepublik Korea adalah republik demokratis, dan diatur dalam konstitusi bahwa ia tidak mengakui kelas sosial khusus.\n\nNamun pada kenyataannya, ada kelas-kelas khusus.\n\nPara chaebol yang dibentuk setelah Perang Korea terus mengumpulkan kekayaan, menjalankan bisnis, dan mendominasi masyarakat Korea selama beberapa generasi.\n\n“Apa yang akan terjadi jika identitasku terungkap?”\n\nSaat ini, aset Perusahaan OTK melebihi kapitalisasi pasar sebagian besar kelompok chaebol di Korea. Namun, berapa pun jumlah uang yang mereka miliki, pengaruh mereka terhadap Korea sangatlah kecil.\n\nDi Korea, politisi, chaebol, dan media saling terkait satu sama lain untuk membentuk kartel yang solid.\n\nHanya dengan melihat pertukarannya, Anda dapat dengan mudah melihat betapa kuatnya kekuatan itu.\n\nBerapa banyak perusahaan yang tidak berafiliasi dengan chaebol di 20 besar berdasarkan kapitalisasi pasar di KOSPI?(Baca selengkapnya @ wuxiax.com)\n\nDi sisi lain, di AS, start-up seperti Gubble, Facenote, dan AMZ mulai mengambil alih posisi mereka, dan bahkan di Tiongkok, perusahaan-perusahaan baru seperti Alijini, Tengent, dan Baidu telah mencapai puncak kapitalisasi pasar.\n\nMungkinkah semua pendiri Korea sedang bermain-main dan hanya para chaebol yang bekerja keras untuk mencapai hasil ini?\n\nHal ini tidak menyangkal peran chaebol dalam pembangunan Korea. Memang benar bahwa perusahaan chaebol seperti Suseong Electronics dan Eunsung Motors aktif di pasar global dan memimpin pertumbuhan ekonomi.\n\nNamun, terdapat efek samping yang menghambat pertumbuhan perusahaan baru selain monopoli pasar domestik dan afiliasi chaebol.\n\nDalam situasi seperti ini, jika Anda punya uang… Tidak, karena Anda punya uang, kemungkinan besar Anda akan menjadi sasaran. Kami yang bukan anggota kartel akan terus diperiksa.\n\nDalam proses menghasilkan uang, kami tidak pernah melakukan sesuatu yang legal. Tapi kalau berjalan, itu hukumnya.\n\nPada saat krisis L6, meski tidak ada bukti fisik, bukankah Badan Pengawas Keuangan hanya menyelidiki kasus tersebut pada penyakit jantung?\n\nHukum dapat diubah atau dibuat kapan saja. Apa yang tadinya legal kemarin menjadi ilegal hari ini ketika undang-undang diubah. Hal seperti ini tidak jarang terjadi.\n\nSetelah mendengar ceritaku, Ellie bertanya dengan ekspresi terkejut.\n\n“Lalu apa yang harus aku lakukan?”\n\n“Jika saya bergabung dengan kartel itu, maka masalahnya akan terpecahkan.”\n\nAnda dapat menggunakan uang untuk mendukung politisi dan membangun hubungan dengan chaebol dan media. Sebagai konglomerat keuangan yang sedang berkembang, ia berdiri berdampingan dengan konglomerat industri.\n\nKata kakak perempuan Hyunjoo.\n\n“Cara yang lebih sederhana adalah dengan menikah.”\n\nSaya mengangguk.\n\n“Tidak apa-apa.”\n\nAkan sulit menemukan jalan yang pasti dan aman seperti pernikahan. Jika itu aku, bukankah lima chaebol teratas pun akan bersedia menerimaku sebagai sebuah keluarga?\n\n“Hei, apakah kamu sudah menikah? Jinhoo masih muda.”\n\nMendengar perkataan Eli, kakak perempuan Hyunjoo berkata dengan tenang.\n\n“Apa hubungannya usia dengan perjodohan?”\n\nKonsep pernikahan cinta diciptakan kurang dari 100 tahun yang lalu. Selama ini pernikahan masih merupakan sebuah kontrak keluarga. Pernikahan keluarga chaebol masih menjadi saku hari ini.\n\nAku tertawa getir.\n\n“Anda tahu apa yang dilakukan Eunsung Cha Group, grup keuangan terbesar kedua, terhadap rumah kami.”\n\nSaya tidak ada keinginan untuk masuk kartel, apalagi menikah.\n\nEunseong-cha memanfaatkan teknologi yang dikembangkan oleh ayahnya dengan kerja keras, dan dalam sekejap, perusahaan yang ayahnya dedikasikan seumur hidupnya untuk dikembangkan.\n\nAyahnya tidak dapat menahan guncangan dan meninggal.\n\nKetika identitasku terungkap, semua yang terjadi pada rumahku akan diketahui.\n\nApa yang akan terjadi pada Eunseong Cha ketika aku mengetahui bahwa akulah putranya? Akankah kamu meminta maaf padaku atau akankah kamu mencoba menghancurkanku?\n\nKata kakak perempuan Hyunjoo.\n\n“Apa yang akan kamu lakukan?”\n\n“Kamu harus menjadi sesuatu yang bahkan tidak bisa kamu sentuh.”\n\nJika itu saya di masa lalu, saya tidak akan bermimpi menghadapi kelompok chaebol. Tapi sekarang banyak hal telah berubah.\n\nTaek-gyu bertanya.\n\n“Apakah mungkin?”\n\nKataku sambil menatap kota besar di bawah kakiku.\n\n“Kamu akan mengetahuinya.”"}