{"index": 69, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 70\n\nKeuangan dan industri sama-sama merupakan sayap perekonomian.\n\nKorea secara tradisional memiliki modal industri yang kuat. Sebagian besar kelompok chaebol juga tumbuh berdasarkan modal industri.\n\nKarena kami menghasilkan uang melalui keuangan, kami hanya mempunyai sedikit kontak dengan modal industri.\n\nNamun, kami memiliki ekuitas di lusinan perusahaan dalam dan luar negeri. Ketika suatu titik tertentu tiba, Anda harus menemuinya dengan satu atau lain cara.\n\nMasalahnya adalah waktu.\n\nKecuali jika Anda berencana untuk berpegangan tangan dengannya, Anda harus menyelesaikan persiapannya sebelum itu.\n\n“Apakah kamu tidur, saudari?”\n\nMendengar perkataan Taek-gyu, Hyun-joo noona membuka matanya yang telah terpejam beberapa saat. Dia selalu terlihat lelah, tapi hari ini dia terlihat sangat serius.\n\n“Apakah kamu baik-baik saja?”\n\nHyunjoo noona melepas kacamatanya dan mengusap matanya.\n\n“Saya tidak tidur selama berhari-hari karena saya mengambil alih pekerjaan dan mempelajari pekerjaan itu.”\n\n“Apakah kamu tidak tidur di pesawat?”\n\n“Saya punya dokumen untuk dilihat.”\n\nDia benar-benar gila kerja. Jika itu aku, aku tidak akan bisa melakukannya.\n\nkata Taeyu.\n\n“Saya punya banyak uang, apakah saya perlu menderita seperti ini?”\n\nBerkat aset Perusahaan OTK yang terus meningkat, aset saudara perempuan Hyunjoo juga melebihi 1 triliun won. Setinggi apapun gaji pengurus cabang, itu tidak seberapa dibandingkan dengan aset yang dimilikinya.\n\nHyunjoo noona mengatakan itu wajar.\n\n“Karena itulah yang saya suka lakukan.”\n\nMeski membantu pekerjaan kami, identitas Hyun Joo noona hanya sebagai orang finansial. Bukankah noona ingin naik ke puncak dengan caranya sendiri di IB terbaik dunia?\n\n\"Ah! Apakah kamu menemukan gedung yang bisa digunakan sebagai kantor?\"\n\n\"Belum.\"\n\nSoalnya ada uang, tapi tidak ada barang yang dijual.\n\nJika itu adalah bangunan berukuran kecil atau sedang, jarang sekali bangunan besar senilai 100 miliar won atau lebih dimiliki oleh seorang individu. Kebanyakan dari mereka adalah perusahaan, PEF, SWF, dll.\n\nKetika perekonomian pulih setelah krisis keuangan, harga bangunan komersial tidak hanya di Seoul tetapi juga di kota-kota besar di seluruh dunia terus meningkat. Oleh karena itu, mereka tidak berusaha menjual dengan baik kecuali jika sangat dibutuhkan.\n\nHyunjoo noona mengarahkan jarinya ke sampingnya.\n\n“Bagaimana kalau pindah ke gedung sebelah?”\n\n“Gedung sebelah?”\n\nDi sebelahnya berdiri menara kembar yang terlihat identik dengan menara ini. Itu juga dimiliki oleh Golden Gate.\n\n“Jika kamu punya ide, aku akan menjualnya.”\n\nSaya bertanya dengan takjub.\n\n“Bisakah adikku memutuskan?”\n\n\"Itu sudah diputuskan oleh manajer cabang Asia. Itu masih dalam kepemilikan mereka. Aku mendengarnya tepat sebelum aku datang.\"\n\nDi Golden Gate, setiap cabang beroperasi secara independen. Tentu saja dikendalikan oleh kantor pusat, tetapi ditandai dengan pemberian wewenang yang maksimal kepada manajer cabang.\n\n\"Berapa harganya?\"\n\n“500 miliar won.Rincian syarat dan ketentuan kontrak harus dinegosiasikan.”\n\nTaehyun terkejut.\n\n“Apa yang mahal sekali?”\n\nKakak perempuan Hyun-joo memasukkan sebatang rokok ke dalam mulutnya.\n\n“Sulit untuk mengatakan bahwa itu sangat murah, tetapi mengingat harga pasar di sekitarnya, itu adalah tingkat yang wajar. Apakah Anda ingin menampar saya saat Anda mengetahui segalanya?”\n\n“Bukankah orang yang kamu kenal awalnya lebih menakutkan?”\n\nItu tidak salah. Jadi, Anda harus ekstra hati-hati saat berhadapan dengan orang yang Anda kenal.\n\n“Apakah ada alasan untuk menjualnya?”\n\n\"Saya butuh uang untuk segera mendirikan cabang di Korea. Selain itu, Anda bisa menganggapnya sebagai pertimbangan bagi pelanggan.\"\n\nBerbeda dengan apartemen standar, bangunan memiliki harga yang berbeda-beda tergantung lokasi, luas lokasi, jumlah lantai, cara pembangunan, dan tahun pembangunan.\n\nBukankah ukuran ini cukup bagus untuk lokasi ini?\n\nMengingat hal tersebut, 500 miliar won tiba-tiba mulai terasa sangat murah.\n\nJika saya tidak punya uang, saya akan sedikit khawatir, tetapi berkat Inggris, dompet saya menjadi tebal. Anda bisa menghabiskan sekitar 500 miliar won untuk membeli gedung perkantoran.\n\nYang terpenting sulit menemukan yang seperti ini di Gangnam.\n\nSaat ini Perusahaan K hanya memiliki 15 karyawan. Sekalipun kita mempekerjakan lebih banyak staf, satu atau dua lantai saja sudah cukup. Tidak masuk akal untuk mengisi gedung kecuali ribuan orang bekerja seperti Golden Gate.\n\nBukankah lebih baik pindah ke perusahaan yang punya saham satu demi satu? Atau, Anda dapat terus menjual persewaan seperti yang Anda lakukan sekarang.\n\nTanpa berpikir panjang, aku menganggukkan kepalaku.\n\n“Saya akan membeli atas nama Perusahaan K. Kak, mohon koordinasikan detailnya.”\n\nHyunjoo noona menganggukkan kepalanya seperti akujika dia tahu itu.\n\n\"Baik. Anda harus pindah ke lantai yang kosong terlebih dahulu. Kantor yang kami pindahkan sekarang memiliki kontrak sewa yang berakhir dalam waktu satu tahun, jadi kami harus mengirimkannya satu per satu.\"\n\nTaek-gyu berkata dengan cara yang aneh.\n\n\"Kalau begitu, apakah kamu akan menjadi pemilik gedung kami? Pemilik gedung di atas penciptanya?\"\n\n\"Ya.\"\n\nSaya mendengar bahwa ini adalah gedung pertama yang saya tinggali atas nama perusahaan. Ini juga merupakan investasi pertama dalam aset riil.\n\nKalau dipikir-pikir, selama ini kita begitu acuh terhadap real estate. Won itu bagus dan dolar bagus, tapi real estat punya daya tarik tersendiri.\n\nItu Gedung Perusahaan OTK di sebelah Gedung Golden Gate…\n\nBukankah gambarnya cukup bagus?\n\nEllie bertepuk tangan dan berkata.\n\n\"Bagus untukmu. Jika kita bertetangga, kita bisa lebih sering bertemu.\"\n\nHyunjoo noona hanya memotongnya dan berkata.\n\n\"Apa maksudmu? Pasti gila sampai cabang Korea didirikan. Ellie, jangan berpikir untuk pulang, bekerjalah denganku.\"\n\n\"Hai.\"\n\nEllie menangis, dan kami tertawa terbahak-bahak.\n\n* * *\n\nUjian akhir sudah selesai.\n\nMeskipun saya jarang belajar, saya mampu menyelesaikan ujian secara kasar dengan pengetahuan yang saya peroleh. Ketika saya keluar setelah menyelesaikan ujian, saya melihat Kyung-il dan Min-yeong bersama juniornya.\n\nKyungil menatapku dan berkata.\n\n\"Apakah ujianmu berhasil dengan baik? Kamu tahu bahwa Ki-hong akan datang nanti, kan?\"\n\n“Kamu memberitahuku beberapa hari yang lalu.”\n\n“Kami memutuskan untuk bertemu di bar depan sekolah pada jam 6. Bahkan para mahasiswa ekonomi berdebat bahwa mereka akan datang.”\n\n\"Mengapa?\"\n\n\"Mengapa? Saat itulah aku ingin mendengarnya.”\n\n“Apakah kita membicarakan tentang waktu itu……?”\n\n“Maksudku Brexit.”\n\n\"Sayang.\"\n\nPerusahaan K telah melakukannya dengan baik sebelum itu, namun setelah Brexit, perusahaan ini berdiri bahu-membahu dengan perusahaan-perusahaan keuangan besar.\n\nBerapa banyak perusahaan keuangan yang memiliki modal ekuitas melebihi KRW 5 triliun di Korea?\n\nBerkat ini, harga saham Perusahaan K meningkat dari hari ke hari di kalangan siswa kelas empat. Saat ini, tempat pertama lamaran kerja asing adalah Golden Gate, dan tempat pertama untuk orang Korea adalah K Company.\n\nkata Minyoung.\n\n\"Hari ini, Ki-hong-senpai menembak semua orang. Apakah kamu tidak penasaran dengan Brexit?\"\n\nHanya sedikit orang yang tahu lebih baik daripada saya tentang apa yang terjadi hari itu. Apa yang terjadi di Kompi K diceritakan berkali-kali oleh senior Sangyeop.\n\nTentu saja, jika mendengarkan Ki Hong-senpai dengan mulut, itu akan menarik dengan caranya sendiri.\n\nAku sedang mengobrol dengan anak-anak sebentar, dan seorang pria berusia pertengahan 20-an yang mengenakan setelan jas berjalan ke arahku. Dia tak lain adalah Ki Hong.\n\n“Apakah Anda di sini, Tuan?”\n\nSenior Ki Hong menatapku dan merasa senang.\n\n\"Jinhoo Kang! Sudah lama tidak bertemu, kawan.\"\n\nSaya juga disambut dengan hangat.\n\n“Sudah lama tidak bertemu, pak tua. Bagaimana kabarmu?”\n\n\"Tentu.\"\n\nSaat itu, hanya senior Sangyeop yang bertemu di luar perusahaan, jadi kami tidak bertemu satu sama lain.\n\nBegitu Ki-hong bertemu dengannya, dia mulai membual tentang perusahaannya.\n\n“Tahukah kamu kali ini kita membeli gedung di Gangnam?”\n\n“Menara Kembar Teheran-ro?”\n\nSaya membelinya, jadi saya tidak tahu.\n\n\"Benar. Mulai sekarang, itu adalah kantor pusat Perusahaan K. Aku sudah bilang sebelumnya ketika CEO memintaku untuk bekerja sama. Aku akan membeli gedung di Teheran-ro dalam beberapa tahun. Impian itu menjadi kenyataan setelah satu setengah tahun.\"\n\nKata Minyoung dan Kyungil.\n\n\"Aku melihatnya di berita. Katamu itu dijual oleh Golden Gate?\"\n\n“Bukankah itu sangat mahal?”\n\n\"Hei, itu harga permen karet dibandingkan dengan uang yang kita peroleh. Jadi, tanpa pinjaman, saya hanya membelinya dengan uang tunai.\"\n\n“·················· ogue.”\n\nSiapa pun yang mendengarnya akan tahu bahwa saya membelinya.\n\nSenior Ki Hong meletakkan tangannya di bahuku dan berkata.\n\n“Jinhoo, kamu harus segera lulus dan berada di bawah bimbinganku.”\n\n“Benarkah?”\n\n\"Jangan khawatir tentang belajar. Apa yang kamu sukai dari senior? Aku akan mengajarimu dari satu sampai sepuluh. Jika kamu belajar dariku, kamu dapat dengan cepat beradaptasi dengan pekerjaan.\"\n\nkataku sambil tersenyum.\n\n“Sungguh meyakinkan memiliki seorang senior.”\n\nItu tulus.\n\nMelihat karyawannya yang penuh loyalitas membuat saya bangga sebagai pemiliknya. Saya merasa ingin menaikkan gaji saya.\n\nSenior Ki Hong terus membual tentang perusahaannya, dan sekelompok siswa berbondong-bondong mendatangi kami.\n\n“Apakah kamu Junggi-hong sunbaenim?”\n\n“Benar, siapa…?”\n\nKemudian seorang siswa laki-laki menundukkan kepalanya sebagai wakil dan berkata,\n\n\"Halo pak. Kami adalah siswa matematika. Bolehkah saya mengikuti Anda? Saya ingin mendengar langsung dari Park Sang-yeop, senior senior di departemen matematika kami!\"\n\n\"Tentu. Jika Anda dan perwakilannya adalah junior, mereka tidak ada bedanya dengan junior saya. Tahukah Anda bahwa Departemen Administrasi Bisnis dan DepartemenApakah Matematika adalah satu keluarga?”\n\nSejak kapan?\n\nBukankah Jurusan Administrasi Bisnis merupakan jurusan Seni Liberal, dan Jurusan Ilmu Matematika?\n\nSenior Ki Hong berseru dengan dingin.\n\n“Aku akan membeli semuanya hari ini, jadi panggil semua matematika dan anak-anak!”\n\nMatematika dan anak-anak kagum dengan kata-kata itu.\n\n“Terima kasih, senior!”\n\nAda puluhan anak berkumpul di sini sendirian. Jika Anda menambahkan anak-anak yang akan bergabung dengan kami di bar nanti, bukankah jumlahnya akan lebih dari 100?\n\nApakah senior ini benar-benar setinggi ini?\n\n“Menurutku alkohol tidak akan mahal.”\n\nMendengar kata-kataku, Senior Ki Hong dengan bangga mengeluarkan kartunya dari sakunya.\n\n“Jangan khawatir. Saya mendengar bahwa saya akan bertemu dengan junior saya, jadi perwakilan memberi saya sebuah kartu. Ini adalah kartu perusahaan K Company!”\n\n\"Wow!\"\n\nBerbeda dengan anak-anak yang bersorak-sorai, hati saya tercengang.\n\nKalau kartu perusahaan, praktis sama saja dengan membeli dengan uang sendiri!\n\nEntah kenapa saya berteriak. Tiba-tiba keinginan untuk menaikkan gaji hilang.\n\n“Ayo pergi, teman-teman!”\n\nSenior Ki Hong memimpin, dan kelompok anak-anaknya mengikuti.\n\n“Apakah kamu tidak pergi?”\n\nDia menoleh dan melihat Seon-ah berdiri di sana.\n\nDia mengenakan skinny jeans yang memperlihatkan sosoknya, sandal hak tinggi, dan T-shirt putih polos, dengan rambut lurus panjang diikat ekor kuda. Tengkuknya yang ramping dan tulang selangkanya yang dalam terlihat.\n\nMeskipun ini adalah masa ujian, itu cukup menarik sehingga siswa laki-laki sesekali menoleh ke belakang.\n\nSaya merasakannya setiap kali saya melihatnya, tapi itu cantik, sungguh cantik.\n\nAneh rasanya memikirkan kami berpacaran untuk sementara waktu.\n\n“Apakah ujiannya sudah selesai?”\n\n“eh. baru saja.\"\n\n“Sekarang sedang liburan.”\n\n\"Ya.\"\n\nPercakapan yang sama sekali tidak berarti pun terjadi.\n\nSeon-ah, yang melihat ke arah senior Ki-hong, menoleh ke arahku.\n\n“Ingat saat kita bertemu di pesta minum dengan Ki-hong beberapa waktu lalu?”\n\n\"Mengapa?\"\n\nTentu saja aku ingat. Itu adalah pertemuan pertamanya setelah putus.\n\nSeon-ah berkata dengan suara tenang.\n\n“Apa yang terjadi setelah itu?”\n\n\"······Hah?\"\n\nItu tidak benar saat kami berkencan, tapi Seon-ah cepat menemuinya. Dia dengan mudah memperhatikan detail kecil yang mungkin terlewatkan oleh orang lain. Itu lebih merupakan intuisi daripada penilaian yang berasal dari perhitungan rasional.\n\nSeon-ah menanyakan pertanyaan itu lagi.\n\n“Apa yang kamu sembunyikan?”\n\nAku bertanya alih-alih menjawab.\n\n“Kenapa kamu penasaran dengan itu? Apapun yang terjadi padaku atau apapun yang aku sembunyikan, itu tidak ada hubungannya denganmu kan?”(Baca selengkapnya @ wuxiax.com)\n\nEkspresinya bergetar mendengar kata-kataku.\n\n“kamu adalah······.”\n\nSeon-ah hendak mengatakan sesuatu, tapi suara seseorang terdengar.\n\n“Jinhoo Senior!”\n\nSaat dia menoleh, Yuri sedang melambaikan tangannya.\n\nYuri, yang mendekati kami dalam sekejap, tersenyum dan berkata,\n\n“Apakah kamu mengerjakan ujian dengan baik? Bagus sekali ini sudah berakhir. Jika itu tidak penting, bolehkah aku meminjam Jinhoo-senpai sebentar?”\n\nAlur pembicaraan terputus.\n\nSun-ah menganggukkan kepalanya.\n\n“Mari kita bicara nanti.”\n\nAku pura-pura tidak menang dan diseret oleh tangan Yuri. Apakah dia muncul dengan sadar bahwa saya berada dalam situasi sulit?\n\nBerpikir begitu, Yuri bertanya dengan cepat.\n\n“Mulai hari ini liburan, apa yang akan kamu lakukan, senior? Apakah kamu punya rencana?”\n\nAku menganggukkan kepalanya.\n\n“Hah. Saya memutuskan untuk pergi ke Amerika bersama temannya.”\n\nYuri melipat tangannya dan menyipitkan matanya.\n\n“apa? Apakah ini nyata?”\n\n\"Kemudian.\"\n\nPergi ke Amerika itu nyata.\n\nSaya tidak akan bermain.\n\n* * *\n\nMendiang Junhyung memperhatikan pria dan wanitanya mengobrol di luar jendela kelas.\n\nTiba-tiba, aku teringat kami bertemu secara kebetulan di sekolah.\n\nSejak saat itu dia merasa ada yang tidak beres dengan dirinya, tapi dia tidak terlalu peduli. Namun tetap saja, sesuatu yang berharga terjadi.\n\nSeorang pria yang keluarganya hancur sebelum wajib militer tinggal bersama temannya di sebuah rumah di Gangnam, dan mengendarai Porsche Panamera.\n\nPada pesta pembukaan, dia memberikan $5 juta di atas meja untuk putra bos Master Chicken. Setelah itu, saya mendengar bahwa CEO Perusahaan K adalah seorang senior di klub, dan mereka berdua dekat dan membantu.\n\n‘Kamu bilang kamu melakukan itu karena kamu dekat dengan junior?’\n\nSuara tawa anjing yang lewat\n\nMengambil $5 juta dari bank bukanlah tugas yang mudah, bahkan bagi seorang chaebol. Jelas sekali ada sesuatu di antara mereka.\n\nAwalnya, Perusahaan K memulai bisnisnya sebagai modal ventura. Setelah itu, ia terus menambah dananya melalui opsi berjangka.\n\nPark Sang-yeop memiliki selera investasi yang sangat baik. Dia menghasilkan banyak uang di pasar derivatif dengan memenangkan setiap kesempatan yang dia ambil, dan dia berhasil dengan bertaruh pada seluruh keuntungan perusahaan.keberuntungan pada saat Brexit.\n\nTapi tak peduli seberapa banyak aku memikirkannya, ada sesuatu yang tidak bisa kupahami.\n\n'Bagaimana seseorang yang putus sekolah karena berhutang pada perusahaan pemberi pinjaman membiayai investasinya?'\n\nJika dia berdagang melalui perusahaan pialang dalam negeri, dia akan bisa mendapatkan informasi melalui koneksi tersebut. Namun, Perusahaan K hanya bertransaksi melalui Golden Gate, dan IB asing memiliki perlindungan informasi pelanggan yang ketat.\n\nKakak perempuan teman saya menjadi manajer Golden Gate cabang Asia dan menjadi manajer cabang Korea, dan anggota klub senior mendirikan K Company dan tumbuh menjadi raksasa besar. Dan Perusahaan K bertransaksi melalui Golden Gate, kali ini membeli gedung milik Golden Gate.\n\n‘Jinhoo Kang, Taman Sangyeop, Taekkyu Oh, Hyunjoo Oh, Kompi K, Golden Gate….’\n\nHanya dengan melihatnya, ada beberapa hal yang aneh.\n\nYang paling menggangguku adalah Seon-ah menunjukkan ketertarikan padanya lagi.\n\nGo Junhyung menelepon ke suatu tempat.\n\n“Tolong cari tahu tentang orang yang saya ajak bicara.”"}