{"index": 7, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 8\n\nHyunjoo noona memberikan penjelasan singkat.\n\nPerwakilan aset finansial adalah saham dan obligasi, sedangkan perwakilan aset riil adalah minyak dan emas.\n\nSebelum krisis keuangan terjadi, harga minyak mendekati $150 per barel. Namun, setelah krisis keuangan, pertumbuhan ekonomi melambat, permintaan menurun, dan harga turun.\n\nPengembangan gas serpih (shale gas) dan minyak serpih (shale oil) di Amerika Serikatlah yang memicu kebakaran di sini.\n\nBatuan serpih telah lama diketahui mengandung gas dan minyak. Namun karena kendala biaya dan teknis, pengeboran hingga kini belum bisa dilakukan.\n\nNamun, harga minyak di atas $100 per barel tetap bertahan, dan teknologi baru dikembangkan dan pengeboran akhirnya dapat dilakukan.\n\nPerusahaan-perusahaan Amerika berusaha keras untuk memecah batuan serpih dan mengekstraksi gas dan minyak darinya. Namun jumlahnya sangat besar.\n\nTidaklah berlebihan untuk mengatakan bahwa ini memang merupakan revolusi serpih.\n\n“Tahukah anda apa 3 minyak mentah terbesar di dunia?\n\nSaya mendengarnya ketika saya mengambil kursus ekonomi dunia.\n\n“Itu adalah minyak Brant dari Laut Utara, minyak Dubai dari Timur Tengah, dan minyak Texas Barat.”\n\nSebagai referensi, Korea terutama mengimpor minyak Dubai dari Timur Tengah.\n\nKakak Hyunjoo tersenyum dan menganggukkan kepalanya.\n\n“benar. Seperti yang Anda lihat, Amerika Serikat pada awalnya adalah negara penghasil minyak. Namun jumlah tersebut belum cukup untuk memenuhi kebutuhan dalam negeri sehingga tetap mempertahankan posisinya sebagai importir minyak terbesar meski merupakan negara penghasil minyak. Namun revolusi minyak serpih telah mengubah situasi sepenuhnya.”\n\nJumlah shale gas dan minyak yang diproduksi Amerika Serikat cukup untuk mengubah importir minyak terbesar dunia, Amerika Serikat, menjadi eksportir minyak.\n\nTentu saja negara-negara penghasil minyak marah.\n\nPermintaan minyak bersifat inelastis. Konsumsi tidak meningkat tajam ketika harga naik, dan konsumsi tidak meningkat secara tiba-tiba ketika harga turun.\n\nOleh karena itu, pembentukan harga dipusatkan pada pemasok.\n\nOPEC sebenarnya merupakan kartel yang diakui secara internasional. Setiap kali mereka berkolusi, harga minyak berfluktuasi sehingga menyebabkan guncangan minyak pertama dan kedua.\n\nNamun di luar kartel, Amerika Serikat muncul sebagai pemasok baru.\n\nProspek harga di atas $200 per barel yang tadinya menggembirakan telah memudar, dan harga minyak telah jatuh tanpa henti.\n\nPermintaan tetap statis.\n\nUntuk menaikkan harga, pasokan harus dikurangi. Negara-negara anggota OPEC mengadakan beberapa pertemuan dengan tergesa-gesa untuk memangkas produksi, namun hasilnya selalu tidak berhasil.\n\n“Kepentingan negara-negara penghasil minyak terlalu rumit.”\n\nKerugian terbesar dari minyak serpih adalah harganya yang mahal.\n\nKarena biaya produksinya saja diperkirakan sekitar $45 per barel, bahkan dikatakan bahwa jika harga minyak turun di bawah $50 per barel, lebih dari separuh perusahaan akan bangkrut.\n\n“Negara-negara yang berada di ambang kelaparan seperti Venezuela mendukung pengurangan produksi karena mereka mungkin akan bangkrut jika harga minyak turun lebih jauh, namun negara-negara seperti Arab Saudi memiliki banyak uang, sehingga mereka berada dalam posisi untuk bertahan tanpa pengurangan produksi untuk saat ini. Akan sulit juga bagi perusahaan serpih jika harga minyak terus rendah.”\n\n“Apa hasil pertemuan ini?”\n\n“Setidaknya, kita akan gagal mencapai kesepakatan. Saat ini harga minyak berada di kisaran $60 per barel, namun jika gagal lagi, harga akan turun hingga di bawah $50 per barel. WTI (West Texas Oil) telah anjlok lebih dari 8% pada minggu ini saja karena semua perusahaan besar bertaruh pada hal tersebut.”\n\nKenaikan harga minyak yang berlebihan merupakan suatu masalah, namun penurunan harga yang terlalu banyak juga merupakan suatu masalah. Dalam kondisi saat ini, anjloknya harga minyak berdampak buruk terhadap perekonomian.\n\n“Bagaimana jika kesepakatan tercapai?”\n\n“Harga minyak akan meroket dan pasar akan bersorak, namun kemungkinannya sangat kecil.”\n\n“Tapi kali ini akan ada kesepakatan.”\n\nMendengar kata-kataku, Hyunjoo noona menatapku dengan ekspresi bingung.\n\n“Mengapa menurutmu begitu?”\n\nTanpa disadari, kata-kata itu terucap sia-sia.\n\nAku sedikit mengernyit.\n\n“Ya, menurutku akan menyenangkan melakukan itu.”\n\nKakak perempuan Hyunjoo tersenyum pahit.\n\n“Itu akan menyenangkan, tapi harapan dan prediksi adalah dua hal yang berbeda.”\n\nDi akhir percakapan, telepon Hyunjoo noona berdering lagi.\n\nWah!\n\nHyunjoo noona memeriksa pesan itu dan bangkit dari tempat duduknya.\n\n“Sudah siap. Saya harus bangun karena pekerjaan. Sampai jumpa lagi. Jinhoo, jaga dia baik-baik.”\n\n\"Ya. Jangan kuatir.\"\n\nTaek-gyu mendengus.\n\n“Aku menjaga Jinhoo. Adikku bahkan tidak mengenalku.”* * *\n\nKami kembali ke mobil untuk pulang.\n\nSaat Taek-gyu mengemudi, saya terus memikirkan apa yang saya lihat sebelumnya.\n\nApa sebenarnya maksud dari perjanjian pengurangan produksi OPEC?\n\n“·················· ogue.”\n\nTentu saja itu berarti OPEC setuju untuk memangkas produksi, bukan?\n\nJika kesepakatan tercapai, harga minyak akan meroket. Itu masuk akal meskipun itu bukan kata-kata Hyunjoo.\n\nPada saat itu, sebuah pemikiran muncul di benak saya.\n\nLalu bagaimana jika Anda membeli minyak terlebih dahulu?\n\nJika ini benar-benar merupakan tinjauan masa depan dan apa yang saya lihat benar, bukankah mungkin menghasilkan banyak uang hanya dengan membeli minyak mentah terlebih dahulu?\n\nOh! Saya rasa saya punya ide yang sangat bagus sekarang.\n\npikirku dengan tenang.\n\nItu menimbulkan ledakan mortir, dan menyebabkan kebangkrutan Mountain Hill. Menurut metode induksi, perjanjian pengurangan produksi OPEC juga akan tepat. (Pikirkan tentang titik buta metode induksi nanti.)\n\nMasalahnya adalah investasi.\n\nSetelah meminta piagam dan memberikan 100 juta won kepada ibu saya, kini saya dapat membelanjakan 275 juta won di buku tabungan saya dan 740 juta won di rekening Taek-gyu.\n\nHaruskah saya menginvestasikan semua ini?\n\nBerpikir demikian, Taek-gyu bertanya.\n\n“Apakah kamu tidak melihat sesuatu saat berbicara dengan adikmu tadi?”\n\n\"Hah?\"\n\n\"Kamu melihatnya, kan? Apa? Apa yang kamu lihat?\"\n\n“·················· ogue.”\n\nAnak itu terlalu cerdas.\n\nsebentar. Kalau dipikir-pikir, aku hanya punya sekitar 1 miliar(?), tapi dia sepuluh kali lebih banyak dariku.\n\nAku menatap Taegyu dan bertanya.\n\n“Apakah Anda berpikir untuk membeli minyak mentah?”\n\nTaek-gyu memasang ekspresi bingung di wajahnya.\n\n\"Minyak mentah? untuk membeli minyak? Sekarang penuh dengan bensin.\"\n\n“Tidak, aku tidak memintamu mengisi bahan bakar…….”\n\nSaya menjelaskan apa yang saya lihat dan pikiran yang baru saja muncul di benak saya.\n\nSaat Taek-gyu mendengar ceritaku, dia terkejut.\n\n“OPEC memperkirakan kesepakatan pengurangan produksi, dan jika kesepakatan tercapai, minyak mentah akan naik, jadi Anda ingin membelinya terlebih dahulu?”\n\n\"Itu benar.\"\n\nUntungnya, dia mengerti dengan mudah.\n\n\"Ngomong-ngomong, di mana kamu membeli minyak mentah? Apakah kamu punya drum yang menumpuk di rumah?\"\n\n“·················· ogue.”\n\nSaya tidak sepenuhnya mengerti.\n\n* * *\n\nKami tiba di kamar Taek-gyu di Yeoksam-dong.\n\nBegitu Taek-gyu memasuki rumah, dia meletakkan piring di samping meja dan menyalakan komputer. Dia membuka jendela Internet dan segera mencari WTI.\n\nProduksi minyak AS sulit memenuhi kebutuhan dalam negeri. Oleh karena itu, meskipun transaksi dilakukan, sebenarnya tidak dikirim ke luar negeri.\n\nNamun demikian, hal ini memainkan peran sebagai indeks harga yang menentukan harga minyak internasional karena sifat Amerika Serikat, di mana pasar keuangan berkembang.\n\nSeperti yang dikatakan saudara perempuan Hyeon-joo, WTI hampir tidak mampu bertahan di level $60/barel. Tepatnya $60,48.\n\n“Itu banyak jatuh.”\n\nMinyak mentah tidak hanya digunakan untuk bahan bakar mobil, tetapi juga digunakan di seluruh industri. Oleh karena itu, kenaikan harga minyak mempunyai dampak yang signifikan terhadap harga produsen.\n\nKetika ayahnya menjalankan pabrik, dia berjuang dengan harga minyak yang lebih dari $100 per barel. Tapi sudah beberapa tahun sejak saya jatuh ke lantai seperti ini.\n\nMinyak serpih sangat bagus.\n\nTaek-gyu mengakses akun Golden Gate. Dia mengirimi saya 500 juta dan saya masih memiliki saldo $11.932.000. Dari jumlah tersebut, sekitar $673.000 adalah milik saya.\n\n\"WTI? Belinya dimana?\"\n\n“Di Bursa Perdagangan New York.”(Baca selengkapnya @ wuxiax.com)\n\nTaek-gyu sepertinya dia bersemangat tentang sesuatu.\n\n“Berapa lama kamu berencana untuk hidup?”\n\nSaya tidak tahu apa yang akan terjadi, jadi mengapa Anda tidak memasang setengah taruhan saja?\n\n“300 ribu dolar.”\n\n“Kalau begitu beli punyaku juga.”\n\n“Berapa banyak yang akan kamu beli?”\n\n“Setidaknya 10 juta.”\n\n\"won?\"\n\n“Tidak, dolar.”\n\nkataku dengan tidak masuk akal.\n\n\"Di mana yang pantas? Apakah kamu sudah gila?\"\n\n“Lalu lima juta dolar?”\n\nApakah Anda lepas kendali karena tiba-tiba punya uang?\n\n“Ini belum pasti, nigga.”\n\n\"Kamu bilang kamu memperkirakannya? Maka semuanya akan baik-baik saja.\"\n\n“Dan bagaimana jika tidak?”\n\n\"oke. Tiga juta dolar. Aku tidak bisa menyerah kurang dari itu.\"\n\n“······ lakukan sendiri.”\n\nPasar memperkirakan kegagalan pertemuan pengurangan produksi.\n\nPerkiraan tersebut telah tercermin sebelumnya, dan harga minyak sudah cukup turun. Bahkan jika pengurangan produksi gagal, penurunan lebih lanjut tidak mungkin terjadi.\n\nKalau salah, bisa-bisa saya jual rugi.\n\n* * *\n\nSaya membuka akun Taek-gyu dan membeli WTI.\n\nBenar sekali, 3,3 juta dolar, jumlah yang sangat besar yang tidak dapat dibayangkan oleh kebanyakan orang. Saya mengklik tombol beli dengan tangan gemetar.\n\n“Apa yang harus saya lakukan sekarang?”\n\n“Kita harus menunggu pertemuan OPEC berakhir.”"}