{"index": 70, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 71\n\nKami naik pesawat ke Amerika. Tujuan kami adalah Lembah Silikon.\n\nJika saya tidak punya uang, saya lebih suka duduk di kelas ekonomi yang sempit dan melanjutkannya, tetapi saya menghentikan penerbangan langsung kelas satu karena saya punya banyak ruang.\n\nKami duduk dan membongkar barang bawaan kami.\n\n“Berapa jam yang dibutuhkan untuk tiba?”\n\n“Sekitar sepuluh setengah jam.”\n\n“Aku harus tidur.”\n\nTaek-gyu mengganti piyamanya, merebahkan kursinya sepenuhnya, dan menutup matanya.\n\nSaya meminum anggur yang dibawakan pramugari dan memikirkan rencana masa depan saya. Ketika saya pertama kali mulai berinvestasi, saya tidak pernah membayangkan akan sampai sejauh ini.\n\nDalam masyarakat kapitalis, uang adalah kekuatan. Semakin banyak uang yang Anda miliki, semakin kuat Anda.\n\nSekalipun kucing itu berkeliaran dengan bebas, tidak ada yang peduli. Namun bagaimana jika kucing itu tumbuh seperti harimau?\n\nInilah situasi kita sekarang.\n\nApa yang dimulai dengan aset sebesar $10 juta berkembang menjadi puluhan miliar dolar, dan memperoleh ketenaran di seluruh dunia (ketenaran?).\n\nBetapapun enggannya menyakiti orang, hati manusialah yang membuat mereka ingin diikat dan dikurung di dalam sangkar.\n\nPolitisi atau dunia bisnis akan berusaha mengendalikan kita.\n\nJadi, haruskah aku merangkak ke dalam kandang dengan tali pengikatku?\n\nSetelah kejadian L6, saya menghubungi Taek-gyu dan berkata, mari kita lanjutkan ke akhir. Itu bukan kata-kata kosong. Jika saya berhenti pada titik ini, saya bahkan tidak akan memulai dari awal.\n\nJika tidak ingin terseret tali, Anda perlu berpikir matang-matang mulai sekarang.\n\nSenjata kami adalah uang tunai di rekening kami dan perusahaan yang memiliki ekuitas. Jika perkiraan mereka benar, mereka akan tumbuh menjadi perusahaan senilai lebih dari $1 miliar.\n\nDan ada Golden Gate sebagai kekuatan yang bisa membantu.\n\nGolden Gate, IB terbesar di dunia, berakar kuat pada politik dan bisnis Amerika hingga tidak terjerumus ke dalam berbagai teori konspirasi. Ini adalah sesuatu yang tidak bisa dianggap enteng di Korea.\n\nNamun, ini hanyalah aliansi yang dibentuk karena kebutuhan. Meski ada link bernama Hyunjoo noona, patut dipertanyakan apakah dia akan membantu kita meski harus menanggung kerugian jika terjadi sesuatu.\n\nAliansi bisnis tidak selalu berarti buruk. Terkadang, hubungan yang bertujuan untuk mendapatkan keuntungan lebih pasti daripada kesetiaan yang kikuk.\n\nKarena artinya kita tidak akan berkhianat selama kebersamaan itu bermanfaat.\n\nSaat saya sedang mengatur otak saya yang rumit, sebuah benua besar muncul.\n\n* * *\n\nPesawat mendarat dengan selamat di landasan Bandara San Francisco.\n\nSaya bangun tidur Taek-gyu.\n\n\"bangun.\"\n\n“Apakah kamu sudah sampai?”\n\n\"Hah.\"\n\nCuaca di luar jendela cerah. Saat kami berangkat sudah sore, tetapi saat kami tiba sudah pagi.\n\nKami berganti pakaian dan turun dari pesawat. Baru-baru ini, Eropa menderita akibat terorisme dan tinggal ilegal. Mungkin karena suasana seperti itu, imigrasi ke AS juga diperkuat.\n\nSetelah melewati imigrasi, mengambil barang bawaan dan menuju ruang kedatangan, seorang pria berjas hitam berdiri sambil memegang papan bertuliskan nama kami.\n\nDia adalah seorang pemuda jangkung dan tampan yang terlihat seumuran denganku.\n\nSaya teringat panggilan telepon dengan Chase Southwell beberapa hari sebelum keberangkatan.\n\n[Saya dengar Anda akan pergi ke Amerika. Jika Anda tidak keberatan, kami ingin memberikan keamanan dan bimbingan dari pihak kami.]\n\nSaya menerimanya karena tidak ada alasan untuk menolak.\n\nPemuda itu mengulurkan tangannya.\n\n\"Kalian bekerja keras untuk datang. Saya Henry. Suatu kehormatan memiliki kalian berdua.\"\n\n“Senang bertemu denganmu, ini Jinhoo Kang.”\n\n\"Ini Taek-gyu Oh. Tolong.\"\n\nSaat kami mengikutinya keluar dari bandara, matahari California yang lembut mulai terbenam. Hanya dengan melihat cuacanya, saya merasa bisa memahami mengapa semua orang ingin tinggal di sini.\n\nSebuah limusin menunggu di depan mereka, dan di depan mereka berdiri dua pria yang tampak seperti pengawal. Alasanku berpikir begitu adalah karena aku memakai in-ear di salah satu telinga. Jika diperhatikan lebih dekat, saku jasnya menggembung.\n\napakah itu pistol?\n\nDi AS, senjata memang legal, tapi tidak heran jika pengawalnya punya senjata.\n\nKami berada di belakang.\n\n“Silakan pergi ke Palo Alto.”\n\n* * *\n\nSilicon Valley adalah kota besar.\n\nKami tiba di sebuah gedung di Palo Alto. Di sinilah kantor pusat dan pusat penelitian Karos berada.\n\nTaek-gyu memandang perusahaan itu dan mengaguminya.\n\n\"Wow.\"\n\nSelain uang tunai di rekening kami, kami memiliki perusahaan-perusahaan ini.\n\nMendengar berita bahwa kami akan datang, CEO Daryl Sagan keluar ke pintu masuk gedung. Sama seperti saat pertama kali kami bertemu, mereka mengenakan jeans, aT-shirt, dan sepatu kets.\n\nDaryl menyambut kami dengan hangat.\n\n\"Selamat Datang di.\"\n\n\"Lama tak jumpa.\"\n\nDia adalah salah satu dari sedikit orang yang mengetahui bahwa saya adalah CEO Perusahaan OTK.\n\n\"Anda melakukan pekerjaan dengan baik tanpa melihatnya. Saya terkejut melihat artikel itu.\"\n\nTentu saja kita berbicara tentang Brexit.\n\nSaya tersenyum.\n\n“Saya beruntung.”\n\n“Saya sangat senang perusahaan tidak berganti pemilik.”\n\n“Kami hanya menginvestasikan uang, kami tidak melakukan apa pun.”\n\nDaryl menertawakan kata-kataku.\n\n\"Perusahaan bisa berkembang berkat tidak melakukan apa pun. Dibandingkan saat tangan dan kaki terikat karena campur tangan Eunseong-cha, sekarang adalah lingkungan terbaik.\"\n\nFaktanya, menginvestasikan uang dan tidak mencampuri manajemen adalah hal yang mudah untuk dikatakan, dan itu bukanlah sesuatu yang dapat dilakukan oleh siapa pun.\n\nNamun, kami tidak menyentuh masalah apa pun terkait manajemen. Karena saya pikir perusahaan yang sukses akan sukses, dan perusahaan yang gagal akan bangkrut.\n\nKami melakukan tur ke bagian dalam perusahaan dengan bimbingan Daryl. Mungkin karena ini adalah perusahaan start-up, suasana di dalam perusahaan itu bebas. Bahkan ketika CEO berjalan-jalan, para karyawan tidak peduli dan melanjutkan apa yang mereka lakukan.\n\nDi lab, komputer berjalan tanpa henti. Berbagai kondisi jalan terpampang di layar yang terbagi menjadi puluhan.\n\n\"Apa itu?\"\n\n\"Ini adalah berkendara virtual. Kami menggunakan simulasi untuk mengembangkan keterampilan belajar kami.\"\n\nMenurut Daryl, dia telah berkendara lebih dari 3 miliar mil jalan virtual dan mengumpulkan data dengan melakukan eksperimen dengan asumsi berbagai situasi kecelakaan.\n\nTentu saja, karena banyak variabel bekerja di jalan sebenarnya, maka pengendaraan di jalan sebenarnya juga dilakukan pada waktu yang bersamaan.\n\nSetelah melihat-lihat, kami menuju ke ruang pertemuan.\n\nSudah ada sekitar 10 karyawan yang menunggu di sana. Inilah tim pengelolaan dan pengembangan yang bisa dikatakan merupakan personel inti Karos.\n\nAda juga wajah-wajah yang familiar di antara mereka. Ryan Gates dan Sergei Yovanovic, yang saya temui di Korea beberapa hari yang lalu.\n\nSenang bertemu denganmu lagi.\n\nDaryl memperkenalkan kami kepada stafnya.\n\n“Mereka dari Perusahaan OTK.”\n\nStaf memandang kami dengan takjub. Anda pasti tidak pernah menyangka kalau anak-anak muda Asia ini akan datang untuk menerima laporan manajemen anak perusahaan tersebut.\n\nSaat kami duduk, Sergei, CFO, memberikan presentasi tentang situasi bisnis dan keuangan saat ini. Pengumumannya cukup panjang, tapi kesimpulannya sederhana.\n\nTaek-gyu berbicara kepadaku dalam bahasa Korea.\n\n“Mengapa Anda terus-menerus berbicara tentang tidak menghasilkan satu sen pun dan kehabisan uang?”\n\nPerusahaan adalah salah satu dari dua hal.\n\nHasilkan uang atau makan uang. Carlos saat ini berada di sisi terakhir.\n\nBisnis membutuhkan uang yang tidak ada habisnya untuk bertahan hidup. Oleh karena itu, Anda harus menjual barang untuk menghasilkan uang atau mendatangkan uang dari luar. Jika transfusi uang berhenti, maka bisnis akan terhenti.\n\nKami membeli 86% saham Karos dari Eunsung Motors seharga $88 juta. Dan sebagian besar dari $12 juta yang dipotong melalui negosiasi digunakan kembali untuk biaya pembangunan. Namun, dalam waktu satu tahun, biaya pengembangannya habis, dan beberapa pinjaman diperoleh dengan menggunakan bangunan dan hak paten sebagai jaminan. Sekarang bahkan uang itu sudah habis.\n\nPada titik ini, saya rasa saya bisa mengerti mengapa mobil Eunsung patah di tangannya dan dijual.\n\nMeski tidak ada hasil langsung, investasi akan terus mengalir. Namun, tidak ada jaminan hasil di masa depan. Itu pasti perasaan menuangkan air ke dalam racun yang sudah terkuras habis.\n\nNamun, racun itu perlahan mulai terisi air.\n\nUsai presentasi Sergei, Ryan selaku COO melanjutkan presentasinya. Selama satu setengah tahun, Karos mengabdikan dirinya pada pengembangan sistem operasi mobil, termasuk AI yang dapat mengemudi secara otonom. Dan sekarang kita hampir mencapai tahap penyelesaian.\n\nRyan berkata dengan percaya diri.\n\n“Kalau dilihat penyelesaiannya 100 persen, teknologi saat ini sudah 95 persen.”\n\nkata Taeyu.\n\n“Bukankah itu hampir selesai?”\n\nKemudian Daryl menggelengkan kepalanya dan berkata.\n\n“Tuhan ada dalam detailnya”\n\nJika ini adalah perangkat lunak sederhana, beberapa kesalahan mungkin dapat diterima. Namun, kesalahan dalam mengemudi otonom berhubungan langsung dengan kehidupan.\n\nNikola, pembuat kendaraan listrik baru, adalah perusahaan yang paling aktif mulai memasang teknologi penggerak otonom pada mobil. Namun, beberapa bulan yang lalu, kecelakaan besar terjadi ketika Nikola sedang mengemudikan model S secara mandiri.\n\nItu adalah kecelakaan yang bertabrakan dengan truk putih yang muncul di seberang. Saat aku mencari tahu kenapa mobil itu terus berjalan tanpa henti semalamann ketika muncul kendala, alasannya tidak masuk akal.\n\nLangit sangat cerah hari itu, namun kamera, yang harus mengenali rintangan, tidak dapat membedakan truk putih itu dari langit.\n\nMobil tersebut akhirnya menabrak truk tanpa melambat, dan pengemudinya tewas di tempat.\n\nHal ini menunjukkan betapa fatalnya kesalahan kecil dalam berkendara otonom.\n\nSetelah dikritik, Nikola mengumumkan bahwa Autopilot bukanlah self-driving dan pengemudi harus selalu mengawasi bagian depan serta mengoperasikan roda kemudi dan rem setiap saat.\n\nTapi kalau begitu saya kendarai sendiri saja, Autopilotnya mau dipakai apa?\n\nTidak ada satu kesalahan pun yang ditoleransi dalam mengemudi otonom. Dan Carlos sedang menuju ke arah itu.\n\nMeski belum rampung, yang jelas baru memasuki tahap penyelesaian. Dapat dikatakan bahwa teknologi saat ini sendiri telah melewati tingkat ke-4 dalam berkendara otonom dan telah mencapai sebelum tingkat ke-5.\n\nBisakah Anda merasakan betapa hebatnya ini?\n\nSudah menjadi rahasia umum untuk memiliki pengemudi sejak manusia mulai mengendarai sesuatu. Hal serupa juga terjadi saat berpindah dari gerobak ke mobil. Namun, era di mana pengemudi tidak lagi dibutuhkan akan segera tiba.\n\nKetika pemiliknya menelepon, mobil di tempat parkir habis, dan ketika bahan bakar habis, otomatis masuk ke stasiun pengisian untuk mengisi baterai.\n\nSaat itu, berkendara hanya akan menjadi hobi, bukan kehidupan nyata.(Baca selengkapnya @wuxiax.com)\n\nSesuatu seperti sesuatu yang keluar dari film fiksi ilmiah?\n\nNamun hal ini akan terjadi dan tidak akan lama lagi. Para ahli memperkirakan bahwa kendaraan otonom akan selesai dalam waktu 10 tahun, dan mobil tanpa pengemudi akan berjalan di jalan raya.\n\nFaktanya semua orang sudah tahu bahwa mengemudi otonom adalah teknologi inti mobil masa depan. Oleh karena itu, perusahaan mobil dan perusahaan IT sekaligus memacu perkembangan teknologi.\n\nHingga setengah tahun yang lalu, Carlos bahkan tidak bisa bergabung dengan barisan tersebut, dan tidak ada yang mempedulikannya.\n\nTapi sekarang segalanya telah berubah.\n\nAda dua teknologi utama untuk mobil masa depan.\n\nSalah satunya adalah mengemudi otonom dan yang lainnya adalah listrik. Yang pertama adalah perangkat lunak, yang terakhir adalah perangkat keras.\n\nKami memiliki teknologi perangkat lunak ganda.\n\nJadi, mana yang lebih penting, software atau hardware?\n\nTentu saja keduanya penting. Tetapi jika Anda meminta saya untuk memilih satu, saya akan memilih perangkat lunaknya. Apalagi jika itu adalah sistem operasi.\n\nTeknologi perangkat keras dapat ditiru. Korea telah berhasil mengejar ketertinggalan dari Jepang dengan cara yang sama, dan Tiongkok juga berhasil mengejar ketertinggalan dari Korea dengan cara yang sama.\n\nTidak bisakah Anda menyalin perangkat lunaknya saja?\n\nTentu saja. Dalam beberapa hal, penyalinan lebih mudah dan cepat dibandingkan perangkat keras. Namun, ada satu perbedaan besar di antara keduanya.\n\nKetika IBM masih menjadi perusahaan besar, Microsoft hanyalah subkontraktor yang membuat perangkat lunak. Namun keadaan berbalik ketika OS milik Microsoft ditetapkan sebagai OS PC IBM.\n\nSejak itu, Windows telah diinstal tidak hanya pada komputer bisnis tetapi juga pada komputer rumahan, dan mendominasi pasar OS PC.\n\nSituasi serupa juga terjadi pada ponsel pintar.\n\nPengembang ponsel pintar OS Andromeda mengunjungi Suseong Electronics dan menawarkan untuk mengakuisisinya. Namun, Seoseong Electronics, yang saat itu sedang mengembangkan OS sendiri, menolak tawaran tersebut, dan Andromeda diterima oleh Gubble.\n\nSaya bahkan tidak perlu menjelaskan apa yang terjadi selanjutnya. Didukung oleh dukungan Gubble, Andromeda telah mendominasi lebih dari separuh pasar OS ponsel pintar global.\n\nSuseong Electronics yang sempat lama merantau di pasar smartphone, akhirnya merelakan OS miliknya dan merilis seri L yang dilengkapi dengan Andromeda milik Gubble.\n\nUntungnya, berkat penghentian sekop yang relatif cepat, ia menetap di pasar dan mampu mendapatkan gelar lawan NPL.\n\nNamun ketiadaan OS sendiri membuat ia harus terus terseret oleh Gubble di pasar smartphone. Setelah itu Seoseong Electronics merilis smartphone dengan OS baru bernama Typhoon, namun pasarnya sudah didominasi sepenuhnya oleh Andromeda dan NOS.\n\nHal terpenting tentang perangkat lunak bukanlah seberapa bagusnya, namun berapa banyak orang yang menggunakannya.\n\nWindows tidak mendominasi pasar karena merupakan sistem operasi terbaik. Karena mereka mendominasi pasar.\n\nYang dikembangkan Karos adalah sistem operasi yang dapat mengendalikan seluruh mobil, bukan sekadar AI mengemudi otonom sederhana.\n\nKetika teknologi mencapai tahap kesempurnaan, para pembuat mobil, menyadari betapa hebatnya teknologi ini, mengubah pendirian mereka dan mendekatinya.\n\n\"CSaat ini, kami menerima permintaan kemitraan dari Toyota Group, Daimler Group, dan Eunsung Motor Group.”\n\n“Apa yang kamu minta?”\n\nKarena sudah banyak preseden, tidak ada jalan bagi orang lain untuk berbuat baik.\n\nDaryl menjawab pertanyaanku.\n\n“Kami meminta saham di Karos.”\n\nItu sebabnya kami sudah sampai sejauh ini."}