{"index": 71, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 72\n\nJika Karos memiliki keunggulan luar biasa seperti Microsoft Windows atau Andromeda dari Gubble, maka tidak ada masalah.\n\nBahkan jika mereka berdiri diam, mereka akan memohon padaku untuk membiarkan mereka menggunakannya.\n\nNamun, pasar kendaraan otonom baru saja akan dibuka, dan sebagian besar perusahaan sudah memiliki teknologinya sendiri.\n\nKaros jelas memiliki teknologi tercanggih dibandingkan mereka.\n\nNamun, tidak ada seorang pun di tim pengembangan yang kembali dengan membawa pengetahuan masa depan, juga tidak ada teknologi berlebih yang dibawa dari luar angkasa.\n\nIni hanyalah hasil dari orang-orang berbakat yang lebih baik dari orang lain yang mengambil arah yang baik dan bergerak cepat.\n\nSeperti yang dikatakan Isaac Newton bahwa dia berdiri di atas bahu para raksasa, teknologi baru diciptakan dengan menggabungkan teknologi yang sudah ada.\n\nDengan kata lain, apa yang dikembangkan Karos bisa dikembangkan oleh perusahaan lain.\n\nSeberapa jauh ke depan?\n\nMenurutku, paling lama 3 tahun.\n\nSangat mudah untuk berpikir bahwa tiga tahun cukup untuk mengejar ketertinggalan dengan cepat, tetapi itu tidak berarti mereka bermain-main sambil mengikuti.\n\nBergantung pada cara Anda melakukannya, Anda bisa mengejar atau maju.\n\nPokoknya yang jelas dalam tiga tahun, perusahaan lain juga akan sampai di tempat kita berada. Jika Anda ragu-ragu di sini, Anda mungkin akan terjebak dalam sekejap mata.\n\nDalam situasi ini, para pembuat mobil terkemuka telah mengusulkan aliansi teknologi dan pertukaran saham.\n\ntanyaku pada Daryl.\n\n“Apa pendapatmu tentang tawaran itu?”\n\n\"Sebagus apapun perangkat lunak yang dikembangkan, akan sia-sia jika tidak ada perangkat keras yang dapat menggunakannya. Dalam hal ini, hal ini disambut baik.\"\n\nTeknologi yang dikembangkan Karos juga bermakna jika dipasang di mobil. Jika komersialisasi tertunda, hal ini memberikan peluang bagi perusahaan lain untuk mengejar ketertinggalannya.\n\nKalau dipikir-pikir lagi, itu bukanlah hal yang buruk. Harapannya, perusahaan perangkat lunak dan perangkat keras dapat bertukar saham dan tumbuh bersama.\n\nHal ini untuk mengamankan produsen mobil sebagai sekutu.\n\nNamun, ini adalah bisnis kecil dan merupakan perusahaan besar. Karena ukuran perusahaan berbeda, besar kemungkinan mereka akan terseret.\n\nDan bukan itu gambaran yang saya pikirkan.\n\nPerusahaan mana yang dimiliki Perusahaan OTK yang paling berharga? Dari sudut pandang eksternal, ini adalah sebuah kenyataan.\n\nFaceit sudah menempati 30 persen dari tingkat akses situs porno AS, dan juga menghasilkan uang melalui bayar-per-tayang.\n\nTapi menurutku itu Carlos.\n\nPerbedaannya terletak pada ukuran pasarnya.\n\nBetapapun besarnya pasar pornografi, tidak sebanding dengan pasar otomotif. Meskipun Anda tidak bisa hidup tanpa menonton film porno, tidak bisakah Anda hidup tanpa mobil? (Apakah tidak ada orang yang tidak melakukannya?)\n\nJika Karos berhasil, ia akan menempati posisi unik seperti Windows di PC dan Andromeda di smartphone!\n\nTentu saja para produsen mobil yang ada tidak bisa begitu saja mengawasinya, sehingga harus sujud dan mengulurkan tangan terlebih dahulu.\n\n“Bagaimana jika aku bilang tidak?”\n\nSergei menggelengkan kepalanya mendengar kata-kataku.\n\n\"Pemeriksaan dan tekanan akan dimulai. Seperti yang Anda ketahui, perusahaan mobil dan perusahaan IT bekerja sama untuk mengembangkan teknologi dengan kecepatan yang luar biasa. Kita juga perlu membentuk kemitraan dengan cepat.\"\n\nSaya tidak mungkin tidak menyadarinya.\n\nKaros sendiri awalnya merupakan perusahaan patungan antara AMZ, Itachi, dan Eunsung Motors.\n\nRyan juga membantu.\n\n\"Persaingan juga semakin ketat. Anda mungkin tahu bahwa Seosung Electronics mengakuisisi Herman.\"\n\nSebulan yang lalu, Suseong Electronics mengakuisisi Herman senilai $8 miliar. Meskipun perusahaan ini dikenal masyarakat umum sebagai merek audio kelas atas, sebenarnya perusahaan ini merupakan pemain kuat di pasar B2B terkait otomotif.\n\nIni berarti Suseong Electronics akan terjun ke bisnis kendaraan otonom dan elektronik otomotif. Hal ini bertujuan untuk mengatasi ketertinggalan teknologinya melalui merger dan akuisisi.\n\nSelain itu, terdapat rumor bahwa Suseong Electronics memberikan uang tersebut saat meminjam uang dari perusahaan keuangan dengan menggunakan saham Karos sebagai jaminan.\n\nJika rumor itu benar, jika kami tidak membayar uang tepat waktu, Carlos akan meneruskannya kepada Seong-Eun Suh.\n\nMengingat situasi Karos saat ini selain masalah teknis, belum bisa dikatakan baik. Investasi masih diperlukan, namun uang tunai hampir habis, dan jika Anda salah melakukannya, Anda akan kehilangan waktu komersialisasi.\n\nJika Anda menjalin kemitraan bahkan jika Anda menyerahkan sahamnya, Anda dapat menyelesaikan kesulitan yang ada dan mempercepat komersialisasi sebanyak mungkin.\n\nTapi itu hanya jika semuanya berjalan baik.\n\nMungkin mereka akan menjadi bawahan beberapa produsen mobils dan menjadi perusahaan belaka. Atau, setelah bekerja sama secukupnya, dan mengembangkan teknologi di sana, dia mungkin akan membuangnya.\n\nDilihat dari suasananya, sepertinya kami sedang berdiskusi satu sama lain berapa jumlah taruhan yang harus kami berikan dan seberapa besar kerja sama yang harus kami lakukan.\n\nYa, pasti sulit menemukan pilihan lain saat ini.\n\nJika aku melepaskan taruhannya, aku tidak akan sampai sejauh ini.\n\nSaya melihat sekeliling ruang pertemuan dan menyarankan proposal baru.\n\n“Kami membuat mobil seluruhnya.”\n\nSemua orang terkejut dengan kata-kataku. Saya kira saya tidak pernah membayangkan kata seperti itu akan keluar.\n\nDaryl bertanya, terkejut.\n\n“Hei, apa maksudnya?” Saya mengatakan kepadanya apa yang dia katakan sebelumnya.\n\n\"Di masa lalu, mobil tidak lebih dari mesin yang ditenagai oleh mesin pembakaran internal. Namun kini mereka berubah menjadi elektronik raksasa.\"\n\nMesin hanya dapat bekerja dengan perangkat keras. Namun produk elektronik harus memiliki software.\n\n\"Kami punya softwarenya. Jadi, daripada diseret oleh perusahaan hardware, kami ingin membuat hardware sendiri.\"\n\nSering dikatakan bahwa baja adalah beras industri. Ini karena ini adalah bahan paling mendasar dalam industri. Jadi, Korea juga membangun pabrik baja di Pohang dengan reparasi dan pinjaman dari Jepang.\n\nJika baja adalah berasnya industri, maka mobil adalah berasnya.\n\nJika suatu negara mengembangkan dan memproduksi mobil jadi sendiri, Anda dapat menebak secara kasar tingkat industri dan teknologi di negara tersebut.\n\nOleh karena itu, tidak berlebihan jika dikatakan bahwa mobil merupakan bagian integral dari semua teknologi industri.\n\n“Saya tidak punya cukup waktu atau uang untuk membuatnya sendiri.”\n\nUang tidak menjadi masalah.\n\nTapi waktu adalah sebuah masalah. Jam berapa Anda akan mulai membuat sketsa dan membuat produk jadi?\n\nIndustri otomotif saat ini sedang mengalami perubahan yang pesat.\n\nPara ahli memperkirakan perubahan yang terjadi dalam 10 tahun ke depan akan lebih besar dibandingkan 100 tahun sebelumnya.\n\nUntuk meraih kemenangan dalam perubahan itu…\n\n“Saya sedang berpikir untuk mengakuisisi perusahaan mobil.”\n\nUang adalah sebuah peluang.\n\nJika hal ini terjadi sebelum Brexit, akan sulit menemukan cara lain selain aliansi. Namun saat ini kami memiliki uang tunai sebesar $30 miliar.\n\nJumlah ini cukup untuk mengambil alih pembuat mobil mana pun.\n\n* * *\n\nUsai pertemuan, kami menuju asrama di bawah bimbingan Henry.\n\nItu adalah kamar di lantai paling atas sebuah hotel bintang 5. Interiornya berstruktur dua lantai, menghadap Teluk San Francisco melalui dinding kaca.\n\nTaek-gyu masuk ke dalam dan berseru kagum.\n\n\"Wow!\"\n\nSaya melihat ke dalam dan berkata.\n\n“Ini terlalu bagus untuk dua orang.”\n\nHenry berkata sambil tersenyum.\n\n\"Saya senang Anda menyukainya. Tolong beri tahu saya jika Anda butuh sesuatu.\"\n\nBukankah ini lebih dari $10.000 per malam? Meskipun kami adalah pelanggan VIP Golden Gate, mereka tampaknya memperlakukan kami dengan sangat baik.\n\nSetelah Henry pergi, kami menggelepar di sofa.\n\nTaek-gyu mengambil Coke dari mini-bar dan melemparkannya ke arahku. Saya biasanya tidak menggunakan mini bar hotel, tapi tidak apa-apa karena kami tidak membayarnya.\n\n“Tahukah Anda tentang perusahaan mobil yang layak diambil alih?”\n\n“Jika kamu punya uang, kamu bisa membeli banyak.”\n\nNamun hal ini tidak sesederhana kedengarannya.\n\nMengakuisisi sebuah perusahaan mobil, berapapun jumlahnya, sangatlah berbeda dengan mengakuisisi sebuah startup.\n\nProdusen mobil, bersama dengan merek dan pabrik, memiliki banyak pekerja dan subkontraktor. Karena berdampak besar terhadap perekonomian lokal, tidak hanya diperlukan kontrak antar pihak tetapi juga persetujuan pemerintah.\n\nDalam beberapa kasus, dukungan aktif mungkin tersedia.\n\nNamun, ini berarti sekali investasi dilakukan, sulit untuk keluar. Oleh karena itu, masalah akuisisi harus diputuskan dengan hati-hati.\n\nKarena jika salah membeli, Anda akan menjadi pemakan uang.\n\nKata Taek-gyu sambil meminum Coke.\n\n“Ngomong-ngomong, jika Eunsung adalah tujuannya, tidak bisakah kita bertarung bersama Daimler dan Toyota?”\n\n“Oh oh!”\n\nItu adalah pendapat yang sangat bagus sehingga sulit dipercaya bahwa hal itu keluar dari mulutnya.\n\nNamun······.\n\n\"Ketika Nikola membuat mobil listrik pertama, para pembuat mobil yang ada diejek. Siapa yang mengendarai mobil yang performanya tidak bagus, tidak bisa berjalan lama, butuh waktu lama untuk mengisi daya, dan bahkan mahal? Namun, ketika pasar kendaraan listrik dibuka dengan sungguh-sungguh, Nikola tumbuh secara eksplosif.\"\n\nKapitalisasi pasar Nikola saat ini cukup mengancam mobil perak tersebut.\n\n\"Teknologi mengemudi otonom akan mengubah dunia di luar kendaraan listrik. Jika Anda ingin sepenuhnya mendominasi pasar sejak dini, Anda memerlukan investasi yang berani.\"\n\nMembangun kesatuand depan kecuali Eunsung adalah satu cara, tetapi dalam hal ini, perusahaan lain hanya akan melakukan hal yang baik.\n\nSelain perasaan terhadap mobil perak, bisnis adalah bisnis.\n\n“Jika Anda tidak punya uang, Anda tidak tahu, tetapi jika Anda punya cukup uang untuk berinvestasi, apa yang perlu Anda bagikan dengan perusahaan lain?”\n\nTaehyun menganggukkan kepalanya.\n\n\"Yah. Akan menyenangkan untuk membuat perangkat lunak dan perangkat keras bersama-sama seperti NPL.\"\n\nNPL secara mandiri memproduksi smartphone, PC, dan tablet yang dilengkapi sistem operasi sendiri. Ini telah menghasilkan pendapatan tahunan yang besar baik dalam perangkat lunak maupun perangkat keras, menempati peringkat pertama dalam hal kapitalisasi pasar di seluruh dunia.\n\n“Tidak ada undang-undang yang mengatakan kita tidak boleh melakukan hal tersebut.”\n\nNgomong-ngomong, aku jadi lapar.\n\n\"Makan malam?\"\n\n“Saya berbicara dengan Henry.”\n\nTidak seperti kakak perempuan Hyun-joo yang gila kerja, Taek-gyu dan saya berhati-hati untuk bersenang-senang dalam jumlah sedang. Tidak peduli seberapa sibuknya Anda datang ke sini, Anda harus pergi jalan-jalan dan makan makanan lezat saat Anda berada di Amerika.\n\nJadi, saya melamar Henry untuk makan bersama, dan memintanya untuk mencari restoran terdekat. Ding Dong!\n\nSaat itu bel berbunyi.\n\nKetika pintu terbuka, Henry berdiri di sana.\n\n\"Siap. Ayo pergi.\"\n\nKami masuk ke dalam limusin yang sudah menunggu di depan hotel. Dalam perjalanan ke restoran, Henry bertanya kepada kami.\n\n\"Pada saat yang sama, kakekku ada di dekat sini. Jika tidak nyaman, maukah kamu makan bersama?\"\n\nSaya mengangguk.\n\n\"Ya. Baik.\"\n\n“Aku juga baik-baik saja.”\n\nRestoran itu terletak di dalam Teluk San Francisco. Ini lebih seperti rumah daripada restoran mewah.\n\nKetika saya mengikuti bimbingan staf, bagian dalamnya seperti taman, dan di satu sisi para koki sedang memanggang steak yang mereka pesan.\n\n\"Lima! Baunya enak.\"(Baca selengkapnya @ wuxiax.com)\n\nKami duduk di kursi yang telah dipesan.\n\nSelagi kami menunggu pesanan kami, seorang pria berjas mendekati kami. Dia adalah seorang lelaki tua kurus dengan janggut putih rapi. Apakah Anda ingin berusia 70-an?\n\nDia mengenakan kacamata berbingkai emas di wajahnya yang keriput, dan cincin emas di jarinya. Dan dia memegang tongkat di satu tangan dan fedora di kepalanya.\n\nIni seperti menonton seorang lelaki tua di Barat, sesuatu yang hanya Anda lihat di TV.\n\nkata orang tua itu.\n\n“Sudah lama tidak bertemu, Henry.”\n\nHenry memperkenalkan kami kepada lelaki tua itu.\n\n“Kamu adalah kakekku.”\n\nMereka sangat mirip sehingga Anda dapat mengetahui bahwa mereka adalah cucu hanya dengan melihat wajah mereka.\n\nKami bangun dan menyapa.\n\n“Selamat pagi.Namanya Kang Jin-hoo.”\n\nOrang tua itu menatapku, dan dia tampak seperti anak kecil.\n\n“Bertemu dengan CEO Perusahaan OTK.Senang bertemu Anda.”\n\n“·················· ogue.”\n\napakah kamu tahu tentang aku\n\nMelihat ekspresi Henry, dia sepertinya tahu juga.\n\nDia tidak secara khusus bersikeras untuk bersembunyi, tapi aku tidak tahu dia telah memberitahuku segalanya. Apakah ini baik-baik saja?\n\nEntah dia tahu apa yang kupikirkan atau tidak, lelaki tua itu tersenyum.\n\n“Saya telah mendengar dari seorang teman tentang aktivitas saya sejauh ini.”\n\n“Jika itu teman…?”\n\n“Ini adalah pengejaran.”\n\nApakah orang tua ini adalah teman Chase Southwell?\n\nOrang tua itu melepas fedora hitamnya dan berkata dengan sopan.\n\n\"Saya terlambat memperkenalkan diri. Nama saya James Clark Goldman.\"\n\nTaek-gyu berbicara dalam bahasa Korea.\n\n“Di mana kamu pernah mendengar nama itu?”\n\nDimana kamu mendengarnya?\n\nSetelah berpikir sejenak, aku membuka mata.\n\n“Berdiri, mungkin…?”\n\nJames C. Goldman?\n\nCEO Golden Gate, siapa yang disebut sebagai investor pertapa?"}