{"index": 72, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 73\n\nBerbeda dengan pengusaha yang biasanya terkenal, pemodal tidak banyak dikenal.\n\nMeskipun kita mengetahui siapa CEO Suseong Electronics dan Eunsung Motors, sebagian besar CEO Hanshin Bank dan KYB Securities tidak mengetahuinya.\n\nHal serupa juga terjadi pada perusahaan asing.\n\nSaya kenal CEO NPL dan Facenote, tapi saya tidak tahu siapa CEO Citibank dan JP Morgan. Mungkin hanya sedikit orang yang mengetahui nama CEO Golden Gate.\n\nNamun saya familiar dengan nama James C. Goldman. Bukan karena dia adalah CEO bisnis tersebut, tetapi karena dia adalah investor terkenal yang muncul di buku pelajaran bisnis.\n\nDia adalah pemimpin Golden Gate bahkan sebelum saya lahir.\n\nDia adalah seorang taipan yang tidak hanya menguasai AS tetapi juga dunia keuangan global, dan dia dapat menghasilkan ratusan miliar dolar hanya dengan satu kata.\n\nBertentangan dengan keterkejutanku, Taek-gyu masih memasang ekspresi bahwa dia tidak tahu siapa dia.\n\nSaya berbicara dalam bahasa Korea.\n\n“Saya adalah CEO Golden Gate.”\n\nSeperti yang saya katakan, bahasa Korea atau Inggris, itu saja.\n\n\"Ugh! Jadi, bos kakak perempuanku?\"\n\n“Seperti itu.”\n\nCEO Golden Gate diketahui tinggal di sebuah rumah besar dekat Manhattan. Tapi bagaimana kamu sampai di sini?\n\nMungkin kami tidak terbang melintasi benua Amerika karena kami?\n\nAtau, Anda datang menemui cucu Anda, dan Anda tidak sengaja bertemu dengan kami?\n\n“·········”\n\nMungkinkah itu?\n\nMengingat Henry adalah seorang pemandu, alangkah baiknya jika dia bermaksud menemui kami sejak awal.\n\n“Kita di sini untuk makan malam, jadi mari kita duduk dan ngobrol.”\n\nJames melepas mantelnya dan duduk. Suatu ketika kami duduk bersama.\n\nSaya akan makan malam dengan James C. Goldman!\n\nSaya tidak percaya karena ini sangat tidak realistis. Mungkin kalau kuceritakan pada orang lain, takkan ada yang percaya kan?\n\nSaya terkejut sekaligus tersentuh oleh kejadian yang tiba-tiba.\n\nTaek-gyu melihat ekspresiku dan bertanya dengan suara rendah.\n\n“Apakah ini masalah besar?”\n\n“Apakah kamu berbicara?”\n\nDalam beberapa hal, ini bahkan lebih baik daripada makan bersama Warren Boat.\n\nWarren Boat bahkan mengadakan lelang amal setiap tahunnya. James C. Goldman tidak pernah tampil di depan umum, dan hanya menulis wawancara media.\n\nBahkan tidak ada satu gambar pun yang diposting di internet. Ini tidak disebut sebagai investor pertapa tanpa alasan.\n\nEksistensi seperti itu ada di hadapan kita sekarang!\n\nLagipula, Taek-gyu tidak terlalu menarik minatku.\n\n“Merupakan suatu kehormatan untuk bertemu langsung dengan CEO Golden Gate.Tetapi bagaimana kabar Anda di sini…?”\n\n“Dia mendengar bahwa dia datang ke Amerika dan ingin bertemu dengannya, jadi dia datang mencalonkan diri selama sebulan.”\n\nSaya terkejut mengatakan itu.\n\nMaksudmu kamu benar-benar terbang dari New York ke California untuk menemui kami?\n\nSteak yang saya pesan baru saja keluar.\n\n“Ini hari yang menyenangkan, bagaimana kalau segelas anggur?”\n\n\"Bagus.\"\n\nHenry memesan anggur dari pelayan. Kami mengisi gelas kami dan bersulang.\n\n\"Dari krisis L6 hingga modal ventura dan Brexit ini. Semakin saya melihat perilaku Perusahaan OTK, semakin mengejutkan hal tersebut.\"\n\nkataku dengan rendah hati.\n\n“Ini tidak ada apa-apanya dibandingkan pencapaian seorang investor pertapa.”\n\nMendengar kata-kataku, James tersenyum.\n\n“Tahukah Anda mengapa saya tidak tampil di depan umum dan menghindari pers?”\n\nTidak ada yang tahu persis alasannya. hanya menebak.\n\nKarena saya punya fobia sosial, karena saya punya cacat fisik, karena badan saya sakit, karena penampilan saya terlalu jelek, dan sebagainya.\n\nTetapi ketika saya bertemu langsung dengannya, dia bahkan melakukan koreksi kepada seorang pria tua yang baik. Kepribadiannya juga tampak ceria.\n\nJames berkata dengan suara rendah.\n\n“Ini adalah rahasia yang hanya diketahui oleh orang-orang dekat…”\n\nKami secara alami merendahkan diri dan melihat sekeliling.\n\nApa rahasianya? “Sebenarnya, saya tidak pandai berinvestasi. Saya tidak punya minat terhadap pasar, dan saya tidak punya selera berinvestasi.”\n\n\"······Ya?\"\n\nApa maksudmu?\n\nAwalnya saya pikir itu hanya lelucon. Mengatakan bahwa CEO Golden Gate tidak bisa berinvestasi adalah sama absurdnya dengan seorang perenang yang tidak bisa masuk ke dalam air.\n\nKisah sukses legendaris yang saya tahu setara dengan beberapa buku.\n\n\"Lebih dari segalanya, saya masih belum memahami apa itu ABS, CDO, dan MBS. Ketika saya masih muda, prinsip-prinsip produk keuangan sangat sederhana, namun pada titik tertentu mereka mulai beroperasi dengan istilah dan cara yang tidak diketahui.\"\n\n“·················· ogue.”\n\nBukankah Golden Gate yang membuatnya?\n\nTentu saja, ada sejarah yang berkontribusi terhadap krisis keuangan AS dengan menerbitkan MBS (obligasi berbasis hipotek hipotek) yang dijamin dengan hipotek dan CDO (sekuritas yang dijaminkan dengan utang) yang menggunakan MBS sebagai jaminan.\n\n\"Saya tidak tahu harus berkata apa di depan publik atau media. Jadi saya bersembunyi sebisa mungkin, dan cepat atau lambat mereka mulai menyebut saya investor pertapa.\"\n\ntanyaku bingung.\n\n“Apakah Anda memperkirakan Plaza Setujument dan bertaruh pada yen?”\n\n“Itu adalah keputusan Nakamoto, yang merupakan manajer cabang Jepang pada saat itu.”\n\n“Apakah Anda membeli real estate di Asia dengan harga rendah setelah krisis keuangan Asia?”\n\n“Itu adalah gagasan Chase, pemimpin Asia.”\n\n“Menjual obligasi tepat sebelum konflik Ukraina…?”\n\n“Itu adalah peran Dmitry.”\n\nJames berkata sambil minum anggur.\n\n“Satu hal yang saya yakini adalah pandangan orang. Saat Anda bertemu dan berbicara, sampai batas tertentu Anda dapat memutuskan apakah Anda adalah seseorang yang dapat Anda percayai atau tidak.\n\nSingkatnya, apakah Anda mengatakan bahwa keterampilan tentara bayaran sangat bagus?\n\nAlasan Golden Gate dapat memberikan pengaruh yang kuat tidak hanya di Amerika Serikat tetapi juga di dunia adalah karena para manajer cabang di setiap wilayah yang bergerak secara independen telah melakukan bagiannya.\n\nDan James, sang CEO, yang menunjuk mereka.\n\nFaktanya, ketika menyangkut serangan Quantum Fund terhadap pasar valuta asing Inggris, Stanley Druckenmiller-lah yang mengemukakan rencana sebenarnya.\n\nNamun publik hanya mengingat nama George Soros.\n\nJames mengalihkan pandangannya ke Taek-gyu.\n\n“Dalam hal ini, menurut saya Tuan Oh adalah investor yang luar biasa seperti halnya Tuan Kang.”\n\nTaek-gyu, yang sedang memasukkan steak ke dalam mulutnya, berkedip karena terkejut.\n\n“Aku, aku?”\n\n“Bukankah Tuan Oh tidak mengenali bakat Tuan Kang untuk pertama kalinya?”\n\nSaya mengangguk.\n\n\"Ya.\"\n\nJika Taek-gyu tidak menghubungi saya terlebih dahulu, dia akan mengambil sahamnya dan dia tidak akan mengambil posisi ini jika dia tidak menyerahkan posisi CEO kepada saya.\n\n“Setelah hidup sampai usia ini, tidak ada yang lebih pasti daripada investasi pada sumber daya manusia.”\n\nSaya telah mendengar kata-kata serupa berkali-kali.\n\nSiapa pun yang mengatakannya lebih penting daripada isi kata-katanya. Ketika kata-kata itu keluar dari mulut CEO yang telah memimpin Golden Gate selama beberapa dekade, bobotnya berbeda.\n\nBerinvestasi pada manusia…\n\nApakah aku baik-baik saja sekarang?\n\n\"Itu adalah Chase. Jika Anda bertemu keduanya, Anda akan mendapatkan teman baik, bukan pelanggan yang baik. Saya berharap dapat melanjutkan hubungan kita di masa depan.\"\n\n\"Tentu saja.\"\n\nSetelah waktu makan malam, kami keluar.\n\nRolls-Royce Phantom sedang menunggu di depan restoran. Kami berjabat tangan di depan mobil.\n\n\"Itu adalah makanan yang menyenangkan. Jika Anda memerlukan bantuan saat berada di sini, jangan ragu untuk memberi tahu Henry.\"\n\n\"Oke.\"\n\n“Berhati-hatilah.”\n\nJames masuk ke dalam mobil.\n\nDia benar-benar bertemu dengan investor legendaris yang hanya dia lihat di buku. Entah kenapa rasanya tidak enak.\n\nBukankah itu berarti kita akan bertemu Warren Boat nanti?\n\n* * *\n\nSaya menyebarkan materi yang saya terima dari Hyunjoo noona di kamar hotel di atas meja.\n\n“Yang kami butuhkan hanyalah mobil yang dapat diisi dengan software buatan Karos.”\n\nKaros sedang mengembangkan sistem operasi yang dapat mengontrol segalanya mulai dari pengaktifan, baterai, dan mengemudi otonom. Untuk menggunakan sistem operasi ini dengan benar, mobil listrik yang menjalankan segala sesuatunya dengan listrik adalah hal yang sempurna.\n\nTaek-gyu menyilangkan tangannya dan bertanya.\n\n“Apakah Anda akan mengambil alih perusahaan mobil listrik?”\n\n“Harganya terlalu mahal.”\n\nHarga pembuat mobil listrik yang sudah terkenal di pasaran sangat mahal sehingga kita tidak bisa membelinya dengan uang yang kita punya. Kalau kita keluar membelinya, harganya akan lebih mahal lagi.\n\n\"Meski pasar kendaraan listrik tumbuh pesat, volume penjualan tahunannya masih kurang dari 1 juta unit. Mengingat produksi baterai saat ini, sulit untuk meningkatkan secara signifikan saat ini.\"\n\nMeskipun kendaraan listrik adalah mobil generasi berikutnya, mesin pembakaran internal pasti akan menjadi arus utama saat ini.\n\n\"Teknologi penggerak otonom kini juga bisa digunakan pada lokomotif pembakaran internal. Artinya, Anda tidak harus terpaku pada mobil listrik. Tentu saja, dalam jangka panjang, Anda juga memerlukan keterampilan itu.\" “Apakah Anda akan mengambil alih produsen mobil yang sudah ada?”\n\n\"Benar. Hanya dengan memasang kendaraan otonom sepenuhnya, kita akan mampu bersaing secara memadai di pasar.\"\n\n“Apakah Anda akan segera meluncurkannya di pasar Korea?”\n\nAku menggelengkan kepalaku mendengar pertanyaan itu.\n\n“Itu akan sedikit sulit.”\n\n\"Mengapa?\"\n\n“Undang-undang tersebut belum disahkan.”\n\nUndang-undang terperinci, seperti Undang-Undang Lalu Lintas Jalan, sedikit berbeda dari satu negara ke negara lain. Oleh karena itu, ada beberapa kasus di mana mobil yang berjalan di jalan raya negara lain tidak dapat mengemudi di Korea.\n\n“Saat ini, mengemudi secara otonom adalah ilegal di Korea.”\n\n“Lalu kapan sahnya?”\n\n“Jika Eunseong Cha berhasil.”\n\nTidak ada lelucon.\n\nDi masa lalu, parkir dengan HUD dan remote control serta lampu depan laser juga ilegal. Produsen mobil global yang pertama kali mengembangkan teknologi iniharus mengekspor teknologi tersebut setelah mencegahnya digunakan.\n\nNamun, seiring berkembangnya teknologi Eunsung Motors, undang-undang terkait dengan cepat muncul.\n\n“Ini adalah semacam hambatan perdagangan non-tarif.”\n\nKetika industri otomotif memainkan peran utama dalam ekspor dan penciptaan lapangan kerja, pemerintah mengambil tindakan dan memberikan perlindungan menyeluruh. Selain itu, Eun Seong-cha juga harus melobi arena politik.\n\nDengan cara ini, api bisa memadamkan 70% pangsa pasar domestik.\n\n“Kami akan memikirkannya nanti.”\n\nSaya tidak tahu perusahaan mana yang harus dibeli.\n\nSaat ini, satu-satunya produsen mobil yang dijual adalah yang sudah bangkrut, akan bangkrut, atau berteknologi rendah.\n\nNah, jika itu adalah perusahaan dengan masa depan cerah, perusahaan itu tidak akan dijual.\n\n“Tidak bisakah kamu mengingat Yeji?”\n\n\"Hah.\"\n\nDalam hal ini, menurutku akan lebih baik jika jendela informasi melayang di depanku. Maka akan lebih mudah.\n\nTidak, apakah Anda lebih suka merasa tidak nyaman?\n\nKehidupan normal tidak akan mungkin terjadi jika segala macam informasi yang tidak perlu terus bermunculan setiap saat. Mungkin lebih baik jika terlintas dalam pikiran sejenak seperti sekarang.\n\nBagaimanapun, saya merasa frustrasi karena saya tidak dapat mengingat kapan saya benar-benar membutuhkannya.\n\nDing Dong!(Baca selengkapnya @ wuxiax.com)\n\nSetelah berpikir sejenak, bel berbunyi. Ketika saya membuka pintu, Henry berdiri di sana. Dia mengulurkan amplop itu.\n\n“Kakekku menyuruhku memberikannya padamu.”\n\nJames C. Goldman?\n\n\"Terima kasih.\"\n\nKetika Henry pergi setelah menyelesaikan tugasnya, saya mengeluarkan surat itu dari amplop dan membukanya. Ada kalimat pendek tertulis di sana.\n\n[Saya dengar Anda tertarik dengan industri otomotif.\n\nMaka akan lebih baik jika kita fokus pada pemilihan presiden AS.\n\n-Dari temanmu-]\n\n“Kalau dipikir-pikir itu······.”\n\nIni musim pemilihan presiden AS.\n\nSeperti Brexit, ada banyak peristiwa besar di seluruh dunia tahun ini.\n\nTaek-gyu bertanya dengan tatapan tidak mengerti.\n\n“Apa hubungannya ini dengan kita?”\n\n\"Kamu baru saja memberitahuku. Industri otomotif berhubungan erat dengan pemerintah.\"\n\nJika Anda menyasar pasar AS, Anda tidak punya pilihan selain memperhatikan kebijakan pemerintahan berikutnya.\n\n“Beri aku remote controlnya.”\n\n\"Di Sini.\"\n\nSaya menyalakan TV. Dan saya mengganti salurannya ke CNN.\n\nPada saat yang sama, analisis kandidat dari Partai Demokrat dan Republik juga keluar.\n\nCalon dari Partai Demokrat saat ini adalah Diane dan calon dari Partai Republik adalah Ronald. Ada beberapa kandidat lain di luar sana, tetapi Anda tidak perlu mengkhawatirkan sisanya.\n\nTiba-tiba, kata-kata James terlintas di benakku.\n\nApakah saya sudah mengatakan bahwa tidak ada yang lebih pasti daripada investasi pada sumber daya manusia?\n\nSaya berpikir dengan tenang.\n\nTangan apa yang saya pegang saat ini, dan bagaimana saya dapat menggunakannya dengan baik?\n\n“Saya ingin bertemu langsung dengan Anda.”\n\nTaek-gyu bertanya.\n\n\"Hah? siapa?\"\n\nAku menunjuk ke TV.\n\n“Orang-orang itu.”\n\n“Bolehkah aku menemuimu di sana?” poin bagus\n\nKeduanya berdiri di puncak partai Demokrat dan Republik, yang memecah politik Amerika. Salah satu dari mereka harus menjadi presiden Amerika dalam beberapa bulan lagi.\n\nSelain itu, saya sangat sibuk sekarang karena kampanye. Anda mungkin akan membuat jadwal setiap menitnya, bertemu orang-orang, dan berjalan-jalan.\n\nTidak peduli seberapa kayanya saya, saya tidak bisa dibandingkan dengan orang Amerika yang secara tradisional kaya. Aku tidak akan menemuimu hanya karena aku mencarimu.\n\nAdakah cara yang bagus?\n\nGolden Gate memiliki dampak yang kuat terhadap politik Amerika serta sejarah sejarahnya. Sampai-sampai muncul tanpa terjerumus ke dalam berbagai teori konspirasi.\n\nMungkinkah James bisa menghubungkan kita?"}