{"index": 73, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 74\n\nDibandingkan produk lain, mobil sangat dipengaruhi oleh kebijakan pemerintah seperti peraturan dan pajak. Dan AS adalah pasar mobil terpenting.\n\nOleh karena itu, pemilu merupakan variabel yang penting.\n\nTidak perlu bertanya pada Hyun-joo noona, hanya mencari di internet saja sudah penuh dengan data.\n\nUang sangatlah penting sehingga tidak aneh untuk mengatakan bahwa pemilu AS adalah pemilu moneter.\n\nMemiliki banyak uang belum tentu menang, tetapi jika Anda tidak punya uang, Anda bahkan tidak bisa menjadi anggota dewan sama sekali. Karena biaya yang sangat besar untuk mengadakan pemilu satu kali, kebanyakan orang bahkan tidak dapat memberikan kartu nama mereka.\n\nPada akhirnya, hanya partai besar, Demokrat dan Republik, yang bisa menyediakan dana sebesar itu, sehingga pemilu selalu diselenggarakan dengan dua cara.\n\nAda banyak kandidat yang mencalonkan diri dalam pemilihan presiden, namun tidak ada gunanya menyebut kandidat kecil karena ini adalah pertarungan antara Diane dari Partai Demokrat dan Ronald dari Partai Republik.\n\nJika saya harus mendefinisikan Diane dalam satu kata, itu adalah:\n\n“Dia adalah politisi dari elit politik tradisional Amerika,” katanya.\n\nKeluarga Underwood, bersama dengan keluarga Kennedy dan Bush, dianggap sebagai salah satu tokoh politik paling terkemuka di Amerika.\n\nKakeknya menjabat sebagai gubernur California, ayahnya menjabat sebagai walikota New York, dan adik laki-lakinya kini menjadi gubernur Georgia. Selain itu, banyak kerabatnya yang ditempatkan di politik Amerika.\n\nDia sendiri telah membangun karir politiknya selangkah demi selangkah bersama suaminya setelah lulus dari Universitas Harvard miliknya. Dia pernah menjabat sebagai senator dan menteri luar negeri, dan kali ini dia akhirnya mendapatkan nominasi presiden dari Partai Demokrat.\n\nDia adalah wanita pertama.\n\n“Ronald?”\n\n“Justru sebaliknya, sangat politis.”\n\nRonald dilahirkan dalam keluarga taipan real estate Stamper.\n\nDia mengikuti ayahnya dalam bisnis real estat sejak usia dini, menunjukkan bakatnya dengan membangun hotel dan gedung di pusat kota.\n\nMeski sempat mengalami beberapa kegagalan, ia kemudian tampil di acara TV dan membuat namanya dikenal publik, serta berhasil menghidupkan kembali ketenarannya berdasarkan ketenarannya.\n\nDi jantung kota Manhattan berdiri Gedung Stamper dan hotel yang dinamai menurut namanya.\n\nLalu dia tiba-tiba terjun ke dunia politik. Bukan untuk senator atau gubernur, tapi untuk pemilihan presiden.\n\n“Ini bukan pemilu pertama.”\n\nDia muncul di dunia politik delapan tahun lalu dan empat tahun lalu. Tapi apa yang dia lakukan itu bodoh.\n\nBukankah dia membual tentang real estate dan lapangan golfnya di rapat umum, atau bertengkar dengan kata-kata kasar di tempat debat?\n\nTidak ada yang mengira dia serius tertarik pada politik. Dia hanya berasumsi bahwa dia menggunakan politik untuk membuat dirinya terkenal dan mempromosikan bisnisnya.\n\nHal yang sama terjadi pada pemilihan pendahuluan Partai Republik ini.\n\nPemilihan pendahuluan dihadiri oleh politisi besar dan gubernur Florida. Peluang untuk mengalahkan kandidat kuat ini dan menjadi calon kurang dari 2%.\n\nPublik menganggapnya hanya sebagai kartu untuk pemilihan pendahuluan Partai Republik.\n\nNamun, peringkat persetujuan terhadap Ronald, yang awalnya sebesar 1,7 persen, meningkat tajam seiring berlanjutnya pemilihan pendahuluan, dan kemudian naik ke tingkat persaingan untuk tempat pertama dan kedua.\n\nSang kapten tidak lebih dari panggung solonya. Masyarakat lebih antusias terhadap pernyataan koheren dan penjelasan kebijakan para politisi berpengaruh dibandingkan kata-kata makian dan makiannya.\n\nMenghadapi situasi yang benar-benar tidak terduga ini, para pendukung utama Partai Republik menjadi bingung.\n\nTernyata ini benar-benar calon presiden dari Partai Republik, Ronald Stamper!\n\nMenjatuhkan kandidat untuk pemilihan pendahuluan sangatlah sederhana. Potong dana pemilu. Tanpa uang, mustahil pemilu bisa dilanjutkan.\n\nNamun cara tersebut tidak berhasil bagi Ronald. Alasannya adalah dia sendiri adalah seorang chaebol. Ketika dana kampanyenya habis, ia membelanjakan uangnya sendiri.\n\nRonald menjadi hit box office, mengalahkan semua politisi Partai Republik.\n\nJajak pendapat menunjukkan bahwa Ronald memiliki peluang kurang dari 10% untuk mengalahkan Diane. Karena itu, mayoritas berpendapat bahwa dia tidak boleh dicalonkan.\n\nRonald kemudian mengancam akan mencalonkan diri sebagai calon independen jika tidak mencalonkannya sebagai calon dari Partai Republik.\n\nDalam kasus ini, Ronald dan kandidat Partai Republik saling menggerogoti suara, dan kemenangan Partai Demokrat terjamin.\n\nPara pemimpin Partai Republik tidak punya pilihan selain menangis dan mencalonkan dia karena makan mustard.\n\nPartai Demokrat berteriak dalam hati.\n\nJika Ronald lawannya, Diane akan menantangpasti menang. Sampai saat ini, saya berharap pemilu ini akan berjalan mudah.\n\n“Tapi segalanya mulai menjadi sedikit aneh.”\n\nYang mengejutkan, Ronald pun tampil apik di final. Dia mendorong banyak penggemar ke mana pun dia pergi, dan rapat umum itu seperti gedung konser.\n\nKami mencari video diskusi dan kampanye di YouTube.\n\nDiane melanjutkan pembicaraan dengan nada lembut ciri khas seorang wanita dengan penampilannya yang rapi dan bersih. Bahkan untuk pertanyaan yang tidak menyenangkan, dia menjawab dengan koheren seolah-olah membujuk lawannya.\n\nDia adalah tipikal politisi elit. Sangat mudah untuk melihat mengapa para pemilih mendukungnya.\n\nTapi Ronald berbeda. Saat kami menyaksikan debat pendahuluan Partai Republik, kami kehilangan kata-kata.\n\nSetelah beberapa saat, Taek-gyu sadar dan berkata.\n\n“Ini diskusi, apakah ini jamuan makan?”\n\n“Uh.”\n\nBukankah ini lebih seperti pesta kata-kata?\n\nSaya membaca artikelnya, tetapi melihatnya secara langsung sangatlah serius.\n\n‘Saya akan membangun penghalang perdagangan untuk Amerika Serikat!’\n\n‘Meksiko mengekspor pengedar narkoba, penjahat dan pemerkosa ke Amerika!’\n\n‘Manufaktur AS diperkosa oleh Tiongkok dan Korea!’\n\n“Amerika Serikat dipenuhi imigran ilegal!”\n\n‘Muslim adalah kelompok teroris!’\n\n‘Pers semuanya telah dicurangi!’\n\n‘Imigran mengambil pekerjaan kami!’\n\nKata-kata kotor, bahasa vulgar, ekspresi radikal, gerak tubuh yang berlebihan, dll.\n\nSangatlah vulgar jika calon presiden suatu negara mengucapkan hal tersebut.\n\n“Tapi selain itu, ini sangat menyenangkan.”\n\n\"Dia.\"\n\nHindari acara komedi apa pun.\n\nMungkinkah Anda melakukan ini dengan sengaja?\n\n\"Awalnya, Partai Demokrat secara tradisional didukung oleh kaum liberal dan Partai Republik didukung oleh kaum konservatif. Namun pemilu kali ini berbeda.\"\n\n\"Mengapa?\"\n\n\"Karena Ronald tidak ada hubungannya dengan politik Partai Republik. Saya pikir dia menjalankan politiknya sendiri dengan nama kandidat Partai Republik.\"\n\nAkibatnya, para pebisnis dan pemodal yang mendukung Partai Republik semuanya beralih ke Diane. Bahkan di kalangan pemimpin Partai Republik, banyak politisi yang melepaskan dukungannya terhadap Ronald.\n\nTaek-gyu memiliki raut wajah yang tidak dia mengerti.\n\n“Lalu siapa yang mendukung Ronald?”\n\n“Itu adalah poin penting dalam pemilu ini.”\n\nAmerika Serikat telah berada di garis depan neoliberalisme selama beberapa dekade, menyebarkan Injil perdagangan bebas ke seluruh dunia. Ketika berbagai pembatasan perdagangan dihapuskan, pabrik-pabrik di Amerika Serikat melarikan diri ke negara-negara dengan biaya tenaga kerja dan bahan mentah yang rendah, dan modal Amerika diinvestasikan di pasar keuangan global.\n\nPengusaha dan kapitalis menghasilkan lebih banyak uang dengan mengoperasikan pabrik mereka di tempat yang murah. Pekerja Amerika kehilangan pekerjaan, namun pemerintah tidak berbuat banyak.\n\nKrisis keuangan tahun 2008-lah yang menyebabkan kontradiksi-kontradiksi ini menumpuk dan meledak.\n\nUntungnya, Amerika berhasil mengatasi krisis ini dengan baik. Namun dalam prosesnya, kekayaan kembali terkonsentrasi pada mereka yang memilikinya.\n\nDari sudut pandang buruh, ketidakpuasan tidak bisa dihindari.\n\n\"Awalnya, kelas pekerja kulit putih adalah kelompok mayoritas di Amerika. Namun kini mereka berjuang melawan kemiskinan dan pengangguran, dan mereka berjuang melawan masuknya imigran untuk mendapatkan pekerjaan yang terbatas.\"\n\nMengapa perekonomian tumbuh, namun gaji saya tetap sama?\n\nBaik negara maupun perusahaannya baik-baik saja, jadi mengapa hanya saya saja yang mengalami kesulitan?\n\nYang paling saya takuti adalah ketakutan akan tersingkir dari masyarakat arus utama.\n\nDi masa lalu, sebagian besar imigran bekerja di industri 3D. Namun sejak saat tertentu, ia memasuki pabrik dan perkantoran.\n\nSeorang rekan kulit putih yang duduk di sebelahnya dipecat, dan seorang Hispanik menggantikannya. Di manakah jaminan bahwa ini bukan giliran Anda selanjutnya?\n\n“Dalam situasi ini, Ronald muncul dalam politik dan mengatakan bahwa dia akan membuat pembatasan perdagangan, membangun penghalang untuk mencegah imigran, dan meningkatkan lapangan kerja dengan membina manufaktur Amerika.”\n\nTaehyun menganggukkan kepalanya.\n\n“Apakah kamu benar-benar mengikis titik gatal pada pekerja kulit putih?”\n\n\"Kanan.\"\n\nPara pekerja yang mengira mereka kehilangan pekerjaan karena relokasi pabrik ke luar negeri dan karena imigran, sangat antusias dengan Ronald.\n\nPolitisi punya kebiasaan ngobrol. Hal ini untuk menghindari tanggung jawab jika terjadi ketidakpatuhan.\n\nMeski demikian, Ronald tak sungkan berbicara langsung. Meski ungkapannya agak kasar, namun mereka yang bersimpati dengan kebijakannya menerimanya dengan gembira.\n\nKata-kata kotor dan gosip tidak menjadi masalah. Sebaliknya, mereka dipandang berbeda dari politisi mapan.\n\nSementara itu, pernahkah Anda ditipu satu atau dua kali oleh politisi yanghanya berdandan rapi dan bicara sembarangan?\n\ntanyaku sambil merenung.\n\n“Jika kamu bisa berdiri di satu sisi, mana yang kamu pilih?”\n\nTaek-gyu berkata dengan ekspresi serius mendengar kata-kataku.\n\n“Jika Anda melihat buku sejarah Tiongkok….”\n\nSaya bertanya dengan takjub.\n\n“Apakah kamu bahkan membaca sejarah Tiongkok?”\n\nTaek-gyu mengoreksi kata-katanya.\n\n“Jika kamu memainkan permainan Tiga Kerajaan…”\n\n“·················· ogue.”\n\nLalu ya.\n\n“Bagaimanapun, inilah ceritanya.”\n\nSelama Perang Guando, Yuan Yuan dan Cao Cao mencoba menarik jenderal. Ketika sang jenderal khawatir, Gahu berkata bahwa dia harus mengikuti Cao Cao.\n\nKetika Yuan Yuan kuat dan Cao Cao lemah, ketika ditanya mengapa dia harus mengikuti Cao Cao, Gahu berkata, 'Wean Yuan memiliki keuntungan yang luar biasa, jadi sulit untuk mendapatkan perawatan yang baik jika kamu tetap menggunakannya, tapi Cao Cao berada di posisi yang kurang menguntungkan dalam ketiganya, jadi jika kamu menyerah, kamu akan diperlakukan dengan bermartabat.'\n\nSetelah itu, Zhang Zhou membelot ke Cao Cao, dan Yuan Yuan dikalahkan.\n\nIni adalah kisah yang cukup terkenal yang pasti diketahui oleh siapa pun yang pernah membaca Tiga Kerajaan.\n\nAnehnya, kata-kata Taek-gyu mengandung inti.\n\nBahkan jika Anda diam saja, apakah Anda harus pergi ke pihak yang pasti menang sebelum menerimanya? Di sisi lain, anak berusia 13 tahun akan bersedia menerimanya.\n\n“Tapi, bukankah Diane yang menang?”\n\n\"Kanan.\" Kegilaan Ronald berakhir di situ.\n\nPeringkat persetujuannya yang melonjak dibatasi pada 40 persen. Diane, sebaliknya, unggul dengan selisih lebih dari 10 persen.\n\nMeski pemilu akan segera berakhir, Partai Demokrat masih unggul. Jika pemilu berakhir seperti ini, dipastikan Diane akan menjadi presiden.\n\nHaruskah aku menghubungi mereka terlebih dahulu?\n\nBerpikir seperti itu, sebuah hologram tiba-tiba muncul di depan mataku.\n\n“·················· ogue.”\n\nSaat aku berdiri dengan pandangan kosong, Taek-gyu langsung menyadarinya.\n\n\"apa? Apakah kamu punya prediksi siapa yang akan menjadi presiden?\"\n\n“Ayo, tunggu.”\n\napakah ini nyata\n\nAkankah Ronald Benar-Benar Menjadi Presiden?\n\n\"siapa? Ayo beritahu aku.\"\n\nBukannya menjawab, saya menunjuk ke TV.\n\nTanya Taehyun bingung.\n\n“Aku, orang itu?”\n\nDi layar, seorang pria kulit putih berusia 70-an mengangkat jarinya dengan wajah cemberut dan berteriak keras.\n\n“Jadikan Amerika Hebat Lagi”\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nPartai yang berkuasa saat ini adalah Partai Demokrat, dan presiden saat ini mendapat dukungan lebih dari 50 persen meskipun faktanya ia akan segera mundur.\n\nJika Diane menjadi presiden, maka kebijakan Partai Demokrat akan tetap berjalan apa adanya, sehingga tidak akan banyak perbedaan dari sekarang.\n\nNamun tidak ada yang tahu apa jadinya jika Ronald menjadi presiden. Strategi dalam kerangka luas tidak akan berubah, namun perubahan kecil dalam kebijakan luar negeri akan berdampak besar pada negara tetangga.\n\nKhususnya, jika perdagangan perlindungan yang dibicarakan Ronald menjadi kenyataan, Korea, yang memiliki proporsi ekspor besar ke AS, akan sangat terpukul.\n\nUntungnya, saat ini kecil kemungkinan Ronald menang.\n\n“Tetapi bagaimana prakiraan bahwa Ronald akan menjadi presiden bisa terlintas dalam pikiran?”\n\nTaek-gyu menjawab pertanyaanku.\n\n“Apakah ada variabel yang tidak terduga?”\n\n“Itu adalah variabel…”\n\nMungkin kita adalah variabel itu?\n\nSaya mengeluarkan kartu yang saya beli di mart tadi.\n\n“Mengapa Trump tiba-tiba?”\n\n“Entah bagaimana, saya pikir Trump akan menjadi pilihan yang tepat dalam situasi ini.”\n\nSaya meletakkan kartu untuk meja.\n\n“Jika Anda membandingkan pemilihan presiden dengan papan poker… Anda punya empat kartu, dan Diane sudah membuat empat kartu.”\n\nSaya mengambil delapan atau empat dan meletakkannya di satu sisi meja.\n\n“Kalau dilihat dari silsilahnya, itu bersebelahan dengan royal straight flush dan straight flush.”\n\nTaek-gyu bertanya.\n\n“Tangan apa yang didapat Ronald?”\n\n\"Ini benar-benar tidak adil. Jika kami menang sekarang, kami akan kalah dari Diane.\"\n\n“Kamu masih punya satu kartu lagi.”\n\nSaya meletakkan kartu di depan Taek-gyu.\n\n\"Inilah kartu yang kita miliki sekarang. Anda harus memilih apakah akan memberikan kartu ini atau tidak, dan jika demikian, kepada siapa akan diberikan.\"\n\nas sekop.\n\nIni adalah salah satu kartu yang paling kuat.\n\nSebagai referensi, alasan mengapa As Sekop begitu besar dan indah dibandingkan dengan As lainnya adalah karena stempel pajak dibubuhkan pada kartu pertama pada saat penilaian pajak.\n\n“Tidak ada gunanya memberikan kartu ini kepada Diane.”\n\nEmpat kartu sudah selesai ditangan. Ketika Anda memiliki empat kartu di tangan Anda, Anda bahkan tidak perlu berurusan dengan kartu lainnya.\n\n“Jika kamu memberikannya pada Ronald?”\n\nMenyerahkan kartu berarti naik perahu.\n\nJika menang, kita akan berbagi nikmatnya kemenangan, tetapi jika kalah, kita akan kalahadalah tanggung jawab kekalahan.\n\n“Bisa jadi royal straight flush, atau bisa juga hanya flush atau straight.”\n\nJika Anda membuat royal straight flush atau straight flush, Anda dapat mengalahkan empat kartu. Namun jika flush atau straight, Anda kalah.\n\nNamun pengetahuan sebelumnya muncul.\n\nJika saya menyerahkan kartunya, Ronald akan menyelesaikan tangannya dan menang.\n\nJadi apa yang harus saya lakukan sekarang?"}