{"index": 74, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 75\n\nTaek-gyu bertanya.\n\n“Di antara keduanya, manakah yang Anda pilih untuk menjadi presiden?”\n\n“Jika Anda berpikir tentang ekonomi global…”\n\nTaek-gyu menyelaku.\n\n“Tidak, bukan untuk perekonomian global, tapi untuk kita.”\n\n“Saya berharap saya bisa menjadi Ronald.”\n\nMeski belum pasti apa yang akan didapat Diane, membantu Ronald memenangkan pemilu tentu akan memberinya banyak manfaat.\n\n“Lalu ada apa?”\n\n\"Anda juga melihatnya. Jika orang seperti itu menjadi presiden, saya pikir dunia akan jungkir balik.\"\n\nBahkan di Korea, seberapa besar kesulitan yang Anda alami karena salah memilih presiden?\n\nTetap saja, ini adalah masalah yang unik di Korea. Namun jika presiden Amerika Serikat yang salah terpilih, maka seluruh dunia akan menderita.\n\nTaek-gyu memasang ekspresi tidak masuk akal di wajahnya.\n\n\"Kapan Anda mulai memikirkan hal itu? Apakah orang adil seperti itu merampok lembaga keuangan dalam negeri ketika ponselnya meledak dan pasar valuta asing selama Brexit?\"\n\nSaya mengatakannya sebagai alasan.\n\n“Setidaknya bukan aku yang menyebabkannya.”\n\n“Tidakkah kamu tahu bahwa bukanlah tugas seorang pria untuk mengambil keuntungan ketika orang lain berada dalam kesulitan?”\n\n“·················· ogue.”\n\nKenapa anak ini tiba-tiba menjadi begitu pintar?\n\nBagaimanapun, kasus ini sedikit berbeda. Sebelumnya, jika saya mengambil hasil dalam situasi di mana ada penyedia penyebab, kali ini saya yang menjadi agen penyebab.\n\nBahkan efek riaknya lebih besar dibandingkan Brexit.\n\nApakah saya benar-benar pantas mendapatkannya?\n\n“Jika Anda melihat buku Go…”\n\nSaya bertanya dengan takjub.\n\n“Apakah kamu bahkan membaca buku Go?”\n\nTaek-gyu mengoreksi kata-katanya.\n\n“Jika Anda melihat kartun ‘Raja Hantu Baduk’, Anda akan menemukan hal seperti ini.”\n\n\"Apa maksudmu?\"\n\nDia menjawab pertanyaanku dalam satu kata.\n\nSalta setelah kematian.\n\nIni adalah pepatah terkenal di dunia Go untuk menyelamatkan kudamu sendiri dan kemudian menangkap batu lawan.\n\nAda sesuatu yang menyentuhmu.\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n\"Jangan berpikir tentang apa yang akan terjadi pada Korea atau seperti apa dunia ini. Pertama-tama mari kita cari cara untuk hidup, lalu pikirkanlah.\"\n\nSaya mengangguk.\n\n“Saya pikir akan lebih baik jika kita melihat kedua belah pihak terlebih dahulu.”\n\nBagaimanapun, kami punya kartu bagus. Jika Diane menginginkan kartu kita, dia mungkin akan berpikir dua kali.\n\n* * *\n\nDiane diwawancarai oleh Wall Street Journal.\n\nReporternya sangat ramah padanya. Dia yakin dia akan menulis artikel yang bagus.\n\nSetelah wawancaranya, dia memberi tahu reporter.\n\n\"Akan sulit bertemu Anda nanti, jadi saya akan memberi tahu Anda sebelumnya. Selamat atas terpilihnya Anda, Yang Mulia.\"\n\nDiane tersenyum ramah.\n\n“Saya akan memberi tahu Anda hal itu saat kita melakukan wawancara lagi setelah pemilu.”\n\nDia berjabat tangan dengan reporter.\n\nSaat dia masuk ke dalam mobil, sekretaris dan kepala strateginya sudah menunggu.\n\n“Apa jadwalmu selanjutnya?”\n\n“Saya menghadiri pesta amal yang diselenggarakan oleh panti asuhan, panti jompo, dan organisasi donor.”\n\nDiane berkata sambil menghela nafas lega.\n\n“Kamu pasti gila hari ini.”\n\nSetelah kampanye dimulai, pawai paksa terus berlanjut. Dia hampir pingsan sebelum masuk ke mobilnya beberapa hari yang lalu. Ronald melihatnya dan menyerangnya, menanyakan apakah dia bisa mempercayakan negaranya kepada seorang wanita yang bahkan tidak bisa mengurus dirinya sendiri. kata Joel, kepala strategi.\n\n“Saya mendapat telepon dari Golden Gate.”\n\n“Apa yang terjadi?”\n\n“CEO Perusahaan OTK ingin bertemu dengan Anda.”\n\nDiane memiringkan kepalanya.\n\n“Perusahaan macam apa?”\n\n\"Ini adalah perusahaan investasi yang identitasnya tidak diketahui. Saat ini, dia adalah pemegang saham utama di perusahaan rintisan besar AS dan memiliki sejarah menghasilkan puluhan miliar dolar di pasar valuta asing selama Brexit.\"\n\n\"Ah! Aku pernah mendengarnya.\"\n\nDia menganggukkan kepalanya.\n\nSerangan Perusahaan OTK terhadap pasar valuta asing di Inggris dan Jepang merupakan kejadian terkenal yang diketahui tidak hanya oleh dunia keuangan tetapi juga masyarakat umum.\n\nDan lembaga keuangan yang berinvestasi di pihak lain pada saat itu mengalami kerugian yang sangat besar. Ini mencakup sejumlah IB dan perusahaan investasi Wall Street yang terkenal.\n\n‘Apakah kamu akan datang dan berbaris sekarang?’\n\nMereka sudah berada di atas angin, dan punya cukup uang untuk pemilu.\n\nSaat ini pemerintah dan Partai Demokrat sedang dicek bersahabat dengan pemodal, sehingga tidak perlu bertemu dengan perusahaan yang tidak ternama dan membuat gosip.\n\n“Beri tahu mereka bahwa sulit untuk menghilangkan jadwal.”\n\nIni adalah penolakan yang halus.\n\nJoel memiliki pemikiran yang sama dengan Diane.\n\n\"Oke.\"\n\n* * *\n\nkata Henry.\n\nDiane menolak.\n\nAku menganggukkan kepalanya.\n\n“Sayang sekali.”\n\nItu sudah diduga. Namun, saya sedikit berharap karena diperkenalkan oleh GoGerbang lden.\n\nApakah bertemu Diane dan menjanjikan dukungannya adalah hal yang mustahil?\n\n“Bagaimana dengan Ronald?”\n\n“Saat ini saya sedang berkampanye di LA, dan mereka akan memberi saya waktu 15 menit sebelum penerbangan saya besok.”\n\nAku menghela nafas lega dalam hati.\n\n“Itu beruntung.”\n\nBahkan di California, jarak dari Silicon Valley ke LA lebih jauh dibandingkan dari Seoul ke Busan. Amerika Serikat seperti sebuah negara dengan satu negara bagian.\n\nHenry berkata dengan hati-hati kepadaku.\n\n\"Tapi apakah aku benar-benar perlu bertemu Ronald? Aku tidak tahu apakah itu Diane, tapi peluang Ronald untuk menang sangat kecil.\"\n\n“Menurutku juga begitu.”\n\nMengingat situasi pemilu saat ini, hanya sedikit orang yang berharap Ronald akan menang. Namun tahun ini adalah tahun yang luar biasa.\n\nPernahkah Anda membayangkan Brexit akan terjadi?\n\n“Bolehkah aku bertanya kenapa?”\n\nSaya tersenyum.\n\n“Aku akan memberitahumu setelah kita bertemu.”\n\n* * *\n\nKami tiba di LA sehari sebelumnya.\n\nRonald menginap di kamar VIP Stamper Hotel miliknya.\n\nSebelum masuk, pengawal menggeledah tubuh kami. Dia memindai tubuhnya dengan detektor logam dan harus melepas sepatunya. Saya harus meninggalkan ponsel saya untuk sementara waktu.\n\nTaek-gyu berbicara dalam bahasa Korea.\n\n“Apakah aku harus melakukan ini?”\n\n\"Tunggu sebentar. Saya akan bertemu dengan calon presiden AS.\"\n\nKami masuk ke kamar. Ada sekitar 10 orang di dalam. Seorang pria bertubuh besar sedang duduk di sofa di tengah, dan seorang wanita muda berkulit putih berdiri di sampingnya.\n\nDia bilang namanya Veronica. Dia adalah model Ceko dan menikah dengan Ronald 12 tahun lalu. Meski baru pertama kali menikah, Ronald menikah untuk keempat kalinya.\n\nPria yang duduk di sofa memandang kami dan berkata dengan suara keras.\n\n“Apakah kamu datang ke sini karena Diane tidak bertemu denganmu?”\n\nTaehyun terkejut.\n\n\"Ugh! bagaimana······?\"\n\nAku menyodoknya ke samping untuk menyuruhnya diam.\n\nBukan sekedar tebakan, sepertinya mereka tahu kami mencoba menghubungi Diane. Sebagai pemilih penting, tidak aneh jika memiliki setidaknya satu mata-mata di kubu masing-masing. Bukan rahasia besar bahwa kami telah berhubungan.\n\nJadi fakta bertemunya Ronald juga diteruskan ke Diane?\n\nKalau aku memikirkannya seperti itu, rasanya agak memalukan. Sulit jika kamu membenciku.\n\nRonald bangkit. Meski usianya sudah 70 tahun, tingginya 192 sentimeter dan beratnya lebih dari 100 kilogram, sehingga perasaan terintimidasi bukanlah main-main. Mengenakan jas lebar dan dasi tebal di sini, dia terlihat sedikit konyol. Dia mengenakan setelan seperti ini di tahun 70an, tidak ada yang memakai gaya ini sekarang. Namun, ada alasan untuk tetap menggunakan gaya ini. Pertama-tama, ini terlihat lebih besar\n\nPergi.\n\nSaat saya bertemu langsung dengannya, penampilannya tak terlukiskan. Jika kita bertarung satu sama lain di tempat ini, bukankah aku akan kalah?\n\nTentu saja, Anda akan tertembak oleh pengawal sebelum itu.\n\n\"Sebagai seorang pebisnis, saya penasaran siapa CEO Perusahaan OTK itu. Tapi dia pasti orang muda Asia.\"\n\nPengusaha adalah istilah yang digunakan ketika media mengkritiknya karena tidak cocok untuk berpolitik. Tapi dia akan berbicara dengan mulutnya sendiri.\n\nApakah menurut Anda politik juga merupakan salah satu jenis bisnis?\n\nSejujurnya, melihat perkataan dan tindakannya selama ini, itu bukanlah gaya dengan keyakinan politik tertentu. Kebijakan yang mereka usulkan tidak ada sangkut pautnya dengan nilai-nilai tradisional Partai Republik.\n\nAku mengulurkan tanganku.\n\n“Suatu kehormatan bertemu dengan Anda.”\n\nRonald meraih tanganku.\n\n\"Senang berkenalan dengan Anda.\"\n\nDia tidak hanya memegangnya dengan ringan, tapi memegangnya erat-erat seolah-olah menyombongkan kekuatan cengkeramannya. Sambil mengerutkan kening melihat rasa sakit yang berasal dari tangannya, Ronald tersenyum liar dan melepaskan tanganku.\n\n“Teman muda tidak cukup kuat.”\n\nTanganku sudah memerah.\n\nRonald memandang Taek-gyu.\n\n“Siapa teman ini?”\n\nSebelum kami bertemu, kami mengirimkan pernyataan pribadi, jadi Anda mungkin tidak akan mengetahuinya. Apakah kamu belum membacanya?\n\nHanya seorang teman yang ikut bersamaku.\n\nTampaknya kelasnya kalah dengan yang dikatakan…. Taek-gyu adalah orang kedua dalam nama Perusahaan OTK.\n\nSaya mengatakan apa pun yang terlintas dalam pikiran saya.\n\n“Saya COO Perusahaan OTK.”\n\nLalu Taek-gyu bertanya padaku dengan matanya.\n\n‘Sejak kapan aku menjadi COO?’\n\nAku menjawab dengan mataku.\n\n‘Mulai saat ini.’\n\nPokoknya dengan ini Perusahaan OTK mempunyai sistem CEO dan COO. Masalahnya adalah kami tidak memiliki satu pun karyawan di bawah kami.\n\n“Duduklah sekarang.”\n\nKami duduk di sofa.\n\n\"Aku tidak punya waktu, jadi ayo kita bicara secepatnya. Apa yang membuatmu ingin bertemu denganku?\"\n\nLuas wilayah Amerika hampir 100 kali lebih besar dibandingkan wilayah Korea. Satu menit satu detik sayang sekali karena saya harus melakukan kampanye di sekitar lahan luas itu.\n\nNgomong-ngomong, karena saya adalah CEO Perusahaan OTK, saya memberinya waktu 15 menit, dan jika bukan karena itu, itu akan terjadi.tidak jauh lebih mudah.\n\nYang terburuk, Ronald kalah meski aku sudah membantu. Dalam hal ini, saya akan menganggap sumpah serapah saya sebagai kata-kata makian, dan saya tidak dapat mengharapkan dukungan dari pemerintah AS berikutnya.\n\nNamun ada prediksi Ronald akan menjadi presiden.\n\nJika Anda tidak membantu Ronald, atau berdiri di sisi Diane, dapatkah Anda mematahkan pandangan ke depan?\n\nNamun dalam hal ini tidak ada manfaatnya bagi saya. Yang terpenting, fakta bahwa saya telah bertemu Ronald pasti sudah diketahui oleh Diane.\n\nSaat aku tidak mengatakan apa-apa, Taek-gyu menggumamkan sesuatu dengan mulut di sampingnya.\n\n“·················· ogue.”\n\nSalta setelah hubungan kekanak-kanakannya…\n\noke, mama.\n\nSaya langsung mengangkat topik itu.\n\n“Saya ingin membantu Anda memilih.”\n\n“Apakah kamu akan berdiri di sisiku?”\n\n“Benar.”(Baca selengkapnya @ wuxiax.com)\n\nRonald tertawa terbahak-bahak.\n\n“Fuhaha, menurutmu aku mendapat masalah karena tidak punya cukup uang untuk pemilu?”\n\nRonald mengumpulkan sekitar setengah dana kampanye Diane. Alasan perbedaan ini adalah karena sebagian besar orang kaya, termasuk pengusaha dan pemodal, berpihak pada Partai Demokrat.\n\nSekali lagi, pemilu presiden AS dimainkan dengan uang.\n\nPorsi terbesar dana kampanye adalah biaya humas media, yang dimanfaatkan Ronald dengan cerdik.\n\nDia terus-menerus melontarkan pernyataan kontroversial di media sosial dan kampanye, dan media menulis artikel yang mengkritik dan mengutuk pernyataan tersebut.\n\nKemudian Ronald menyumpahi pers, menyebutnya pembohong, dan pers kembali membantahnya dan melanjutkan perang kata-kata.\n\nSementara itu, popularitas Ronald berangsur-angsur meningkat. Dia mempraktikkan pepatah industri hiburan bahwa dia lebih baik dalam memberikan komentar jahat daripada tidak berkomentar.\n\nJika saya ingin mendanainya, saya seharusnya datang lebih cepat. Apa gunanya mengemas uang saat pemilu usai?\n\nNah, jika kamu memberikannya kepadaku, aku tidak akan menolak.\n\n“Saya ingin memberi Anda sesuatu yang lebih penting daripada dana pemilu.”\n\n\"Apa itu?\"\n\n“Ini adalah kemenangan pemilu.”\n\nRonald tertawa terbahak-bahak.\n\n“Teman muda mengatakan sesuatu yang lucu.”\n\n“Seperti yang kamu tahu, kandidatnya sekarang berusia tiga belas tahun. Kalau terus begini, kita akan kalah dari Diane.” Pria di belakangku memberi kesan pada kata-kataku.\n\n“Kenapa kamu tidak bicara sedikit saja?”\n\nNamanya Toby Rush.\n\nDia adalah suami dari Irina, putri sulung Ronald, dan saat ini menjabat sebagai kepala strategi kampanye Ronald.\n\nkataku dengan tenang.\n\n“Bukankah benar bahwa peringkat persetujuan kita jauh tertinggal?”\n\nUcap Ronald dengan isyarat tangan yang besar.\n\n“Anda tahu bahwa semua jajak pendapat itu omong kosong, bukan?”\n\nApakah Anda berbicara tentang Brexit?\n\nSaya mengangguk.\n\n\"Itu benar. Peringkat persetujuanmu yang sebenarnya mungkin lebih tinggi daripada jajak pendapat. Tapi itu tidak berarti kamu bisa mengalahkan Diane.\"\n\nSemua orang di ruangan itu menatap kami dengan mata tajam. Taek-gyu perlahan menoleh untuk melihat apakah dia merasa sedikit gentar, tapi aku menatap tatapannya dengan bangga.\n\nAnda mungkin tahu apa yang saya katakan dengan benar. Namun Anda mungkin tidak ingin mendengarnya dari mulut orang lain.\n\nUcap Ronald sambil bersandar di sofa.\n\n\"Bagaimana kamu akan memberiku kemenangan? Aku ingin mendengar caranya.\"\n\n“Anda berjanji untuk membangun kembali manufaktur Amerika yang telah runtuh dan menciptakan lapangan kerja bagi orang Amerika.”\n\nRonald menganggukkan kepalanya mendengar kata-kataku.\n\n“Itulah mengapa saya ingin menjadi presiden.”\n\n\"Tetapi ini bukan satu atau dua hari bagi para politisi untuk mengeluarkan terlalu banyak surat suara selama musim pemilu. Diane juga menyerang kandidat tersebut dengan mengatakan bahwa itu adalah janji yang mustahil.\"\n\n\"Hai······.\"\n\nKetika kepala strategi Toby mencoba melangkah maju, Ronald mengangkat tangannya untuk menghentikannya.\n\n“Apa yang ingin kamu katakan?”\n\n“Saya akan mencairkan cek udaranya sekarang.”\n\n\"······Apa?\"\n\nUntuk pertama kalinya, cahaya kebingungan muncul di wajah Ronald."}