{"index": 75, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 76\n\nKami melakukan panggilan video di kamar hotel kami.\n\nDi belakang kakak perempuan Hyunjoo yang memasang ekspresi sangat marah, Ellie tersenyum dan melambaikan tangannya. Meskipun itu sebuah video, senang melihat wajahnya.\n\n\"Apakah kamu akan mendukung Ronald? Apakah kamu gila?\n\nTaek-gyu merasa malu dan menghibur kakak perempuan Hyun-joo.\n\n“Tidak, saudari. Tenanglah untuk saat ini.\n\nAlasan kakakku mengetahui hal ini adalah karena kami mengobrol… …Bukan karena artikelnya dimuat di media.\n\nSaya melihat New York Times di sebelah meja.\n\n[Ronald Stamper, Kontak Rahasia dengan Perusahaan OTK]\n\nKandidat presiden dari Partai Republik Ronald Stamper dipastikan diam-diam menghubungi Perusahaan OTK di hotelnya sendiri setelah berkampanye di Los Angeles.\n\nSetelah itu, kami mengobrol lebih dari satu jam, menundanya hingga tanggal yang dijadwalkan. Konon pembicaraan tentang sumbangan puluhan juta dolar datang dan pergi saat ini.\n\nPerusahaan OTK dikenal sebagai perusahaan investasi profesional yang tidak memilih berinvestasi pada modal ventura, pasar valuta asing, dan derivatif. Selama krisis Brexit baru-baru ini, mereka menjual pound dan menghasilkan miliaran dolar, sehingga mendapat stigma sebagai dana burung bangkai.\n\nRonald selalu mengkritik pemodal Wall Street karena mensponsori kampanye Diane. Namun, seperti diketahui mendapat dukungan besar dari Perusahaan OTK, ia tak luput dari kritikan opini publik.\n\nSaya meminta Kamp Pemilihan Ronald untuk mengonfirmasi, tapi… … .\n\nAku tidak menyangka pertemuan kita dengan Ronald akan menjadi isu sebesar ini.\n\nSebagian besar media arus utama berpihak pada Diane. Mungkin karena itu, diberitakan dengan nada negatif seolah-olah menangkap kelemahan.\n\nRonald menanggapinya dengan sengaja melontarkan kecurigaan, bukannya menjelaskan. Hal ini dimaksudkan untuk menggunakan kritik media sebagai alat pembalikan yang dramatis.\n\nMengapa Anda tidak mengeluarkan satu sen pun untuk beriklan dan menggunakan media untuk makan? Apakah saya juga seharusnya menjadi pebisnis?\n\n\"Apa yang Anda pikirkan untuk bertemu Ronald? Tahukah Anda bagaimana pemilu presiden AS sekarang?\"\n\nMendengar kata-kata kakak perempuan Hyeon-joo, Taek-gyu mengeluarkan Trump seolah sedang mencarinya.\n\n“Jika Anda membandingkan pemilihan presiden dengan papan poker… … .”\n\n\"Mengapa Anda menyingkirkan Trump? Apakah Anda tidak akan memasukkannya?\"\n\n\"Ya!\"\n\nKata Taek-gyu sambil menangis.\n\n\"Kenapa kamu melakukan ini padaku? Itu adalah keputusan Jinhoo.\"\n\nLagipula, anak ini tidak bisa berpindah ke kakak perempuannya.\n\nKakak perempuan Hyunjoo mengulurkan tangannya dari layar dan kemudian memasukkan rokoknya ke dalam mulutnya. Ellie menyalakan api seolah menunggu.\n\n“Wah.”\n\nKakak perempuan Hyun-joo menghela nafas panjang. Asap rokoknya seakan menembus layar dan menyebar sampai ke sini.\n\n“Saya bertemu Karos dan mengatakan bahwa saya akan berinvestasi di industri otomotif, lalu mengapa Anda tiba-tiba ikut campur dalam pemilihan presiden negara lain?”\n\nkataku pada layar.\n\n\"Amerika Serikat adalah pasar yang sangat penting. Jika Ronald terpilih, produsen mobil yang basis produksinya di Amerika Serikat akan mendapat keuntungan, dan perusahaan yang memproduksi dan mengekspor di negara lain akan dirugikan.\"\n\nMisalnya mobil berwarna perak.\n\nEunseong Motors mengoperasikan pabrik di Georgia. Itu saja tidak cukup, sehingga mereka mengoperasikan tiga pabrik di Meksiko dan saat ini sedang membangun satu pabrik tambahan.\n\nJika Ronald menjadi presiden, mobil perak yang banyak diekspor ke AS itu akan terkena dampak langsung.\n\nDi sisi lain, kita akan mampu mengakar di pasar AS dengan segala manfaat dan dukungan dari pemerintah berikutnya. Apakah mobil yang diproduksi seperti itu layak dipasarkan adalah soal lain.\n\n“Anda benar, tapi saat itulah Ronald menjadi presiden.”\n\nSaya mengatakannya seolah itu wajar.\n\n“Ronald akan menjadi presiden.”\n\nEllie membelalakkan matanya karena terkejut.\n\n“Itu tidak masuk akal.”\n\n“Kapan aku bilang aku tidak ada di sana?”\n\n“Ya, tapi… … .”\n\nAlasan saya begitu percaya diri adalah karena saya telah melihat pengetahuan sebelumnya.\n\nJika bukan karena pengetahuan sebelumnya, saya tidak akan pernah membayangkan Ronald juga akan menjadi presiden.\n\nKakak perempuan Hyun-joo menempelkan dahinya dengan kuat ke belakang kepalanya.\n\n\"Bagaimana bisa Ronald menjadi presiden? Apakah Anda mengatakan hal itu bahkan ketika Anda melihat peringkat persetujuannya sekarang?\"\n\n“Hanya karena dia mendapat banyak suara tidak menjadikannya presiden.”\n\nPemilu yang kita sebut pemilu presiden AS tidak semata-mata untuk memilih presiden, namun untuk memilih lembaga pemilihan (electoral college) di negara bagian tempat mereka tinggal.\n\nPerguruan tinggi pemilihan dari masing-masing negara bagian kemudian berkumpul dan memberikan suara untuk memilih PresidenAmerika Serikat.\n\nSalah satu hal yang menarik tentang hal ini adalah berapa pun persentase suaranya, pemenangnya akan mendapatkan seluruh electoral college di setiap negara bagian.\n\nJadi, yang penting bukan jumlah total suara, tapi berapa jumlah electoral college yang didapat. Tidak peduli berapa banyak suara yang Anda peroleh, jika Anda kehilangan jumlah suara elektoral, Anda kalah.\n\nFaktanya, di masa lalu ada beberapa kasus di mana masyarakat dipilih dengan memperoleh jumlah pemilih yang banyak, padahal mereka memperoleh suara yang lebih sedikit.\n\n“Diane saat ini memiliki 350 electoral college yang stabil.”\n\nJumlah total electoral college adalah 538.\n\nAgar dia bisa menjadi presiden, dia harus mendapatkan 270 dari mereka.\n\n“Bagaimana Ronald bisa mengeluarkan 80 orang dari sana?”\n\nBeberapa negara bagian memiliki Partai Demokrat yang kuat dan negara bagian lainnya memiliki Partai Republik yang kuat. Electoral college di negara bagian adalah apa yang sudah dimiliki setiap kandidat.\n\nSetelah selisih 1% atau selisih 90%, hasilnya sama saja, jadi saya tidak keberatan menyerah sama sekali pada tempat ini.\n\nSebaliknya, mereka terus berkampanye untuk mendapatkan setidaknya satu minuman close-up lagi. Kemenangannya akan bergantung pada berapa banyak pemilih yang Anda dapatkan di sana.\n\n“Rustbelt akan jatuh ke tangan Ronald.”\n\n\"Apa?\"\n\nHyunjoo noona dan Ellie terkejut secara bersamaan.\n\nSaya memberi tahu Ronald apa yang telah saya bicarakan selama satu jam.\n\n* * *\n\nKompleks industri besar terletak di dekat Great Lakes di Amerika Serikat.\n\nWilayah tersebut, yang meliputi Wisconsin, Illinois, Indiana, Michigan, Ohio, Pennsylvania, dan bahkan sebagian New York, kini disebut sebagai Rust Belt.\n\nDi masa lalu, Amerika Serikat adalah negara manufaktur terkemuka di dunia.\n\nHal ini melampaui Inggris, tempat lahirnya Revolusi Industri, dalam menciptakan sistem produksi massal yang diwakili oleh Fordisme, dan memimpin Sekutu meraih kemenangan dengan hasil industri yang luar biasa selama Perang Dunia II.\n\nNamun seiring dibukanya era neoliberal, barang-barang pun berdatangan dari Asia. Jepang mengekspor produk industri, termasuk mobil dan peralatan rumah tangga, ke Amerika Serikat, diikuti oleh Korea dan kemudian Tiongkok.\n\nPembatasan perdagangan dihapuskan satu demi satu, dan sejak akhir abad ke-20, manufaktur Amerika mulai menurun. Hal yang sama juga terjadi pada industri otomotif.\n\nSelama krisis keuangan, pembuat mobil Amerika bangkrut. Setelah itu berhasil bangkit berkat dana talangan, namun disusul penutupan pabrik dan PHK.\n\nKevin Lewis adalah seorang pekerja di subkontraktor untuk sebuah pabrik mobil di Detroit.\n\nNamun, pabriknya pindah ke Meksiko tahun lalu. Alasannya, biaya tenaga kerja di sana lebih murah.\n\nHari itu, seluruh rekannya yang bekerja di pabrik, termasuk Cabin, kehilangan pekerjaan, dan terpaksa menerima tunjangan pengangguran dari pemerintah.\n\nMimpinya sederhana.\n\nMeskipun ia tidak terlalu sukses, ia ingin menjadi suami yang baik dan ayah yang bangga di rumah. Namun pengangguran bahkan merenggut mimpi itu.\n\nMereka yang belum pernah mengalaminya tidak akan pernah tahu. Bahkan di hari-hari biasa, ia merasa malu karena tidak ada gunanya jika berdiam diri di rumah tanpa berangkat kerja.\n\nYang bisa dia lakukan hanyalah menatap kosong ke TV. Dia sesekali bertemu di pub dengan teman-temannya yang menganggur, menyeruput bir dan mengobrol tentang saat-saat indah.\n\nSaat itu, ban berjalan berjalan tanpa henti, dan mereka bekerja keras untuk mengimbangi masuknya pesanan.\n\nDengan uang itu, saya membeli mobil, rumah, dan menikah. Lahirlah anak-anak yang tidak terluka meskipun mereka melihatnya, dan mereka bekerja lebih keras lagi untuk menghidupi keluarganya.\n\nTapi hasilnya begini.\n\nToko-toko tutup, dan jalanan suram. Kaum muda pindah ke tempat lain untuk mencari pekerjaan, dan rumah mereka tidak dijual.\n\nDi taman rumah kosong itu, hanya ada papan bertuliskan 'Dijual'.\n\nSelama delapan tahun Partai Demokrat, tidak ada tindakan yang benar. Setelah krisis keuangan, kehidupan tetap muda, namun media mengatakan perekonomian mulai pulih.\n\nPerusahaan keuangan di Wall Street mengadakan pesta uang setiap hari, dan di Silicon Valley, mereka kesulitan mendapatkan tenaga TI.\n\nJadi apa maksudnya?\n\nDia menganggur, dan kota ini sedang sekarat.\n\nMusim pemilu telah kembali lagi, dan calon dari Partai Demokrat Diane masih mengulangi hal yang sama. Namun calon dari Partai Republik Ronaldman berbeda.\n\nBerbeda dengan politisi lainnya, ia berbicara langsung tentang realitas Amerika.\n\nDetroit, dengan kelas pekerja yang besar, telah lama menjadi taman bagi Partai Demokrat. Kevin juga tidak pernah memilih kandidat selain tia Partai Demokrat sejak beranjak dewasa.\n\nSaat Ronald berkampanye di Rust Belt untuk menyelamatkan manufaktur Amerika, Diane bahkan tidak menunjukkan hidungnya.\n\nDemokrat tidak tertarik pada buruh, lalu mengapa memilih Demokrat?\n\nKota ini membutuhkan perubahan.\n\nHari itu, Cabin memasang tanda di halaman rumahnya dengan nama Ronald di atasnya. Dia dan dia bergabung dengan Partai Republik setempat.\n\nKevin meyakinkan teman-temannya bahwa dia harus memberikan suaranya kepada Ronald. Namun sebagian besar bereaksi negatif.\n\n“Ronald adalah pengusaha korup.”\n\n“Memang benar Diane tidak menyukainya, tapi Ronald lebih menjadi masalah.”\n\n“Apa bedanya jika Ronald menjadi presiden?”\n\nSementara itu, saya mendengar kabar bahwa Ronald akan berkampanye lagi di Detroit.\n\nStadion sepak bola, tempat kampanye, terbuka untuk setiap warga negara AS yang memiliki hak pilih, tidak hanya bagi anggota Partai Republik.\n\nKemudian orang-orang berbondong-bondong ke kota seperti awan, tidak hanya dari warga Detroit, tetapi juga dari kota-kota terdekat dan pedesaan.\n\nKursi penonton dengan lebih dari 40.000 kursi sudah penuh sehingga tidak ada ruang untuk bergerak. Seiring dengan kemenangan Partai Demokrat, terdapat juga cukup banyak pendukung oposisi.\n\nLiputan media juga panas. Kamera berputar-putar di mana-mana dan suasana adegan itu disiarkan secara langsung.\n\nDengan meningkatnya panas, Ronald Stamper akhirnya muncul di lapangan.\n\n\"Wow!\"\n\n\"Wow!\"\n\nTeriakan dan ejekan terjadi pada saat bersamaan.\n\nRonald tersenyum santai seolah ini bukan apa-apa, lalu melambai ke arah suporter.\n\nBerdiri di podium di tengah stadion, Ronald meraih mikrofon dan mulai berbicara.\n\n\"Ada banyak warga Amerika yang hebat di sini. Wow! Dan di sana, Anda dapat melihat orang-orang yang dikirim Diane. Apakah Anda mengatakan bahwa jika Anda datang ke sini dan mengadakan piket, Anda akan mendapat uang? Demokrat punya banyak uang untuk pemilu. Karena dia mempermainkan pengusaha dan pemodalnya yang korup.\"\n\nItu tidak masuk akal sejak awal karena saya khawatir seseorang bukan Ronald Stamper.\n\n\"Wow!\"\n\nAda ejekan dari semua pihak, tapi Ronald tidak peduli.\n\n\"Di masa lalu, Detroit adalah simbol manufaktur Amerika. Detroit adalah kiblat industri otomotif tempat pabrik-pabrik dari tiga perusahaan mobil besar Amerika, GM, Ford, dan Chrysler, terkonsentrasi, dan dulu disebut Motor City. Tapi ke mana perginya semua perusahaan itu sekarang? Apakah karena orang tidak mengendarai mobil? Apakah semua orang mengendarai kereta? Atau apakah Anda berjalan dengan dua kaki seperti orang primitif?\"\n\nDia bersandar dan mengayunkan mikrofonnya seperti kapak batu, berpura-pura menjadi manusia gua. Tawa meledak dari mana-mana.\n\nteriak Ronald sambil melambaikan tangannya.(Baca selengkapnya @wuxiax.com)\n\n\"Aku tahu alasannya. Kamu tahu. Industri otomotif kita telah sepenuhnya diperkosa oleh Korea dan Jepang! Eunsung dan Toyota menjual jutaan kapal mereka ke pasar Amerika setiap tahunnya. Mereka tidak membeli mobil Amerika, jadi mengapa kita harus membelinya?\"\n\nMendengar kata-katanya, teriakan kemarahan muncul di antara para pendukungnya.\n\n\"Wow!\"\n\n\"Ronald! Ronald!\"\n\nCabin pun meneriakkan nama Ronald dengan tenggorokan tercekat.\n\nKemudian lawannya pun ikut berteriak.\n\nDiane!\n\n“Singkirkan pion-pion yang korup!”\n\n“Detroit mendukung Demokrat!”\n\nJika itu normal, saya akan segera mengeluarkannya dari rapat umum. Tidak, mereka tidak akan mengizinkan Anda masuk. Tapi hari ini berbeda.\n\nMereka adalah aktor pendukung yang akan membuat mereka semakin bersinar.\n\n\"Apa yang telah dilakukan Partai Demokrat selama delapan tahun? Mereka benar-benar menghancurkan Amerika. Namun Diane berjabat tangan dengan pemodal Wall Street dan berbicara tentang masa depan Amerika. Dia pembohong!\"\n\nSeorang wanita paruh baya yang memegang piket Diane di barisan depan berteriak.\n\n“Kamu juga bermain dengan pemodal!”\n\nRonald tidak melewatkannya. Dia bisa dikatakan sengaja membujuknya untuk mengatakan itu.\n\n\"Sepertinya wanita di sini ingin mengatakan sesuatu kepadaku. Berikan dia mikrofon.\"\n\nStaf menyerahkan mikrofon, dan kamera memotret wajah wanita itu.\n\nUcap wanita paruh baya itu seperti sedang menembaki Ronald.\n\n\"Belum lama ini, Anda bertemu Perusahaan OTK dan Anda diberi puluhan juta dolar. Anda pembohong! Anda pembohong!\"\n\nUcap Ronald penuh percaya diri sambil tersenyum pertobatan dalam hati.\n\n\"Ya. Saya bertemu dengan CEO Perusahaan OTK. Dan saya meminta bantuan.\"\n\nPara wartawan tercengang.\n\nSementara itu, Ronald benar-benar menghindari jawaban meski mendapat kritik dari media. Namun, dia langsung mengakui fakta itu.\n\nPara pendukung Diane serempak mencemooh.\n\n\"Wow!\"\n\n“Diam, Ronald!”\n\nRonald mengangkat tangannya dan mengangkat bahunya, membuat isyarat 'apa yang kamu ingin aku lakukan'.\n\nSetelah mencemooh sub lamasedikit memihak, Ronald mengangkat mikrofon lagi.\n\n\"Haruskah saya menerima dana pemilu? Media semuanya penipu. Jangan percaya apa yang mereka katakan. Yang saya terima bukan dana pemilu, tapi hanya satu janji.\"\n\nSekarang saatnya menjatuhkan bomnya.\n\nSeru Ronald dengan gerakan yang lebih berlebihan dan lebih keras sambil melihat sekeliling rapat umum.\n\n\"Saya mendapat konfirmasi dari Perusahaan OTK bahwa saya akan menginvestasikan miliaran dolar di industri mobil Amerika! Mari kita kembalikan pabrik ke jalur yang benar di Detroit! Pekerjakan para pengangguran, dan kita akan mempekerjakan warga negara AS, bukan imigran gelap! Kita akan membuka toko-toko dan restoran-restoran yang tutup, dan menyelamatkan kota ini! Jika Partai Demokrat menjadikan kota ini sebagai kota industri yang bobrok, saya akan mengubahnya menjadi kota terang!\""}