{"index": 76, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 77\n\nUntuk sesaat, aula itu sunyi.\n\nApa yang dikatakan Ronald sungguh mengejutkan.\n\nDetroit, yang dulunya merupakan simbol kejayaan manufaktur, kini menjadi kota yang ditinggalkan. Lebih dari 20 persen penduduk telah mengungsi, dan gedung pencakar langit yang menelan biaya puluhan juta dolar dibiarkan kosong.\n\nLampu jalan padam dan seluruh jalan terbakar. Bahkan layanan dasar seperti air dan limbah serta keamanan sulit diharapkan.\n\nGubernur, yang terpilih dengan janji untuk menghidupkan kembali kota yang stagnan, menegaskan kembali bahwa negara tidak punya uang.\n\nTapi Anda akan menginvestasikan $20 miliar di sini?\n\nPada saat itu, terdengar tangisan.\n\n\"Pembohong!\"\n\nItu adalah seorang wanita paruh baya yang mendukung Diane yang meneriakkan hal itu. Mikrofon masih ada di tangannya.\n\n\"Anda akan berubah pikiran setelah Anda terpilih! Bagaimana Anda mempercayai hal itu? Apakah Anda mendapatkan konfirmasi atas investasinya? Di mana jaminan bahwa janji itu akan ditepati?\"\n\nBertentangan dengan ekspektasi bahwa dia akan menyangkalnya, Ronald dengan lemah lembut menganggukkan kepalanya.\n\n\"Betul. Politisi selalu mengucurkan berbagai janji saat musim pemilu. Tapi setelah terpilih, mereka tidak menepati apa pun. Saya juga sudah berkali-kali tertipu oleh perkataan politisi. Ketika dia juga berkampanye untuknya\n\nDia hidup dengan kebohongan di mulutnya setiap saat. Tapi saya berbeda. Apakah saya menjadi presiden atau tidak, investasinya akan menjadi kenyataan!”\n\nPendukung Diane mencemooh seolah menunggu.\n\n\"Wow!\"\n\n\"berbohong! berbohong!\"\n\nSaat ejekan itu semakin kuat, Ronald tersenyum dalam hati.\n\n\"Apakah kamu berbohong? Kamu tidak percaya padaku? Jadi aku punya seseorang di sini untuk membuktikan pendapatku!\"\n\nSeorang pria naik ke podium. Orang-orang terkejut.\n\nNamanya Hubble Butler.\n\nDia tidak lain adalah gubernur Michigan, di mana Detroit menjadi bagiannya. Yang penting adalah dia seorang Demokrat, bukan seorang Republikan, dan dia membantu pemilihan Diane.\n\nTapi kenapa dia muncul di kampanye presiden Partai Republik?\n\nDia punya alasan mengapa dia harus melakukannya. Beberapa hari lalu, saat keduanya bertemu, Ronald mengancamnya.\n\nJika Anda tidak ingin membantunya, dia akan bernegosiasi dengan Wisconsin atau Ohio, bukan Michigan.\n\nTidak, ada sejumlah negara bagian yang ingin berinvestasi di Rust Belt.\n\nJika terungkap bahwa tawaran $20 miliar telah ditolak, pasti akan mendapat kecaman keras. Jika itu terjadi, pemilu ulang akan sangat merugikan.\n\nKalau dipikir-pikir, itu bukanlah tawaran yang buruk. Jika diketahui ia aktif mencari investasi, maka terpilih kembali tidak menjadi masalah.\n\nJadi dia dengan senang hati menghadiri kampanye Ronald dan menerima Mike.\n\nGubernur Hubble berkata dengan percaya diri saat dia berkeliling rapat umum.\n\n\"Semua yang dikatakan Ronald benar! Saat ini, negara sedang bernegosiasi dengan Perusahaan OTK, dan investasi akan segera dilaksanakan. Saya akan membantu Ronald memimpin dalam menghidupkan kembali Detroit!\"\n\nAnda mungkin dihukum oleh partai karena ini. Meski begitu, itu tidak masalah. Jika ada masalah, cukup dengan mengganti partai.\n\nWarga Michigan yang berkumpul di sini, bukan Demokrat, yang mengangkatnya menjadi gubernur.\n\nBahkan ketika gubernur partai oposisi mengakuinya, tidak ada yang bisa menyangkalnya lebih jauh.\n\nRonald mengangkat tangannya tinggi-tinggi, seolah semua orang mencarinya. “Mulai saat ini, hanya ada satu prinsip di Amerika!”\n\nDan dia berbicara perlahan, berulang kali.\n\n“Amerika Pertama!”\n\nAmerika adalah yang utama!\n\nPrinsip apa yang lebih penting bagi pekerja Amerika?\n\nKevin merasakan jantungnya berdebar kencang.\n\nPintu pabrik terbuka, dan Anda dapat bekerja kembali. Anda dapat membayar hutang Anda dan menghidupi anak-anak Anda dengan mendapatkan gaji.\n\nAnda bisa berubah dari seorang pengangguran yang tidak berguna menjadi kepala rumah tangga yang baik lagi.\n\nLagipula, pilihannya untuk mendukung Ronald memang tepat!\n\nDia melihat teman-temannya yang datang bersamanya. Teman-teman yang tadinya mendukung Diane semuanya berteriak serempak.\n\n“Amerika adalah yang utama!”\n\n\"Wow!\"\n\nSebuah teriakan terdengar seolah-olah rapat umum telah selesai.\n\nRonald terus berteriak dengan gerakan tangan dan ekspresi wajah yang berlebihan.\n\n\"Saya muak dengan perempuan yang berbohong dan pers berbicara omong kosong. Ketika dia menghancurkan Amerika di Gedung Putih dan Kongres, saya di sini untuk mengubah realitas Amerika! Sekarang beritahu saya. Siapa pembohong? Siapa yang mengatakan kebenaran\n\napakah kamu berbicara Apakah itu dia atau aku? CNN atau aku?”\n\nJawabannya sepertinya sudah diputuskan.\n\n\"Ronald! Ronald!\"\n\nTangan orang-orang yang mendukung Diane terjatuh. Piket dan spanduk yang melambangkan Diane dan Partai Demokrat menghilang satu per satu.\n\n\"Wow!\"\n\nRonald menyaksikan adegan itu dari tengah podium.\n\nLebihdan lagi, namanya terdengar.\n\n“Ronald Stamper!”\n\n“Ronald Stamper!”\n\nRonald mengangkat tangan kanannya dan berteriak keras.\n\n“Jadikan Amerika Hebat Lagi!”\n\nItu adalah slogan kampanyenya dan janjinya untuk mengembalikan kejayaan Amerika.\n\nSelama ini Anda pasti mengira itu bohong. Tapi dia menunjukkan bahwa itu nyata di sini.\n\nPara pemilih yang berkumpul di rapat umum itu berteriak serempak.\n\n“Jadikan Amerika hebat lagi!”\n\nRapat umum ini benar-benar merupakan sumber antusiasme. Dia merasa seperti sedang menonton pertunjukan bintang rock.\n\nAdegan itu terekam kamera dan tersebar ke seluruh dunia.\n\n* * *\n\n[Kandidat Partai Republik Ronald secara langsung membujuk Perusahaan OTK untuk menarik investasi!] [Perusahaan OTK menginvestasikan $ 20 miliar di industri otomotif Amerika!] [Ronald's America First!] [Ronald Stamper Menyelamatkan Rust Belt!] [Serangan Ronald! Tanggapan Diane?]\n\nArtikel pers berdatangan. Video kampanye Ronald di Detroit ditonton lebih dari 1 juta kali di YouTube hanya dalam satu hari.\n\nTaek-gyu, menonton video itu, menjulurkan lidahnya.\n\n\"Aku serius. Konser idola macam apa yang kamu tonton?\"\n\n“Saya menjadi kandidat Partai Republik bukan tanpa alasan.”\n\nKami menyerahkan kartu itu, dan Ronald memanfaatkannya dengan baik.\n\nSampai saat ini, orang mengira Ronald hanya berbicara tentang kebangkitan manufaktur untuk memenangkan suaranya. Tapi dia mewujudkan janji itu bukan setelah dia menjadi presiden, tapi sebelum pemilu.\n\nMeskipun manfaatnya terfokus terutama di Michigan, seluruh Rust Belt menjadi liar. Yang lebih menggembirakan adalah para pemilih mulai menganggap serius perkataan Ronald.\n\nBerkat itu, rating persetujuan yang tadinya menurun, langsung rebound sebesar 3 persen. Peringkat persetujuan sebenarnya mungkin jauh lebih tinggi dari ini.\n\nMeski masih ada selisih 10% dengan Diane, ini merupakan peluang untuk pembalikan.\n\n“Sebenarnya, mendirikan pabrik di Amerika bukanlah pilihan yang baik.”\n\nTaek-gyu bertanya.\n\n\"Mengapa?\"\n\n“Biaya tenaga kerja tinggi, dan pajak perusahaan tinggi.”\n\nSementara itu, perusahaan-perusahaan Amerika pun telah menutup pabrik di Amerika Serikat dan membangun pabrik di negara-negara berkembang. Dan kawasan industri memburuk dengan cepat.\n\nTapi kami memutuskan untuk menginvestasikan 20 miliar dolar. Dalam Won Korea, jumlahnya mencapai 22 triliun won.\n\nRonald menjanjikan berbagai bantuan serta pemotongan pajak. Agar janji ini dapat ditepati, dia harus menjadi presiden.\n\nUntuk beberapa alasan, saya pikir saya akan sangat terhina, tetapi sekarang saya berada di perahu yang sama, saya tidak punya pilihan selain terus berjuang sampai akhir.\n\n“Bagaimana reaksi Diane?”\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Aku mungkin sudah sering mengumpatmu sekarang.”\n\n“·················· ogue.”\n\n* * *\n\nPertemuan darurat diadakan di Kamp Pemilihan Demokrat.\n\nPejabat penting pemilu, termasuk kandidat Diane, berkumpul di satu tempat. Mereka muncul dengan nama Perusahaan OTK di benak mereka.\n\n'Bajingan-bajingan ini…'\n\nSeolah-olah pemilu telah berakhir. Namun tiba-tiba orang-orang ini bergandengan tangan dengan Ronald dan mengubah arah opini publik.\n\nDiane mencoba memasang ekspresi tenang.\n\nDia berkata, 'Saya seharusnya memeriksa kartu apa yang dia pegang.'\n\nSaya tidak pernah membayangkan bahwa satu perusahaan investasi akan menjadi variabel. Dia bahkan menolak untuk bertemu dengannya karena dia pikir dia memiliki kemenangan yang sempurna.\n\n'Apakah kamu pergi ke Ronald karena aku tidak bertemu denganmu?'\n\nJika dia bisa menguasai perusahaan OTK-nya, dia bisa memperkuat posisinya dengan merangkul kelas pekerja.\n\nNamun sudah terlambat untuk menyesalinya sekarang.\n\nUntungnya, opini publik belum sepenuhnya berbalik arah.\n\nBahkan jika hal ini terjadi lebih dari beberapa minggu di Rust Belt, hal tersebut tidak cukup untuk mengganggu tren. Dia masih memiliki lebih dari 300 suara elektoral.\n\nKalau saja dia mengurus daerah, dia bisa jadi presiden tanpa hambatan.\n\nDiane menggigit bibirnya sedikit.\n\n“Tolong jadwalkan kampanye di Florida.”\n\nItu adalah kesalahannya.\n\nBahkan jika dia membatalkan semua jadwal, dia seharusnya segera bergegas ke Rust Belt. Jadi dia harus menenangkan para pekerja kulit putih.\n\nKemudian, bahkan jika Rust Belt tidak punya pilihan, kelas pekerja lokal lainnya dapat dilibatkan. Namun, alih-alih mengandalkan kemenangan suatu daerah yang tidak pasti, ia ingin meyakinkan masyarakat di daerah tertentu.\n\nDan para ahli strategi, termasuk Joel, setuju dengannya.\n\nKetika Diane pindah ke Florida, Ronald menunggu dengan sabar, 'Dia benar-benar meninggalkan Rust Belt,' dia memposting di media sosial, mengkritiknya.\n\nSementara itu, sentimen masyarakat bergerak ke arah lain.\n\n* * *\n\nMarkas besar Carlos di Silicon Valley.\n\nKami bertemu Daryl dan krunya diruang konferensi.\n\nkataku pada mereka.\n\n\"Anda mungkin pernah mendengar fakta bahwa Perusahaan OTK menginvestasikan $20 miliar di industri otomotif Amerika. Kami saat ini sedang bernegosiasi dengan Negara Bagian Michigan.\"\n\nNegosiasi tentu saja terserah Hyunjoo noona. Dia sudah sibuk dengan cabang Korea, tapi karena kami, dia tidak bisa tidur.(Baca selengkapnya @ wuxiax.com)\n\n“Saya berencana meninggalkan lab di sini dan memindahkan kantor pusat Carlos ke Detroit.”\n\nDaryl bingung dengan kata-kataku.\n\n“Hei, apa maksudnya?”\n\n“Caros akan menjadi andalan industri otomotif di masa depan. Untuk itu, sebaiknya kantor pusat dipindahkan ke tempat pabrik berada.”\n\nRyan keberatan.\n\n“Jika kolaborasi dengan produsen mobil yang akan diambil alih oleh Perusahaan OTK menjadi masalah…?”\n\nAku menggelengkan kepalaku.\n\n\"Ini bukan kolaborasi. Kedepannya tidak perlu ada kolaborasi. Perusahaan mobil akan diakuisisi oleh Karos, bukan Perusahaan OTK.\"\n\n\"Ya?\"\n\nJika Anda menjalankan perusahaan perangkat lunak dan perangkat keras yang terpisah, sulit untuk berkoordinasi jika ada perbedaan pendapat. Jadi, saya pikir saya lebih suka menjadikan Carlos sebagai perusahaan induk dan menjadikan perusahaan mobil sebagai anak perusahaan di bawahnya.\n\nAku melihat Daryl.\n\n\"Bisakah kamu?\"\n\nmatanya berkibar. Anda tahu apa yang saya maksud.\n\nSeperti yang baru saja saya katakan, dia akan menjadi CEO sebuah perusahaan yang bernilai lebih dari $20 miliar. Tentu saja, meski sebagian besar sahamnya dimiliki oleh kami.\n\nItu bukan keputusan yang saya buat sendiri, tapi setelah berdiskusi dengan Taek-gyu dan Hyun-joo noona.\n\nDaryl telah memimpin Karos sejauh ini dengan tekad untuk menciptakan pengemudian otonom yang sempurna. Dan dia tidak mematahkan keinginannya untuk berkembang meskipun ada tekanan dari luar ketika dia diambil alih oleh Eunseong Car, dan menempuh jalannya sendiri.\n\nKalau begitu, kita pasti bisa melakukannya dengan baik kedepannya.\n\nkata Sergey.\n\n\"Apakah Anda mampu mengambil keputusan penting ini untuk diri Anda sendiri? Apa pendapat Perusahaan OTK?\"\n\n“Kata-kataku adalah kata-kata Perusahaan OTK.”\n\n\"Mengapa······?\"\n\nSaya tidak menyembunyikannya lagi, saya mengatakannya dengan bangga.\n\n“Karena saya adalah CEO Perusahaan OTK.”\n\n“·················· ogue.”\n\nSemua orang diam. Pada awalnya, jika Anda terlalu terkejut, Anda akan kehilangan kata-kata untuk sementara waktu.\n\nSetelah beberapa saat, Sergei tercengang.\n\n“Tidak, itu konyol!”\n\n\"Aku minta maaf karena harus memberitahumu sekarang. Aku tidak bermaksud berbuat curang.\"\n\nSaya melihat sekeliling petugas Carlos dan berkata,\n\n\"Seperti sebelumnya, akan ada dukungan, tapi tidak ada gangguan. Buatlah mobil yang Anda inginkan. Tidakkah Anda ingin melihat mobil besutan Carlos melaju di jalan?\" Beberapa saat kemudian, Daryl berkata dengan ekspresi tegas.\n\n“Saya akan melakukannya.”"}