{"index": 77, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 78\n\nJames memiliki pengaruh besar pada saya dalam mengambil keputusan ini. Dia menjabat sebagai CEO selama beberapa dekade, memungkinkan Golden Gate tumbuh menjadi IB global.\n\nKalau dipikir-pikir, seorang pemimpin tidak harus memimpin dengan talenta yang hebat. Sebaliknya, yang lebih penting adalah menempatkan talenta terbaik di tempat yang tepat.\n\nMeski memasuki industri otomotif karena antipati terhadap mobil berwarna perak, ia tidak akan berani melakukannya jika Karos tidak memiliki teknologi intinya.\n\nKaros memiliki teknologi unggulan dalam kecerdasan buatan, mengemudi otonom, dan OS mobil. Untuk tetap menjadi yang terdepan, Karos harus memimpin industri ini dengan melakukan lebih dari sekedar subkontrak atau kolaborasi.\n\nSelain itu, Carlos adalah perusahaan Amerika, dan Daryl adalah orang Amerika. Akan lebih mudah untuk menunjukkan bahwa itu adalah perusahaan mobil Amerika jika diakuisisi dan dioperasikan oleh perusahaan Amerika, Carlos, dibandingkan jika OTK Company, sebuah perusahaan investasi, mengakuisisinya secara langsung.\n\nSetelah mendengar jawaban Daryl, aku berkata seolah aku sudah menunggu.\n\n“Kami akan meningkatkan modal Karos kami menjadi $20 miliar.”\n\nPada saat saya diakuisisi, Karos bernilai kurang dari $100 juta. Setelah itu, berkat kemajuan kecerdasan buatan untuk mobil ke tahap komersialisasi, kini diperkirakan mencapai lebih dari 1 miliar dolar.\n\nNamun, dia menyatakan akan menambah jumlahnya sebesar 20 kali lipat dari jumlah tersebut.\n\nSergei bertanya, bingung.\n\n“Lalu apa taruhannya?”\n\nManajemen, termasuk Daryl, memiliki 14 persen saham. Setiap orang yang berkumpul di sini memiliki bagian kecil dari Karos.\n\n“Kami akan menjamin 4 persen saham untuk tim manajemen.”\n\nModalnya bertambah 20 kali lipat, tetapi rasio kepemilikannya berkurang hingga kurang dari seperempat. Ini berarti nilai sebenarnya dari taruhan meningkat lebih dari lima kali lipat.\n\nBukankah masuk akal jika 4 persen saham di satu miliar perusahaan bernilai lebih dari 14 persen saham di satu miliar perusahaan?\n\n“Apakah kamu keberatan?”\n\nTidak ada yang keberatan.\n\nTentu saja, perusahaan tersebut dengan cepat menjadi perusahaan yang bernilai lebih dari $20 miliar, dan nilai kepemilikannya meningkat dua kali lipat, jadi tidak ada alasan untuk menolak.\n\nAku ingat Yeji yang pernah kulihat sebelumnya. Sebelum berinvestasi, saya memperkirakan Karos akan menjadi perusahaan yang bernilai lebih dari $10 miliar.\n\nDan dengan berinvestasi, saya benar-benar menjadi perusahaan dengan nilai lebih dari $10 miliar. Ini adalah semacam ramalan yang terwujud dengan sendirinya.\n\nSaya melihat sekeliling para eksekutif dan berkata.\n\n\"Semua orang di sini akan memimpin industri otomotif Amerika. Silakan lakukan sebaik Anda sekarang. Saya akan berusaha sekuat tenaga untuk mendukung Anda.\"\n\nDan saya menambahkan satu kata.\n\n\"Ah! Saya ingin meminta Anda merahasiakannya untuk saat ini bahwa saya adalah CEO Perusahaan OTK.\"\n\n* * *\n\nPara eksekutif pergi, dan Daryl tinggal beberapa saat.\n\n“Saya tidak tahu Anda akan membuat keputusan seperti itu.”\n\n\"Maaf. Kita seharusnya mendiskusikannya terlebih dahulu.\"\n\nSaya mengulurkan tangan kepadanya dan berkata.\n\n“Saya mendoakan yang terbaik untuk Anda di masa depan.”\n\nDaryl berkata dengan mata berbinar.\n\n“Saya pasti akan membalas kepercayaan Anda.” Taek-gyu berbicara dalam bahasa Korea.\n\n“Bukankah pemiliknya seharusnya mengambil gambar dalam kasus ini?”\n\n\"Lima!\"\n\nItu ide bagus yang tidak terpikirkan olehku.\n\n“Apa yang akan kamu tembak?”\n\n“Pizza untuk orang Amerika.”\n\nAku mengangguk dan memberi tahu Daryl.\n\n\"Sebagai bentuk penyemangat, saya ingin membelikan pizza untuk para karyawan. Apakah ada tempat pizza yang enak di sekitar sini?\"\n\nLalu Daryl berkata tanpa ragu-ragu.\n\n“Pizza terbaik di Silicon Valley, tentu saja, adalah M Pizza.”\n\nMendengar ini, Taek-gyu terkejut.\n\n“Itu adalah perusahaan tempat kami berinvestasi.”\n\n\"Kanan.\"\n\nM Pizza, yang dimulai di Silicon Valley, memperluas cabangnya di seluruh California dan negara bagian lainnya.\n\nJika Anda datang jauh-jauh ke sini, haruskah Anda mencobanya?\n\nDaryl segera mengumpulkan staf melalui siaran internal. Para karyawan menghentikan apa yang mereka lakukan dan berkumpul di lobi lantai pertama.\n\nDi sana, Daryl menceritakan apa yang baru saja diputuskan dalam pertemuan tersebut.\n\n\"Dengan dukungan Perusahaan OTK, Karos memutuskan untuk mengambil alih sebuah perusahaan mobil dan membuat mobilnya sendiri! Mulai sekarang, kami akan memimpin industri otomotif global!\"\n\n\"Wow!\"\n\nMendengar kata-katanya, staf bertepuk tangan dan bersorak.\n\nSaya menginstal aplikasi di ponsel saya untuk memesan M Pizza. Kata Taek-gyu sambil menghitung jumlah karyawannya.\n\n“Saya harus membuat 200 eksemplar.”\n\n“·················· ogue.”\n\nApakah tidak ada diskon bagi pemegang saham?\n\n* * *\n\nNegosiasi skala penuh antara Perusahaan OTK dan Pemerintah Negara Bagian Michigan telah dimulai.\n\nTentu saja, negosiasi ada di tangan Hyunjoo noona.\n\nSang kakak menjabat sebagai gubernur sambil merundingkan berbagai haldengan pejabat negara.\n\nPabrik-pabrik yang tutup dan lokasi-lokasi yang hancur tersebar di seluruh Rustbelt, jadi gagangnya seolah-olah menahannya.\n\nHyunjoo noona menjelaskannya sebelum memulai negosiasi.\n\n“Jika dukungan tidak mencukupi, kami akan melakukan investasi tambahan di kawasan industri lain di sekitar Great Lakes, bukan di Detroit.”\n\nMengingat simbolisme Detroit, kantor pusat dan basis produksi penting direncanakan akan dibangun di sini, tetapi pabrik lain mungkin dibangun di area lain di Rustbelt.\n\nNegara bagian Michigan sangat ingin mendapatkan hasil maksimal dari kesepakatan tersebut. Segala macam langkah dukungan seperti penyewaan lokasi pabrik secara gratis, perluasan infrastruktur, dan dukungan pajak disajikan.\n\nKetika pabrik manufaktur dibangun, lapangan kerja meningkat, dan ketika lapangan kerja meningkat, tidak perlu membayar tunjangan pengangguran. Ketika suatu perusahaan memperoleh keuntungan, maka pajak perusahaan dapat dipungut, dan pajak penghasilan dapat dipungut atas upah yang dibayarkan oleh suatu perusahaan kepada para pekerjanya.\n\nBanyak dampak positif tambahan yang bisa diharapkan, seperti revitalisasi perekonomian lokal dan kenaikan harga real estat.\n\nSaat kakak perempuan Hyun-joo sedang bernegosiasi sengit dengan pemerintah provinsi, kami terus mencari target akuisisi.\n\nAda banyak perusahaan dan merek mobil yang dijual.\n\nAda beberapa produsen mobil di AS, namun tiga produsen mobil terbesar sejauh ini adalah GM, Ford, dan Chrysler. GM juga memiliki hubungan yang mendalam dengan Korea. Pasalnya, perusahaan tersebut mengoperasikan pabrik di Korea setelah mengakuisisi Daehoo Motors yang bangkrut saat krisis IMF.\n\n“Bukankah hampir tidak mungkin menggunakan tenaga di pasar domestik karena mobil berwarna perak?”\n\n“Tidak.” Rumor beredar bahwa dia akan mundur dari Korea. Pertama-tama, GM menyangkalnya, namun mengingat pihak berwenang telah menarik dan menutup pabrik Holden di Australia, hal tersebut bukannya tanpa kemungkinan.\n\nGM dan Ford telah menjalin kontak dengan merek-merek yang kurang laris dan ingin menjual pabrik-pabrik yang kurang produktif.\n\nKami pertama kali fokus pada Chrysler.\n\nGrup Chrysler bangkrut saat krisis keuangan, namun berhasil bertahan berkat dana talangan, dan kemudian bergabung dengan Grup Fiat Italia untuk membentuk Grup FCA (Fiat Chrysler Automobiles).\n\nPada saat merger, diharapkan akan timbul efek sinergi yang besar dari mergernya grup otomotif besar. Tapi tidak ada yang seperti itu.\n\nChrysler memiliki sejarah ditinggalkan setelah diakuisisi oleh Daimler Group, milik Mercedes-Benz, dan Fiat juga didorong ke pasar Eropa oleh produsen mobil Jerman.\n\nKalau digabung dengan perusahaan yang kondisinya buruk, bukankah begitu?\n\nNamun, hal ini tidak mengurangi biaya melalui berbagi platform seperti perusahaan lain, dan margin keuntungan operasional juga rendah.\n\nCEO Grup FCA menjual perusahaan tersebut ke pasar, namun tiga tahun kemudian, perusahaan tersebut masih belum menemukan pembeli yang cocok.\n\nFaktanya, itu tidak terlalu buruk mengingat penjualan saat ini saja.\n\nNamun karena situasi defisit, mereka tidak punya pilihan selain fokus pada peningkatan penjualan daripada berinvestasi di masa depan, dan akibatnya, hampir tidak ada investasi pada kendaraan listrik dan kendaraan otonom.\n\nOleh karena itu, GM dan Eunsung Motors, yang pada awalnya menunjukkan ketertarikan, juga sepenuhnya membatalkan pengambilalihan tersebut. Pada titik ini, kami melangkah maju dan menyatakan niat kami untuk mengambil alih.\n\nPertama-tama kami melihat akuisisi Chrysler yang berbasis di AS. Untungnya, kelompok FCA merespons positif.\n\n“Mintalah beberapa Maserati sebagai bonus.”\n\n“·················· ogue.”\n\nSaya bersenang-senang hari ini, bisakah Anda memberikannya kepada saya?\n\n* * *\n\nNegosiasi melalui telepon dan email saja ada batasnya.\n\nSetelah garis besar tertentu ditetapkan, kakak perempuan Hyun-joo langsung datang ke Amerika. Ellie juga menemaninya dalam perjalanan bisnis. Keduanya langsung menuju Detroit untuk bertemu dengan para eksekutif.\n\nSetelah menyelesaikan pekerjaan kami di Silicon Valley, kami pun memutuskan untuk pergi ke Detroit untuk bergabung dengan kami berdua.\n\n“Bolehkah saya meminta Anda memesan tiket?”\n\nHenry menggelengkan kepalanya mendengar kata-kataku.\n\n“Kamu tidak perlu melakukannya.”\n\n“mengapa?\n\n“Kami memiliki pesawat pribadi yang siap untuk Anda di bandara terdekat.”\n\nTaek-gyu terkejut mendengarnya.\n\n“Oh oh! Pesawat pribadi!”\n\nSaya juga terkejut.\n\nAmerika hampir 100 kali lebih besar dari Korea dan telah mengembangkan pesawat terbang dibandingkan jaringan transportasi kereta api. Mungkin itu sebabnya sebagian besar orang terkaya di Amerika memiliki jet pribadi.\n\nHal yang sama berlaku untuk Ronald. Sebagai taipan real estate, dia berkampanye di America dengan jet pribadi mewahnya. Ironisnya, ia mendapat dukungan dari kaum buruh, bukan kaum kaya.\n\nBagaimanapun, saya tidak tahu bahwa mereka bahkan menyiapkan pesawat khusus untuk kami.\n\nKami mengemasi barang bawaan kami di hotel dan langsung menuju bandara dengan limusin. Henry juga menemani kami.\n\naku bilang maaf.\n\n“Kita bisa pergi sendiri.”\n\nLalu Henry tersenyum nakal.\n\n\"Tidak. Kakekku menyuruhku untuk menonton dan belajar selagi kami bersama.\"\n\n\"Ah!\"\n\nJika satu-satunya tujuan adalah untuk mengikuti kami, menambahkan orang lain sudah cukup. Karena alasan inilah cucu CEO Golden Gate mengambil alih pelatihan kami.\n\nTaek-gyu menatapku dan berbicara dalam bahasa Korea.\n\n“Tapi apa yang bisa kita pelajari?” Saya mengangguk.\n\n“Itulah masalahnya.”\n\nBelakangan ini, reputasi Perusahaan OTK meningkat, dan saya diakui sebagai investor hebat. Kalau dipikir-pikir memang benar saya melakukan investasi yang besar, tapi menurut saya mungkin ada sesuatu yang bisa dipelajari karena investasi hampir merupakan pandangan ke depan.\n\nBukankah lebih baik belajar di bawah bimbingan Hyunjoo noona?\n\nSaat kami sampai di bandara, pesawat pribadi sudah siap berangkat dan menunggu. Itu adalah sejenis Gulfstream.\n\nInteriornya didekorasi seperti ruang konferensi. Pertama, sepertinya tujuannya sendiri adalah untuk tujuan bisnis.\n\nTaek-gyu melihat sekeliling dengan takjub.\n\n“Berapa banyak?”\n\n“Saya akan melakukan sekitar 50 miliar.”\n\n“Bagaimana kalau kita memilih satu juga?”\n\n“Tidak masalah, bolehkah aku menulis sesuatu?”\n\nJika benua besar seperti Amerika Serikat, Eropa, atau Australia, tidak cocok digunakan di Korea.\n\nAkan lebih nyaman jika pergi ke Pulau Jeju atau Asia Tenggara.\n\nKami duduk menghadap meja. Ketika guncangan berhenti setelah lepas landas, Henry melepaskan ikat pinggangnya.\n\n“Apakah kamu ingin segelas anggur?”\n\n“Apakah tidak ada bir?”\n\nMendengar kata-kata Taek-gyu, Henry sangat senang.\n\n“Saya lebih suka bir daripada anggur.”\n\nKami masing-masing memegang sekaleng bir di tangan kami. Saya sudah lama berpikir untuk minum dengan Henry, tapi ternyata baik-baik saja.(Baca selengkapnya @ wuxiax.com)\n\n“Selamat!”\n\nKami langsung berteriak karena teriakan Taek-gyu.\n\nAku bertanya pada Henry sambil minum bir.\n\n“Siapa kakekmu?”\n\nHenry berkata dengan bangga.\n\n\"Dia orang yang sangat baik. Selain sebagai kakek saya, saya pribadi menghormatinya.\"\n\nSaya mengangguk.\n\n“Saya juga. Tidak berlebihan untuk mengatakan bahwa Golden Gate telah berkembang pesat berkat perannya.”\n\nHenry juga berbicara tentang apakah dia ingin berbicara dengan kami.\n\nKonon Henry yang tumbuh besar menyaksikan kakeknya sejak kecil, tentu saja tertarik untuk berinvestasi. Setelah itu, ia lulus dari Departemen Filsafat Universitas Harvard dan menyelesaikan program MBA untuk mengikuti jalur investor.\n\nTaek-gyu bertanya.\n\n“Anda tertarik berinvestasi, lalu mengapa Anda masuk ke Jurusan Filsafat?”\n\n“Kakek saya bilang, investasi dimulai dari memahami manusia. Filsafat harus menjadi landasannya.”\n\nAlasan terbesar mengapa kebijakan yang baik gagal adalah karena kebijakan tersebut tidak mendapatkan simpati masyarakat. Ini juga merupakan alasan mengapa investasi yang baik gagal.\n\nPasar tidak didorong oleh alasan dan penilaian yang dingin, namun oleh campuran ketakutan dan kegilaan masyarakat.\n\nTidak mudah melihat kebenaran di tengah-tengahnya.\n\nAnda harus memiliki nalar yang kuat dan naluri binatang pada saat yang sama, dan terkadang Anda harus merespons perubahan di pasar dengan nalar dan terkadang naluri.\n\nNamun, dalam situasi di mana uang dipertaruhkan, orang tidak bekerja dengan baik, baik secara rasional maupun emosional. Mengapa orang yang waras bertaruh di papan perjudian tanpa ragu-ragu?\n\n“Apakah ayahmu juga bekerja di Golden Gate?”\n\nHenry menggelengkan kepalanya mendengar pertanyaanku.\n\n\"Tidak. Kakekku bilang ayahku tidak punya bakat berinvestasi. Ayahku juga tidak terlalu tertarik. Dia sekarang menjadi profesor di universitas.\"\n\n“Lalu bagaimana dengan Henry?”\n\nHenry terkekeh lagi. “Untungnya, dia bilang saya memenuhi syarat sebagai investor.”\n\nJadi, apakah Anda melatih penerus Anda? Mungkin Henry kelak akan menjadi CEO Golden Gate.\n\n“Ada satu hal yang ingin aku tanyakan padamu.”\n\n\"Apa?\"\n\n“Apakah menurutmu Ronald akan menjadi presiden?”\n\nAlasan saya menanyakan hal ini karena menurut saya Diane masih punya kelebihan, bukan? Memang benar bahwa peringkat persetujuan Diane masih lebih tinggi meskipun terjadi pembalikan di Detroit.\n\nSaya tersenyum.\n\n“Apa pun yang terjadi tahun ini, tidak mengherankan.”\n\nTiba-tiba, kaleng bir kosong mulai menumpuk di depan kami.\n\nSaat kami ngobrol tentang ini dan itu, saya bisa melihat Detroit dari jendela."}