{"index": 78, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 79\n\nAdik Hyunjoo dan Ellie menginap di sebuah hotel dekat Balai Kota Detroit.\n\nSaat pesawat pribadi mendarat di bandara, limusin masih siap, dan kami langsung menuju hotel. Dan saya bisa bertemu mereka berdua di lobi hotel.\n\nEllie menyambut kami dengan tangan terbuka lebar.\n\n“Sudah lama tidak bertemu, kalian berdua.”\n\nSepertinya aku sudah lama tidak bertemu denganmu. Kalau dipikir-pikir, sudah lama sekali aku tidak melihatnya.\n\nkataku dengan senang hati.\n\n“Bagaimana kabarmu?”\n\nEli berkata sambil menangis.\n\n\"Saya tidak melakukannya dengan baik karena Jessica terus bekerja. Saya pikir dia bisa beristirahat ketika dia datang ke Amerika.\"\n\nKakak perempuan Hyun-joo tampak bosan dengannya. Seperti biasa, hari ini terlihat sangat serius.\n\n“Kamu terlihat lelah, kamu baik-baik saja?”\n\nHyunjoo noona berkata sambil menghela nafas.\n\n“Akan baik-baik saja jika kamu tidak bekerja saja.”\n\nSaya harus terbang ke AS untuk investasi dan negosiasi dalam situasi yang gila karena cabang Korea. Dari apa yang kudengar, sepertinya dia sulit istirahat dan bekerja.\n\nkataku sambil menggaruk kepalaku.\n\n\"Saya minta maaf.\"\n\nAku bahkan tidak menyangka kalau tiba-tiba menjadi sebesar ini.\n\nAwalnya, saya akan melanjutkan langkah demi langkah, tapi saya tidak tahu bagaimana hal itu terjadi.\n\nEllie bertanya.\n\n“Siapa ini?”\n\nHenry ada di belakang kami. Entah kenapa, Henry berdiri di sana, tersipu, dan tidak berkata apa-apa.\n\nApakah bir yang Anda minum di pesawat masih tidak bisa dipecahkan?\n\nSaya malah memperkenalkannya.\n\n\"Ini Henry Goldman. Dia adalah cucu dari CEO Golden Gate James C. Goldman.\"\n\nEllie terkejut dengan kata-kataku, dan Hyunjoo noona juga memasang ekspresi sedikit terkejut di wajahnya.\n\n\"Senang bertemu denganmu. Namaku Ellie Kim, yang bekerja di cabang Korea. Ini Jessica Oh, kepala cabang Korea.\"\n\nHenry menundukkan kepalanya karena malu.\n\n\"Oh ya. senang bertemu denganmu. Ini Henry.\"\n\nMencurigakan melihat Ellie tersipu bahkan tanpa melakukan kontak mata dengannya.\n\nMungkinkah ini…?\n\nTaek-gyu berbicara kepadaku dengan suara rendah.\n\n“Sepertinya kamu jatuh cinta pada Ellie.”\n\nMenurutku begitu\n\nTaek-gyu menusukku dari samping dengan sikunya. “Kamu pasti sedikit gugup.”\n\n“·················· ogue.”\n\nkenapa aku?\n\nKata kakak perempuan Hyunjoo.\n\n“Sepertinya salamnya hampir selesai, jadi kalian berdua ikuti aku ke kamar.”\n\nKami masuk ke kamar hotel.\n\nRuangan itu dipenuhi asap rokok seolah-olah dia pernah merokok sebelumnya.\n\nkataku pada Ellie.\n\n\"Bukankah kamu satu ruangan? Perokok pasif berdampak buruk bagimu.\"\n\n\"Aku memang beda ruangan, tapi percuma karena kita tinggal bersama kecuali jam tidur. Bagaimana kalau kulitku sakit?\"\n\nkata Taeyu.\n\n“Sebagai korban sejak SMP, saya menyadari bahwa hanya ada satu cara untuk menghentikan perokok pasif.”\n\n\"apa itu?\"\n\n“Kami merokok bersama. Jika Anda merokok secara langsung, Anda dapat menghindari perokok pasif.”\n\n“·················· ogue.”\n\nomong kosong macam apa ini?\n\nHyunjoo noona memasukkan rokok ke mulutnya, dan kami langsung pergi ke pertemuan.\n\n“Bagaimana negosiasinya?”\n\n\"Negosiasi dengan negara bagian Michigan sudah agak selesai. Kami mendapatkan kantor pusat dan lahan pabrik, dan negara bagian memutuskan untuk mengurus infrastruktur. Saya memutuskan untuk menerima keringanan pajak dan berbagai dukungan.\"\n\n“Bagaimana dengan FCA?”\n\n\"Besok, penanggung jawab akan datang. Sepertinya kali ini mereka ingin menyingkirkan merek dan pabrik yang tidak berguna.\"\n\nSebaliknya, mereka justru enggan menyerahkan merek ternama.\n\nBagaimanapun, setelah Chrysler diakuisisi, koleksinya disesuaikan. Membeli perusahaan mobil listrik di sini akan menjadi bonus tambahan. Apakah tidak ada perusahaan yang cocok?\n\n\"Masalahnya adalah pemilihan presiden AS. Tahukah Anda bahwa perhatian dunia kini tertuju pada hal itu?\"\n\nAS menyumbang sekitar 20% PDB global. Namun, dampak globalnya jauh lebih besar.\n\nKekuatan militernya merupakan nomor satu di dunia, dan dolar AS adalah mata uang cadangannya.\n\nAkibatnya, suku bunga dan kebijakan AS bukan satu-satunya negara yang terkena dampaknya. Serius, apakah ada pepatah yang mengatakan bahwa jika Amerika batuk, negara-negara berkembang akan terkena pneumonia?\n\nItu sebabnya semua negara tidak punya pilihan selain memperhatikan pemilu presiden AS.\n\n“Bagaimana dengan opini publik di Korea?”\n\n“Ronald sedang ingin mengatakan tidak.”\n\n“Apakah maksud Anda hal itu tidak mungkin terjadi, atau Anda berharap hal itu tidak pernah terjadi?”\n\n\"keduanya.\"\n\n“·················· ogue.”\n\nSepertinya sudah lama dibenci. Tapi dia bercerita banyak tentang Korea.\n\nKorea merusak industri manufaktur AS, saya akan membatalkan FTA Korea-AS jika saya menjadi presiden, Korea punya banyakuang tetapi tidak membayar biaya penempatan pasukan AS di Korea dengan benar, dll.\n\nEllie menambahkan penjelasan tambahan.\n\n\"Hal yang sama berlaku untuk negara lain. Israel mungkin satu-satunya negara yang ingin menjadi Ronald.\"\n\nAlasannya, Ronald mempromosikan anti-Islam.\n\nSeluruh dunia mendukung Diane, tapi hanya kami yang mendukung Ronald. Dan jika Ronald benar-benar menjadi presiden, dia mungkin akan lebih dicemooh dibandingkan saat Brexit.\n\nKakak perempuan Hyun-joo tampak seperti sedang sakit tenggorokan.\n\n\"Kenapa kamu mendukung Ronald? Aku lebih memilih mendukung Diane.\"\n\n“Saya ingin melakukan itu juga, tetapi mereka tidak menemui saya di sana.” Jika ada firasat bahwa dia akan menjadi Diane, apakah keadaan akan lebih baik dari sekarang?\n\n“Perusahaan OTK juga menarik perhatian karena Ronald banyak bicara.”\n\nRonald terus-menerus memposting di media sosial tentang kemajuan investasinya, mengumumkan pencapaiannya.\n\nBerkat ini, fakta bahwa Perusahaan OTK memiliki Karos dan berinvestasi di industri otomotif diketahui dunia.\n\nHaruskah saya mengucapkan terima kasih karena telah mempromosikannya?\n\n\"Saya berpikir positif. Mudah-mudahan Presiden Amerika Serikat bisa mendukung kita.\"\n\nDi Korea, dunia bisnis dan politik merupakan satu kesatuan.\n\nOleh karena itu, selama saya memutuskan untuk melawan Eunseong Cha, sulit bekerja sama dengan para politisi. Agar tidak terdesak, aku juga butuh sisiku.\n\nAkan sangat bagus jika itu adalah presiden Amerika Serikat.\n\n“Kami akan berbicara ketika semuanya berjalan baik.”\n\n\"Semua akan baik-baik saja. Tolong percaya padaku.\"\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Tahu.Jin-hoo,pasti ada alasan atas apa yang kamu lakukan.”\n\nKepercayaan diri meningkat sejak Brexit.\n\nEllie juga berkata.\n\n“Aku juga percaya pada Jinhoo.”\n\n\"Terima kasih.\"\n\nKakak perempuan Hyun-joo mematikan rokoknya dan melepaskan tangannya.\n\n“Sekarang mari kita mulai bekerja.”\n\nMasalah perundingan dukungan dengan pemerintah negara bagian, masalah perundingan akuisisi dengan grup FCA, masalah pemindahan markas Karos, dll.\n\nPekerjaannya sungguh sangat sibuk.\n\nDalam situasi ini, orang tak terduga mendatangiku.\n\n* * *\n\nSaya menuju ke ruang pertemuan hotel dengan Ellie.\n\nDi sana, seorang pria botak berjas dan berkacamata adalah orang pertama yang datang. Dia terlihat sedikit gugup, mungkin karena kulitnya yang pucat dan tulang pipinya yang menonjol.\n\n\"Senang bertemu denganmu. Saya CEO Perusahaan OTK. Ini Eli, seorang pengacara.\"\n\n\"Senang berkenalan dengan Anda.\"\n\nSesaat kejutan melintas di wajahnya.\n\nPasti aneh jika seorang pemuda Asia berusia 20-an mengungkapkan bahwa dirinya adalah CEO Perusahaan OTK, sebuah perusahaan investasi yang tidak diketahui identitasnya.\n\nMenilai dari fakta bahwa dia tidak menanyakan apakah itu nyata, dia sepertinya sudah mendapatkan informasi tentangku sebelumnya.\n\n“Namaku Joel.”\n\nDia adalah kepala strategi Kamp Pemilihan Diane. Dia bertanggung jawab atas semua strategi kampanye, mulai dari slogan kampanye hingga iklan TV, jadwal kampanye, dan banyak lagi.\n\nIni waktu yang sibuk, tetapi Anda mencari saya. Tidak, apakah kamu datang kepadaku karena kamu sibuk?\n\nKami mengucapkan selamat tinggal dan duduk.\n\n“Aku pernah meminta untuk bertemu denganmu sebelumnya, tapi sekarang aku bisa bertemu denganmu.”\n\nJoel tersenyum pahit mendengar kata-kataku.\n\n\"Aku merasa kasihan karenanya. Akan lebih baik bagi satu sama lain jika kita bertemu lebih awal.\"\n\n“Katamu, apa yang akan kamu lihat?”\n\nTerhadap pertanyaanku, dia berterus terang.\n\n“Kami ingin Anda membantu kami.” Sejak kami meminta untuk bertemu, sampai batas tertentu saya berharap kata-kata ini akan keluar.\n\n“Apa maksudnya?”\n\n\"Para kandidat juga menilai positif investasi Perusahaan OTK. Namun dia menyatakan keprihatinannya atas kemajuan yang dicapai terlalu terburu-buru.\"\n\n\"Jadi?\"\n\n\"Saya paham Anda belum menandatangani perjanjian dengan negara. Mengapa tidak menunda penandatanganannya?\"\n\n“Apakah kamu menyuruhku untuk mengingkari janjiku?”\n\nJoel menggelengkan kepalanya mendengar pertanyaanku.\n\n“Aku ingin kamu menundanya untuk sementara waktu.”\n\nRonald aktif mempromosikan investasi Perusahaan OTK sebagai prestasinya.\n\nDalam situasi ini, jika kita tidak termotivasi untuk berinvestasi atau melakukan penarikan, itu akan menjadi pukulan besar baginya.\n\nTerlepas dari kelompok mana Anda berada, investasi saya di industri otomotif Amerika pasti akan membantu.\n\nMeski begitu, apakah kamu menanyakan hal ini? Apakah ini politik?\n\n“Apa keuntungan yang saya peroleh dengan melakukan itu?”\n\n\"Seperti yang Anda ketahui, gubernur Rustbelt saat ini sebagian besar adalah Demokrat. Kandidat Diane melakukan deregulasi mengemudi otonom, melegalkan mobil tanpa pengemudi, dan mensubsidi mobil tanpa pengemudi untuk pengembangan industri otomotif AS.\n\nAnda sedang terburu-buru.”\n\nApakah Anda akan mengubah undang-undang demi Carlos?\n\nDiamengetuk meja dengan jariku.\n\nJoel berkata dengan suara lembut, entah terlihat khawatir.\n\n\"Seperti yang Anda ketahui, kehilangan beberapa saham Rustbelt tidak mempengaruhi tren. Saya yakin Anda akan membuat pilihan yang tepat.\"\n\nPemilu tidak lama lagi.\n\nMeski Ronald sedang mengejar titik balik, Diane tetap punya keunggulan.\n\nJajak pendapat menunjukkan bahwa, tentu saja, jumlah suara elektoral melebihi tingkat persetujuan.\n\nPara ahli memperkirakan Diane akan memenangkan kursi kepresidenan dengan sedikitnya 310 dan sebanyak 340 suara elektoral.\n\nJoel tampak percaya diri.\n\nApakah Anda yakin dia akan menerima tawarannya?\n\nKalaupun saya terus mendukung, tidak ada jaminan Ronald akan menang. Namun jika saya menarik dukungan saya, kemenangan Diane sudah pasti.\n\n“Saya punya satu pertanyaan untuk Anda.”(Baca selengkapnya @ wuxiax.com)\n\n“Apa?”\n\nLalu apakah kamu benar-benar perlu datang kepadaku?\n\n“Ini untuk kemenangan total.”\n\n“·················· ogue.”\n\nApakah Anda mengatakan Anda tidak akan mengizinkan variabel apa pun?\n\nRasanya aneh memikirkan bahwa presiden Amerika Serikat akan berubah tergantung pada pilihan yang saya buat.\n\nBagaimanapun, jawabannya sudah diputuskan.\n\n“Saya akan menolak.”\n\nMungkin itu jawaban yang tidak terduga, ekspresi Joel mengeras.\n\n“Kamu akan menyesalinya.”\n\nApakah itu mengintimidasi?\n\nAku tertawa getir.\n\n\"Dalam bisnis, kepercayaan adalah kehidupan. Jika Anda kehilangan uang, Anda bisa mendapatkannya kembali, tetapi jika Anda kehilangan kepercayaan, itulah akhirnya. Saya yakin Diane akan mengerti.\"\n\nJika Anda tidak mengerti, tidak ada yang bisa Anda lakukan.\n\nJoel tidak berkata apa-apa lagi dan berdiri. Apakah ini berarti dia benar-benar berselisih dengan Diane? Entah kenapa rasanya pahit. Dia tidak punya niat membuat musuh.\n\nEllie bertanya padaku.\n\n“Mengapa kamu menolak?”\n\nSaya mengatakannya seolah itu wajar.\n\n“Saya tidak percaya apa yang dikatakan politisi.”\n\nAkankah hal yang baru saja dikatakan Diane saat menjadi presiden menjadi kenyataan?\n\nProdusen mobil dan perusahaan IT terkemuka, termasuk GM dan Ford, mendukung kampanye Diane. Bisakah mereka mendorong perubahan hukum untuk kita meskipun mereka menentangnya?\n\nYang terpenting, ini bukanlah sesuatu yang Diane janjikan secara langsung, dan ini bukanlah sesuatu yang dapat dituliskan. Tidak ada cara untuk berpura-pura tidak tahu setelah terpilih.\n\n“Jadi bagaimana dengan Ronald?”\n\nPertanyaannya adalah apakah dia juga seorang politisi.\n\n“Ronald secara terbuka menyatakan bahwa dia telah berinvestasi di industri otomotif, dan dia akan melakukan yang terbaik untuk mendukungnya jika dia menjadi presiden.”\n\nTidak ada alasan untuk mengabaikan kita dalam situasi di mana kebangkitan industri manufaktur AS pada awalnya hanya dijadikan sebagai sebuah spanduk.\n\n“Dan karena dia sendiri adalah seorang pengusaha, dia akan berusaha menepati janjinya bila memungkinkan.”\n\nSetidaknya dia lebih bisa dipercaya oleh pengusaha daripada politisi.\n\n\"Itu tentang saat Ronald menjadi presiden. Jika Diane menjadi presiden, akan sulit baginya untuk terus berbisnis di Amerika.\"\n\n“Ronald akan terpilih.”\n\nEllie memasang raut wajah yang tidak dia mengerti.\n\nAnda mungkin bertanya-tanya mengapa saya begitu yakin.\n\n“Saya pikir saya harus menelepon Ronald atau menelepon.”\n\nPaling tidak, fakta bahwa saya telah melakukan kontak dengan anggota kunci kampanye Diane diketahui oleh Ronald.\n\nDia harus meyakinkan saya agar saya tidak memiliki keraguan yang tidak perlu. Segera tandatangani perjanjian dengan pemerintah negara bagian.\n\n“Jika Ronald menjadi presiden, bagaimana jika dia gagal terpilih kembali?”\n\nkataku sambil tersenyum.\n\n“Jangan khawatir.”\n\nDalam 4 tahun, Perusahaan OTK sudah cukup berkembang sehingga tidak perlu lagi memperhatikan politisi AS."}