{"index": 79, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 80\n\nKamar hotel dilengkapi dengan mesin faks, komputer, dan printer.\n\nKami semua duduk bersama dan mengurus masuknya dokumen.\n\nHyun-joo noona, yang memimpin negosiasi, dengan cermat memeriksa semua dokumen, dan Ellie memeriksa apakah ada masalah hukum.\n\nSebagai pengambil keputusan akhir, saya membaca dokumen yang diserahkan setelah ditinjau dan kemudian disetujui.\n\nTapi itu tidak berarti kita melakukan semuanya. Untuk pemindahan kantor pusat Carlos, diputuskan untuk menerima konsultasi dari kantor pusat Golden Gate, dan untuk negosiasi dengan grup FCA, pakar M&A Golden Gate terbang ke Italia dan menghubungi tim kerja.\n\nSemua.\n\nDan Kompi K dimobilisasi untuk tugas-tugas kecil yang dapat dipercayakan kepada orang lain.\n\nSaya berbicara dengan Sangyeop sunbaenim di telepon setelah sekian lama.\n\nKata Sangyeop Senior dengan senang hati.\n\n[Saya mendengar berita Anda melalui SNS Ronald.]\n\n“·················· ogue.”\n\nBerbeda dengan Diane, Ronald aktif menggunakan media sosial untuk pemilu. Mereka menyebut Perusahaan OTK begitu banyak sehingga ketika Anda mengetikkan Ronald di bilah pencarian, Perusahaan OTK secara otomatis muncul sebagai istilah pencarian terkait.\n\nJual kami sedikit.\n\nYa, itu akan menjadi hal yang baik untuk dilakukan jika Anda terpilih.\n\n“Bagaimana dengan yang itu?”\n\n[Belum lama ini, saya selesai bergerak. Kapan kamu akan kembali ke Korea?]\n\n“Setelah selesai, kita semua akan masuk bersama-sama.”\n\n[Segera kembali. Saya bosan karena saya di Korea sendirian.]\n\n“Saya melihat.Saya akan pergi dan memberi tahu Anda detailnya.”\n\nUntungnya, kami mampu membelinya sampai batas tertentu, tetapi dua tubuh Hyeon-joo noona tidaklah cukup.\n\nSaya tidak punya waktu untuk tidur, jadi saya tidur siang setiap 15 menit dan terus bekerja.\n\nTaek-gyu, yang belum melihatnya, berkata.\n\n“Ini bahkan bukan sebuah perusahaan, jadi pakailah pakaian yang nyaman.”\n\nBerbeda dengan kami yang mengenakan celana olahraga atau jeans, Hyunjoo noona mengenakan rok high-waisted dan blus putih seperti biasanya. Rambutnya juga diikat rapi dan diikat dengan peniti.\n\nDia bekerja dengan punggung tegak tanpa mengganggu postur tubuhnya.\n\n“Saya tidak bisa bersantai.”\n\nIni benar-benar manajemen diri. Saya pikir dia harus menonton dan belajar, tapi sepertinya dia tidak bisa melakukannya.\n\n“Cek terakhir.”\n\n\"Ya.\"\n\nSaat saya memeriksa setiap klausul dalam kontrak yang diberikan kakak perempuan Hyun-joo, ponselnya yang diletakkan di mejanya bergetar.\n\nJiying!\n\nNomor tak dikenal muncul di layar.\n\nMungkin ini bukan kubu Diane?\n\nSaat aku ragu-ragu tanpa menerima, kata Eli. \"Mengapa tidak?\"\n\nEllie menatapku dengan mata curiga.\n\n“Bukankah itu gelas atau gadis itu yang sedang melakukan sesuatu?”\n\n“Apakah mungkin?”\n\nKaca, kaca, kaca, atau apalah, apa yang sedang dilakukan seorang gadis?\n\nMelihat nomornya, saya kira itu dari Amerika.\n\nBegitu saya mendapat telepon\n\nHalo.\n\n[Lama tidak bertemu, Tuan Kang. Ini James.]\n\nPeneleponnya tidak lain adalah CEO Golden Gate James C. Goldman.\n\napa yang terjadi padaku?\n\n\"Ya. Selamat pagi.\"\n\n[Dunia politik Amerika sedang gaduh karena Perusahaan OTK. Kudengar tawaran Diane ditolak.]\n\nRumornya juga cepat.\n\naku bertanya padanya.\n\n“Menurut Anda siapa yang akan menjadi presiden?”\n\n[Jika Anda berpikir rasional, itu adalah Diane, tetapi orang tidak selalu bertindak rasional.]\n\nDiane rasional dan tenang. Menjelaskan kebijakan mereka berdasarkan alasan yang jelas dan membujuk orang lain.\n\nDi sisi lain, Ronald emosional dan agresif. Daripada memberikan alasan yang tepat, dia hanya meninggikan suaranya dan menyampaikan argumennya.\n\nLagi pula, apakah akan ada artikel yang menunjukkan kesalahan pidato Ronald setelah dia berbicara?\n\nNamun bagi mereka yang merasa dirugikan, tangisan emosional lebih mungkin berhasil dibandingkan bujukan logis.\n\nKalaupun ada kesalahan kecil, apa masalahnya?\n\n[Jika Perusahaan OTK tidak berada di kubu Ronald, saya yakin Diane akan menang juga. Tapi sekarang saya tidak tahu apa yang akan terjadi.]\n\n“Ini sangat membantu.”\n\nKalau bukan karena James, dia pasti akan kesulitan menghubungi Ronald.\n\n[Saya ingin menanyakan satu hal kepada Anda.]\n\n“Apa permintaanmu?”\n\n[Saya ingin mempercayakan Henry kepada Tuan Kang. Saya harap Perusahaan OTK menerimanya.]\n\n“Ya?”\n\nSaya terkejut dengan permintaan pekerjaan yang tidak terduga.\n\n“Kamu tidak akan belajar apa pun dariku.”\n\nInvestor tidak memerlukan izin seperti pengacara atau dokter. Siapa pun yang punya uang bisa memasuki pasar keuangan.\n\nOleh karena itu, ada elite yang secara sistematis mendapat pendidikan investasi keuangan dalam jangka waktu lama, ada pula yang kebetulan berinvestasi.\n\nSaya tentu saja yang terakhir.\n\nJika investasi memiliki jalan kerajaan dan seorang rasul, saya akan sepenuhnya menjadi milik rasul. Karena saya belum lulus sekolah apalagi MBA.\n\nJames Laughed ketika dia mendengarku.\n\n[Belajar banyak tidak membuatmu pintar. Baik itu kehidupan atau investasi, segala sesuatunya tidak berjalan sesuai dengan buku teks.]\n\nSeperti yang bisa Anda lihat dari kakak perempuan Hyeon-joo, Golden Gate dipenuhi dengan orang-orang berbakat dari seluruh dunia.\n\nNamun demikian, pasti ada alasan bagus untuk bertanya padaku daripada ke Golden Gate, bukan?\n\n“Apakah Henry tahu?”\n\n[Aku juga menginginkannya. Peluang untuk bekerja sama dengan investor legendaris jarang terjadi.]\n\nKarena itu, tidak ada gunanya menolaknya. Saya mengangguk.\n\n\"Oke.\"\n\nHenry lebih tua dari saya, dan pengetahuan keuangannya jauh di depan saya.\n\nSaya rasa saya tidak akan sebal karena telah menghancurkan cucu saya nanti, bukan?\n\n[Lebih dari itu, terlalu banyak yang terungkap tentang Tuan Kang. Akan lebih baik jika mempersiapkannya secara perlahan.]\n\nSetelah datang ke Amerika, dia berkeliling mengungkapkan identitasnya. Entah darimana ceritanya, tapi melalui media juga diketahui bahwa CEO Perusahaan OTK adalah orang Asia berusia 20-an.\n\nSecara umum, suasana tersebut dianggap sebagai ‘komunikasi Cardara’. Itu karena sulit dipercaya bahwa seorang pemuda berusia 20-an bisa melakukan pekerjaan sebesar itu.\n\nBagaimanapun, hanya masalah waktu sebelum identitasnya terungkap.\n\nSetelah menyelesaikan panggilan dan meletakkan ponselnya, Taek-gyu bertanya.\n\n“Siapa itu?”\n\nSaya baru saja membicarakan isi panggilan sebelumnya dan menanyakan pendapat Hyunjoo noona.\n\n“Bolehkah aku mengajak Henry?”\n\nSaudari itu berpikir sejenak lalu berkata.\n\n\"Ini bukan tawaran yang buruk. Jika James C. Goldman diramalkan sebagai penerusnya, dia akan mampu melakukan cukup banyak hal untuk satu orang.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Benar. Kita juga harus memiliki staf. Ukuran perusahaan ini lebih dari 50 triliun won, apakah masuk akal untuk menjalankannya dengan tiga pemegang saham?\"\n\n“·················· ogue.”\n\nItu benar.\n\nAkankah Henry akhirnya mendapatkan karyawan pertama?\n\nHyun-joo noona bilang dia lelah, jadi dia melepas kacamatanya dan mengusap sudut matanya.\n\n“Ambillah segera.”\n\n\"Ya.\"\n\nHenry tinggal bersama pengawalnya di kamar sebelah.\n\nSaya pergi ke sana dan berkata\n\n“Saya baru saja mendengarnya.”\n\nHenry tertawa.\n\n“Suatu kehormatan bisa bekerja sama dengan Anda.”\n\nkami pindah bersama Ketika Henry masuk, saudara perempuan Hyun-joo bangkit dan mengulurkan tangannya.\n\n“Selamat datang di Perusahaan OTK.”\n\nHenry tersipu dan meraih tangannya.\n\n\"Terima kasih. Aku mendoakan yang terbaik untukmu.\"\n\nBahkan sebelum salam selesai, saudara perempuan Hyun-joo memegang segunung dokumen di pelukannya.\n\n“Kami segera mulai bekerja.”\n\n“Oh, begitu.”\n\nHenry buru-buru melepas mantelnya dan duduk. Tubuh bagian atas saya kuat karena saya bekerja keras secara teratur.\n\nTaek-gyu berbicara kepadaku dengan suara rendah.\n\n“Aku senang kami tidak berada di bawahmu.”\n\nAku menganggukkan kepalaku karena itu sangat menyenangkan.\n\n\"Ya.\"\n\n* * *\n\nInsiden Brexit menjadikan K Company sebagai perusahaan keuangan paling terkenal di Korea.\n\nHingga saat ini, pasar keuangan Korea hanyalah arena bermain bagi orang asing. Meskipun IB dan PFE asing menghasilkan banyak uang dari real estat, saham, obligasi, dan derivatif, perusahaan keuangan Korea tidak menghasilkan banyak uang di luar negeri.\n\nNamun, perusahaan yang didirikan kurang dari dua tahun lalu menyapu pasar derivatif global dan meraup hampir 5 triliun won.\n\nPers membuat laporan khusus tentang fakta tersebut, dan CEO Park Sang-yeop menjadi selebriti. Bahkan Perahu Warren Korea pun dipuji.\n\nPerusahaan K, yang pada saat itu hanya merupakan perusahaan kecil dan menengah, telah berkembang ke tingkat yang sebanding dengan IB besar.\n\nBahkan di kalangan chaebol, kecuali lima kelompok terbesar, jarang ditemukan perusahaan dengan jumlah uang sebesar itu.\n\nBagaimana uang itu akan dibelanjakan sangatlah menarik. Apakah Anda akan melalui modal ventura atau akuisisi seperti sebelumnya, atau akankah Anda berinvestasi lagi di pasar keuangan?\n\nFaktanya, banyak pertanyaan mengenai identitas Kompi K.\n\nTidak diragukan lagi bahwa keterampilan investasi Park Sang-yeop sangat bagus. Namun, sumber investasi awal tidak jelas.\n\n98% korporasinya dimiliki oleh perusahaan asing, namun tidak diketahui perusahaan mana. Siapa yang akan membiayainya?\n\nTidak hanya media, kalangan bisnis dan politik juga menunjukkan ketertarikannya pada K Company. Dunia keuangan nampaknya sangat gelisah dengan munculnya konglomerat keuangan baru.\n\nMusuh atau sekutu?\n\nPesaing atau mitra?\n\nPara chaebol juga menunjukkan batasan. Yang lebih bermasalah adalah startup milik K Company.(Baca selengkapnya @wuxiax.com)\n\nStartup yang telah memasuki industri barutelah berkembang hari demi hari dengan dukungan K Company.\n\nSaya tidak langsung tahu, tapi yang jelas hal ini akan membawa celah pada industri dalam negeri yang didominasi oleh chaebol di masa depan.\n\nTidak ada seorang pun yang menginginkan munculnya pesaing baru. Sebelum menjadi lebih besar, saya harus menginjaknya atau membuangnya. Namun hal tersebut tidak mudah karena K Company yang memiliki kekuatan finansial bertahan di belakang layar.\n\nPara chaebol sekaligus menekan para politisi untuk menyelidiki dan mengatur Kompi K. Lalu tak lama kemudian, Blue House pindah.\n\nPresiden saat ini, Park Si-hyeong, terpilih dengan dukungan kuat dari komunitas bisnis, dan hal yang sama berlaku sekarang ketika dia berkuasa. Jadi mereka dengan senang hati memberikan apa yang mereka inginkan.\n\nPresiden memberikan instruksi kepada Yoon Se-won, kepala Badan Intelijen Nasional.\n\n“Pelajari tentang tempat bernama K Company.”\n\nBadan Intelijen Nasional pada awalnya adalah badan yang mengumpulkan dan menyelidiki informasi untuk melindungi keamanan nasional. Karena sifat gencatan senjata di mana kedua Korea saling berhadapan, maka kepentingannya tidak dapat dilebih-lebihkan.\n\nNamun kenyataannya sedikit berbeda.\n\nSejak pemerintahan sebelumnya, para pembantu presiden menjabat sebagai Kepala Badan Intelijen Nasional dan berperan sebagai anjing setia pemerintah.\n\nNIS diam-diam memulai penyelidikan terhadap Kompi K. Park Sang-yeop, CEO, serta seluruh karyawannya, menjadi sasaran pengawasan.\n\nItu adalah inspeksi ilegal dan bukan investigasi, tapi tidak ada yang menganggapnya aneh.\n\nMeski hingga saat ini isu pemeriksaan ilegal sudah beberapa kali dimunculkan, namun semuanya dibubarkan atau bahkan tidak dituntut oleh pihak kejaksaan.\n\nSemuanya untuk negara, dimana hukumnya? Semuanya bisa diterima selama sumber dananya tampaknya ada hubungannya dengan Korea Utara.\n\nTak lama setelah penyelidikan dimulai, beberapa fakta yang selama ini belum diketahui terungkap.\n\nPerusahaan K memiliki hubungan dekat dengan Golden Gate, IB Amerika sejak didirikan, dan semua transaksi keuangan hanya dilakukan melalui Golden Gate.\n\nDan selain berinvestasi sendiri, pekerjaan Perusahaan OTK dipercayakan untuk menanganinya. Artinya Kompi K berkerabat dekat dengan Kompi OTK.\n\n“Mungkinkah Perusahaan OTK memberikan dana kepada Perusahaan K?”\n\nDi daftar karyawan ada nama Oh Taek-gyu dan Kang Jin-hoo. Namun, keduanya menerima gaji miliaran dolar dan bahkan tidak masuk kerja. Dan kakak perempuan Oh Taek-gyu tidak lain adalah Oh Hyun-joo, kepala cabang Golden Gate Korea.\n\nDia merasa ada sesuatu yang mencengkeram ekornya.\n\n“Apa itu?”\n\nPada saat itu, diumumkan bahwa Perusahaan OTK bermitra dengan calon dari Partai Republik Ronald untuk menginvestasikan $20 miliar di industri otomotif AS.\n\nSemua ini terjadi setelah Oh Taek-gyu dan Kang Jin-hoo berangkat ke Amerika Serikat.\n\nYang terjadi selanjutnya bahkan lebih mengejutkan. Konon CEO Perusahaan OTK adalah orang Asia berusia 20-an.\n\nNIS mengekstrak dan mengonfirmasi riwayat panggilan Park Sang-yeop. Dia mengganti nomornya beberapa kali dan sering menelepon Jin-hoo Kang dan Hyun-joo Oh.\n\nSeruan sebelum dan sesudah Brexit, serta hingga saat ini, telah terkonfirmasi.\n\n“Teruslah menggali Taek-gyu Oh dan Jin-hoo Kang.”\n\nRiwayat panggilan saja tidak cukup, sehingga rincian transaksi keuangan juga diselidiki. Inilah bukti yang menentukan. Dikonfirmasi bahwa Perusahaan OTK melakukan pengiriman uang ke Korea tahun lalu.\n\nSaya mengirim 1,3 miliar won ke Kang Jin-hoo dua kali, dan 13 miliar won ke Oh Taek-gyu!\n\nDengan uang tersebut, Oh Taek-gyu menjalani kehidupan mewah, seperti membeli rumah di Gangnam dan mobil asing. Dan Kang Jin-hoo tinggal di rumah itu.\n\nBerkat informasi yang dikumpulkan dengan segala cara ilegal, Yoon Se-won dapat menarik kesimpulan.\n\n“Perusahaan OTK adalah Perusahaan Oh Taek-gyu!”\n\nSaya juga mengerti mengapa Park Sang-yeop menjadi CEO K Company. Kang Jin-hoo memperkenalkan SMA-nya Park Sang-yeop kepada Oh Taek-gyu.\n\nSemuanya cocok satu sama lain seperti roda gigi.\n\n“Oh Taek-gyu adalah CEO Perusahaan OTK!”"}