{"index": 8, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 9\n\nKetika saya mendapat 1,24 miliar won dalam satu hari, saya merasa seperti saya memiliki seluruh dunia. Tetapi jika Anda memikirkannya dengan jujur, itu bukanlah jumlah uang yang besar yang dapat Anda mainkan dan makan selama sisa hidup Anda.\n\nSangat cocok untuk menghancurkan diri sendiri jika Anda tiba-tiba sedang bersemangat memiliki uang.\n\nMengapa beberapa orang tidak menjadi tunawisma dalam waktu kurang dari 10 tahun setelah memenangkan lotre puluhan miliar?\n\nUntuk mencegah hal itu terjadi, Anda harus menjaga pikiran tetap lurus.\n\nSaya pikir..., tapi membayangkan mempunyai banyak uang membuat pikiran saya tenang. Saya ingin tahu apakah saya perlu mencari posisi bimbingan belajar.\n\nMelelahkan!\n\nPonselnya berdering. Sudah jelas siapa yang akan menelepon saya.\n\n\"Mengapa?\"\n\n[Jika tidak ada pekerjaan, ayo bermain. Ayo main game.]\n\nSaat ini, aku tidak melakukan apa-apa, jadi aku hanya berguling-guling.\n\nAku hampir tidak mengenakan pakaianku.\n\n“Aku akan ke rumah Taek-gyu.”\n\n* * *\n\nKamar tidur Taek-gyu merupakan studio terpisah dengan ruang tamu terpisah, jadi cukup besar untuk ditinggali sendiri. Namun, permainan, buku komik, patung, dll. dipenuhi dengan berbagai macam barang, dan bagian dalam rumah tidak lebih dari tempat pembuangan sampah.\n\nKecuali sofa dan tempat tidur, sulit menemukan satu tempat pun untuk berbaring.\n\nSaat saya masuk ke dalam rumah, Taek-gyu sedang duduk di sofa sambil bermain game.\n\nAwalnya, hasilnya akan diumumkan hari ini. Tapi sejauh ini belum ada kabar\n\n“Apakah kamu sudah menghubungi Hyunjoo noona?”\n\nKata Taek-gyu tanpa mengalihkan pandangan dari layar game.\n\n“Hah. Kakakku memberitahuku bahwa hasilnya akan keluar besok.”\n\n\"Oke?\"\n\nBukankah pertemuan yang lama berarti ada sesuatu yang tidak berjalan baik?\n\nAda sesuatu yang sedikit tidak menyenangkan.\n\nWTI turun tambahan 3% dari saat kami membelinya. Saya sendiri sudah menghabiskan 10 juta won, dan keduanya bersama-sama menghabiskan 100 juta won.\n\nApakah saya melakukan sesuatu yang salah?\n\nBerbeda dengan perutku yang terasa panas, Taek-gyu sepertinya tidak terlalu peduli.\n\n“Apakah kamu baik-baik saja?”\n\n\"Apa yang salah dengan itu? Kita punya Oracle Eye.\"\n\n“·················· ogue.”\n\nSejak kapan Anda menjadi 'anak-anak Oracle kami'?\n\nTaek-gyu memberiku gamepadnya.\n\n\"Ayo main game. Jawabannya akan datang besok.\"\n\nItu tidak mengubah situasi ketika saya khawatir. Lebih baik merasa nyaman seperti dia.\n\nSaya mengambil gamepad dan duduk di sebelah Taek-gyu.\n\n* * *\n\nSaya tertidur saat bermain game sampai subuh.\n\nAku sedang berbaring di sofa dengan selimut, ketika Taek-gyu tiba-tiba membangunkanku.\n\n“Hei, bangun.”\n\n“Ayo tidur lagi.”\n\n\"Bangun.\"\n\n\"Apa? Bangun nanti.\"\n\nSaat aku mencoba untuk tidur lagi sambil menjabat tangannya, kata Taek-gyu.\n\n“Hasil OPEC sudah keluar.”\n\n\"Apa!?\"\n\nMataku berbinar secara spontan.\n\nSaya melompat dan bertanya.\n\n\"Apa kabarmu?\"\n\nTaek-gyu menunjuk ke komputer.\n\n“Cari sendiri.”\n\nAku duduk di mejaku dan melihat ke monitor.\n\nPerekonomian global dipenuhi dengan artikel terkait perjanjian pengurangan produksi OPEC.\n\n-[Breaking News] Kesimpulan dramatis dari pertemuan pengurangan produksi OPEC\n\n-[Darurat] Negara-negara non-anggota OPEC juga ikut serta dalam pengurangan produksi\n\n-Keadaan darurat industri penerbangan karena perjanjian pengurangan produksi OPEC. pukulan tidak bisa dihindari\n\n-Apakah harga bensin naik?\n\n-Harga minyak internasional melonjak karena keputusan pengurangan produksi OPEC\n\nSaya mengklik salah satunya.\n\n[Organisasi Negara-negara Pengekspor Minyak (OPEC) telah sepakat untuk memangkas produksi minyak setelah pertemuan yang panjang. Pada pertemuan di Kuwait, OPEC memutuskan untuk memangkas produksi sebesar 2,5 juta barel per hari mulai tanggal 1.\n\nSekretaris Jenderal OPEC Mohammed al-Sabah mengeluarkan pernyataan yang mengatakan bahwa negara-negara anggota akan mematuhi perjanjian tersebut.\n\nPasar segera menyambut baik tindakan tersebut, jauh lebih kuat dari perkiraan.\n\nWTI, yang bertahan pada $60 per barel, melonjak hingga lebih dari $70 ketika berita tentang perjanjian tersebut diumumkan, dan Dow, yang telah jatuh pada awal pasar, naik 150 poin.]\n\nArtikel-artikel lainnya hampir sama.\n\nSaya tidak bisa menyembunyikan keterkejutan saya.\n\n“Ini alternatifnya…….”\n\nSaya yakin akan ada kesepakatan mengenai pengurangan produksi!\n\nSaya memeriksa harga WTI. Sekarang hingga $73. Begitu OPEC mengumumkan pengurangan produksi, produksinya melonjak lebih dari 20 persen hanya dalam beberapa menit.\n\n“Buka akun.”\n\nTaek-gyu membuka akun.\n\nYang saya temukan adalah kesepakatan untuk memangkas produksi. Saya tidak tahu apa yang akan terjadi setelah itu.\n\n“Saya akan menjual semuanya.”\n\nSaya segera menjual semuanya.\n\nTaek-gyu bertanya.\n\n“Berapa penghasilanmu?”\n\n“630.000 dolar.”\n\nDalam Won Korea, jumlahnya sekitar 7 miliar won.\n\nYang lain menghasilkan uang dalam sekejap, yang sulit diperoleh bahkan seumur hidup mereka. Ini bukan tentang menghabiskan uang dan ememakan uang.\n\nBegitulah sifat keuangan aslinya. Jika investasinya berhasil, wajar jika ia mengambil keuntungan sebesar modal yang ditanam.\n\nMari kita lihat. Apakah bagianku sekitar 60 juta won?\n\n740 juta won sekarang menjadi 800 juta won.\n\nTaek-gyu bilang sayang sekali.\n\n\"Saya baru saja membeli tiga juta dolar secara cuma-cuma. Seharusnya saya membeli 10 juta dolar seperti dugaan pertama saya.\"\n\n“Setelah investasi berhasil, Anda cenderung berpikir seperti itu.”\n\n“Apakah Anda bermaksud bertaruh penuh pada opsi masa depan?”\n\n“·················· ogue.”\n\nTahukah Anda apa itu opsi berjangka?\n\nNamun jika dia benar-benar melakukannya, dia akan menghasilkan puluhan miliar dolar.\n\n“Bukankah itu sungguh luar biasa?”\n\n\"Apa?\"\n\n“Semua ahli memperkirakan hal ini tidak akan berhasil, namun begitu Anda mendengarnya, Anda langsung tahu bahwa hal tersebut akan disetujui.”\n\n“Ya, tapi…”\n\nPadahal, jika melihat detailnya, hasil pertemuan itu adalah salah satu dari dua hal. setuju atau tidak.\n\nJadi, meskipun jawabanku benar, tidak ada yang aneh dengan hal itu…\n\n\"Bisa sekali dua kali, tapi ini sudah yang ketiga kalinya. Pandangan ke depan itu nyata.\"\n\n\"YA AMPUN······.\"\n\nApakah aku benar-benar mempunyai kekuatan super? Suka pahlawan super di kartun dan film?\n\nBiasanya, ketika kita memikirkan kekuatan super, kita berpikir tentang terbang di angkasa, menghancurkan bangunan dengan tinju, dan memanipulasi objek dengan telekinesis.\n\nDibandingkan dengan kemampuan itu, pandangan ke depan mungkin tidak seberapa.\n\nTetapi jika Anda berpikir sebaliknya, sebenarnya tidak demikian.\n\nLangit dapat dicapai dengan menerbangkan pesawat, dan bangunan dapat dihancurkan dengan forklift. Kekuatan super seperti itu bisa digantikan oleh mesin.\n\nNamun pandangan ke depan tidak tergantikan. Bahkan dengan kemajuan komputer dan kecerdasan buatan, masa depan tidak dapat diprediksi.\n\nBagaimana jika saya bisa mengetahui hasil pemilu terlebih dahulu? Bagaimana jika Anda bisa mengetahui terlebih dahulu hasil pertandingan seperti sepak bola atau baseball? Bagaimana jika kita bisa memprediksi bencana alam seperti gempa bumi dan angin topan secara akurat?\n\nIni adalah kemampuan yang luar biasa kuat!\n\nSaya menenangkan kegembiraan saya dan berpikir dengan tenang.\n\nJika ini benar-benar negara adidaya, kapan hal itu terjadi pada saya? Bukankah seharusnya ada penyebabnya?\n\nTaek-gyu memberikan jawaban atas pertanyaan saya.\n\n\"Kamu bilang kamu awalnya memiliki kekuatan super laten, tapi kamu terbangun dalam keadaan darurat. Kami biasanya menyebutnya 'Bangun'.\"\n\n“Lalu, kenapa kamu sudah lama tidak terlihat?”\n\nJika hologram terus muncul di hadapan saya, saya akan lari ke kasino segera setelah saya berangkat berlibur.(Baca selengkapnya @ wuxiax.com)\n\nDuduk di meja bakarat, Anda bertaruh 1 juta won pada taruhan pertama, dan bertaruh dua kali setiap kali Anda menang. Jika Anda membuat sepuluh piring seperti itu saja, 1 juta won menjadi 1,24 miliar won.\n\nDan jika Anda menambahkan sepuluh piring dari sana, jumlahnya lebih dari satu triliun.\n\nAnda bisa mendapatkan triliunan dolar hanya dengan membalik 20 kartu.\n\nTentu saja, pada kenyataannya hal ini tidak mungkin. Ada batasan jumlah taruhan kasino.\n\nYa, ada banyak cara untuk menghasilkan uang dengan mudah, meskipun itu belum tentu melalui kasino.\n\nTapi tidak ada yang terlihat sejak itu. Jadi saya juga berpikir itu hanya ilusi dan melanjutkan.\n\n“Lalu kenapa kamu mulai muncul lagi?”\n\nTaek-gyu menyilangkan tangannya dan merasa sedih. Dan dia bergumam.\n\n\"Saya melihatnya ketika kita berbicara tentang Bantcoin, dan saya melihatnya ketika saudara perempuan saya berbicara di pertemuan OPEC... Ah! Mungkinkah itu kemampuan untuk meramalkan hal-hal yang berkaitan dengan keuangan?\"\n\n\"······Hah?\"\n\nTiba-tiba, saya berpikir itu mungkin terjadi.\n\nNamun, ada beberapa hal yang saya tidak mengerti.\n\n“Lalu bagaimana dengan ledakan mortirnya?”\n\n\"Itu adalah situasi di mana nyawa dipertaruhkan, jadi aku harus membuat pengecualian... Tidak, tunggu sebentar. Apa yang terjadi setelah itu?\"\n\n\"Apa?\"\n\n\"Setelah ledakan. Bukankah itu berita yang cukup besar?\"\n\n“Itu tadi.”\n\nSaat Taek-gyu mengetik 'KM188 Explosion' di bilah pencarian, artikel lama muncul.\n\nSaat itu, opini masyarakat terhadap pihak militer kurang baik karena adanya kasus insiden Gapjil anggota wajib militer dan kasus pelecehan seksual terhadap prajurit wanita. Ledakan yang terjadi tepat pada waktunya menjadi viral di media.\n\nSemua partai oposisi mengkritik militer, dan tim investigasi dibentuk.\n\nHasil penyelidikannya sangat mengejutkan. Mortir baru ini memiliki kelemahan sejak awal, dan DAPA mengetahui hal tersebut dan memaafkannya.\n\nKecelakaan itu seolah sudah direncanakan sejak awal.\n\nAkibatnya, ketiga jenderal yang bertugas aktif itu menanggalkan pakaian mereka, dan penyelidikan diperluas ke pembelaan umum terhadap korupsi. Industri pertahanan selalu menjadi sarang korupsi.\n\nItuterlibat ditangkap satu demi satu. Dan······.\n\nHarga saham perusahaan industri pertahanan seperti Eunsung Fine Chemicals yang memasok KM188, serta Korea Aerospace Industries dan Hwaan Defense, turun seketika.\n\n“Kalau begitu, bukankah itu juga berhubungan dengan keuangan?”\n\n“·················· ogue.”\n\nItu tidak salah.\n\nNamun dengan mengingat hal tersebut, bukankah segala sesuatu yang terjadi di dunia ini berhubungan langsung atau tidak langsung dengan keuangan?"}