{"index": 80, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 81\n\nPresiden Park Si-hyeong tercengang saat menerima laporan dari kepala Badan Intelijen Nasional, Yoon Se-won.\n\nDia hanya meminta saya untuk melakukan penelitian pada Perusahaan K, karena kata Perusahaan OTK yang benar-benar tidak terduga diketahui.\n\n“Apakah itu benar?”\n\nAda beberapa gambar di meja. Gambar paling atas adalah seorang pemuda gemuk berusia dua puluhan dengan rambut pendek dan berkacamata.\n\n“Menurut berbagai keadaan, Taek-gyu Oh adalah CEO Perusahaan OTK dan inti dari segalanya.”\n\nPark Si-hyung masih tidak percaya.\n\nApa yang dilakukan Perusahaan OTK dalam dua tahun terakhir sudah cukup menggemparkan dunia keuangan global. Perusahaan ini menghasilkan ratusan miliar dolar di pasar Korea dengan memprediksi ledakan L6, dan membeli saham di perusahaan rintisan terkemuka melalui investasi modal ventura. dan b\n\nSelama krisis Lexit, pasar valuta asing Inggris dan Jepang menghasilkan banyak uang.\n\nSulit dipercaya bahwa bahkan seorang ahli keuangan tingkat lanjut pun melakukan semua hal ini oleh seorang pemuda lulusan sekolah menengah berusia 20-an yang bahkan tidak melanjutkan ke perguruan tinggi?\n\nYoon Se-won berkata dengan ekspresi serius.\n\n“Oh, Taek-gyu ternyata sangat jenius.”\n\n\"Apa?\"\n\n\"Kakak perempuanku, Hyun-Joo Oh, adalah seorang elit keuangan yang luar biasa sampai-sampai dia ditunjuk ke cabang Golden Gate Korea di usia muda. Bukankah adik laki-laki itu hanyalah orang biasa?\"\n\n“Yah… baiklah…”\n\nGaris keturunan tidak kemana-mana.\n\nPark Si-hyung menganggukkan kepalanya dan berkata.\n\n\"Apakah selama ini kamu menyembunyikan kejeniusanmu? Lalu kenapa kamu tidak kuliah…?\"\n\n\"Saya kira saya tidak pergi ke sana karena saya tidak punya apa-apa untuk dipelajari. Ternyata, saya bahkan tidak mendaftar ke perguruan tinggi.\"\n\nTidak masuk akal jika pihak-pihak tersebut mendengarnya, tapi hanya ada mereka berdua. Oleh karena itu, tidak ada seorang pun yang mengoreksi pernyataan yang disalahpahami tersebut.\n\nPark Si-hyung menunjuk ke foto pemuda lainnya.\n\nLalu siapa orang ini?\n\n\"Nama saya Jinhoo Kang, dan saat ini saya belajar Administrasi Bisnis di Universitas Hankuk. Taek-gyu Oh dan saya telah berteman sejak sekolah menengah. Tampaknya dia tidak terlibat langsung dalam investasi, dan sepertinya dia paling banyak berhubungan dengan Park Sang-yeop dan Oh Hyun-joo berdasarkan perintah Oh Tae-gyu.\"\n\n“Apakah kamu orang terdekat?”\n\n\"Ya. Kami saat ini tinggal bersama sebagai Taek-gyu Oh, dan kami juga menemaninya ke Amerika kali ini. Oh Taek-gyu juga tampaknya merawat Kang Jin-hoo dengan baik. Dia menempatkannya di perusahaan K sebagai karyawan, dan dia mengirimkan 1,3 miliar dalam dua kesempatan terpisah.\n\nitu Tahun lalu, dia membeli mobil atas namanya sendiri di toko BMW di Yeongjongdo, dan beberapa bulan yang lalu dia membeli Porsche dengan nama K Company.”\n\nApakah kamu baik-baik saja karena punya teman baik?\n\n“Dia sangat beruntung.”\n\nYoon Se-won terus menjelaskan sambil menunjuk foto itu.\n\nSetelah Kang Jin-hoo, dia memperkenalkan Taek-gyu Oh kepada seniornya, Sang-yeop Park, dan Taek-gyu Oh mendukung Park Sang-yeop dengan 70 miliar won, dan dengan dukungannya, dia mendirikan K Company.\n\nSejak saat itu, Kompi OTK dan Kompi K berjalan beriringan. Ketika Perusahaan OTK berinvestasi di startup asing, Perusahaan K berinvestasi di startup dalam negeri, dan selama krisis Brexit, sementara Perusahaan OTK menyasar pasar valuta asing, Perusahaan K\n\nTargetkan pasar derivatif.\n\nSebagai imbalannya, Park Sang-yeop menerima 2 persen saham di K Company.\n\nSaat ini, ukuran aset Perusahaan OTK diperkirakan berkisar antara 40 triliun won hingga 50 triliun won atau lebih. Jumlah ini cukup untuk masuk dalam 10 kelompok chaebol teratas dalam hal kapitalisasi pasar saja.\n\nBagaimana perusahaan sebesar itu bisa dijalankan oleh segelintir orang saja? Tentu saja tidak.\n\nMungkin seseorang di belakangnya?\n\n“Apakah ada cara untuk memastikan struktur kepemilikan Perusahaan OTK?”\n\n“Untuk saat ini, ya.”\n\nUntuk memverifikasinya, Anda harus melihat salinan resmi dari daftar perusahaan di Pulau Dela, yang tidak mungkin dilakukan tanpa surat perintah dari pengadilan AS.\n\nBadan Intelijen Nasional dapat memperoleh informasi secara ilegal kapan saja di Korea, namun di luar negeri tidaklah mudah.\n\nDitambah lagi, Pulau Della adalah wilayah AS. Sekalipun Anda melakukan kesalahan dan ketahuan, hal itu bisa berubah menjadi masalah diplomatik.\n\n'Perusahaan OTK…'\n\nPerusahaan OTK secara aktif maju ke industri otomotif dengan anak perusahaan bernama Caros bekerja sama dengan kandidat Partai Republik Ronald.\n\nPark Si-hyung menyukainya. Ini adalah fakta yang tidak diketahui publik, tetapi dia sangat mendalaminyaterlibat dalam industri otomotif.\n\nOleh karena itu, dia tidak punya pilihan selain peka terhadap perubahan.\n\nKetika Se-won Yoon pergi setelah menyelesaikan laporannya, Si-hyung Park bersandar di kursi dan berpikir.\n\n‘Saya pikir saya harus berbicara dengan Ketua Han Min-koo.’\n\nDia membuka laci dan mengeluarkan ponselnya.\n\n* * *\n\n[Bernegosiasi untuk mengakuisisi Carlos Chrysler] [Perkiraan jumlah akuisisi sekitar 6 miliar dolar] [Reorganisasi 3 Mobil Besar Amerika] [Rencana Relokasi Kantor Pusat Karos Detroit Diumumkan] [CEO Daryl Mengumumkan bahwa ia akan mengantarkan era mobil tanpa pengemudi di tahun depan] [Apa masa depan industri otomotif Amerika yang digambarkan oleh Perusahaan OTK?]\n\nNegosiasi akuisisi antara Perusahaan OTK dan Grup FCA sedang berlangsung. Tinggal beberapa langkah lagi, namun tanpa masalah apapun, Chrysler akan berada di pelukan Carlos.\n\nProdusen mobil di seluruh dunia merasa gugup dengan masalah besar ini. Begitu pula dengan mobil berwarna perak.\n\nFaktanya, Chrysler sendiri tidak terlalu penting. Bukan karena teknologinya sangat bagus, dan kualitasnya paling rendah di antara tiga perusahaan besar di AS.\n\nKira-kira apakah kali ini digabung dengan Grup Daimler lalu dipisahkan, lalu digabung dengan Grup FCA dan dijual lagi?\n\nMasalahnya bukan pada Chrysler, melainkan Carlos.\n\n“Kesempatan untuk mendapatkan Karos dengan ini telah hilang.”\n\nDi depan Han Min-gu berdiri seorang pria berusia pertengahan 30-an berkacamata. Namanya Chanyoung Han. Dia tidak lain adalah putra tertua Han Min-koo dan wakil ketua Grup Teh Eunsung.\n\n“Saya tidak menjual Karos sejak awal.”\n\nSaat pertama kali saya menjualnya ke Perusahaan OTK, saya mengira telah menjual sumur kompleks Amul yang tidak berguna. Dia bahkan dengan murah hati memberi penghargaan kepada tim negosiasi yang memimpin penjualan tersebut.\n\nTapi apa?\n\nDalam waktu kurang dari setahun, Karos telah berkembang pesat. Kecerdasan buatan untuk mobil telah mencapai tahap penyelesaian, dan teknologi penggerak otonom telah melampaui teknologi Eunsung Motor Group.\n\nPara pengembang yang memastikan tingkat keahlian Karos tercengang. Kang Min-cheol, presiden Eunseong MBS, menggelengkan kepalanya dan berkata.\n\n“Teknologi ini tiga tahun lebih maju dari kita. Bahkan di antara semua perusahaan yang mengembangkan kendaraan otonom, dapat dikatakan bahwa mereka memiliki teknologi paling canggih.’\n\nPerusahaan seperti itu dijual dengan harga murah kurang dari setengah investasi!\n\nKalaupun nanti menyesal, busnya sudah berangkat.\n\nSaat fakta ini diketahui, protes pemegang saham pun membanjiri. Mengapa Anda menjual perusahaan dengan nilai masa depan?\n\nCukuplah untuk tidak khawatir dengan protes dari pemegang saham minoritas. Namun ketika dana ekuitas swasta dan dana kekayaan negara, yang memiliki lebih dari 5 persen, memprotes, mereka mau tidak mau memberikan perhatian.\n\nPada akhirnya, Pimpinan Han Min-koo mengambil inisiatif dan menghibur mereka, dengan mengatakan bahwa dia akan mempertimbangkan kembali nilai pemegang saham dengan membeli kembali saham dan meningkatkan dividen. Bagaimanapun, sebelum Karos bisa berkembang lebih jauh, dia harus mendapatkannya.\n\nJika itu adalah perusahaan Korea, segalanya akan lebih mudah. Mencuri tenaga kerja, mencuri teknologi, mengikat tangan dan kaki dengan peraturan, dan sebagainya. Ada banyak kartu yang bisa digunakan.\n\nNamun, Karos adalah perusahaan Amerika, dan kantor pusatnya berada di Amerika Serikat. Artinya cara-cara sebelumnya tidak berhasil.\n\nJadi, saya tidak punya pilihan selain mengusulkan pertukaran saham. Alih-alih menyerahkan sebagian saham Eunsung, ia berencana mengamankan 20 hingga 30 persen saham di Karos.\n\nKemitraan dengan Eunsung Motors, yang menjual lebih dari 8 juta unit per tahun, merupakan proposal yang menggiurkan dari sudut pandang Karos.\n\nAwalnya, CEO Daryl pun merespons positif. Negosiasi sepertinya bisa dilakukan kapan saja, namun situasi berubah ketika perusahaan induk, Perusahaan OTK, mulai berinvestasi.\n\nKetika dana melimpah, tidak perlu lagi menyerahkan saham dan bergantung pada Eunsung Motors, dan mengambil alih produsen mobil secara langsung.\n\nSinergi apa yang akan terjadi jika teknologi software Karos dipadukan dengan Chrysler?\n\n“Kami benar-benar bisa membuat mobil tanpa pengemudi pertama.”\n\nBelakangan ini, industri otomotif sedang riuh dengan kendaraan listrik. Perusahaan-perusahaan yang belum pernah terdengar sebelumnya seperti Nikola dan BID muncul dan mengancam para pembuat mobil lama.\n\nTapi itu tidak seberapa dibandingkan dengan perubahan yang akan dihasilkan oleh mobil tanpa pengemudi. Kendaraan listrik hanyalah sebuah perubahan untuk menggantikan tenaga mobil. Namun mobil tanpa pengemudi akan mengubah segalanya yang berhubungan dengan kehidupan manusia.\n\nkata Chanyoung Han.\n\n“Bahkan akuJika teknologi diare disempurnakan, komersialisasinya tidak akan mudah.”\n\nAda banyak rintangan yang harus diatasi untuk mengkomersialkan kendaraan tanpa pengemudi. Yang paling penting adalah reformasi hukum.\n\nBerdasarkan undang-undang saat ini, mengemudi secara otonom tanpa kendali manusia adalah ilegal. Pengemudi harus tetap memegang kemudi dan melihat ke depan.\n\n“Perusahaan OTK telah bekerja sama dengan Ronald. Jika terpilih, Anda akan mendapat dukungan luar biasa.”\n\nRonald selalu mengkritik produsen mobil Korea dan Jepang. Eun Seong-cha adalah tamu tetap yang tidak melewatkan pidatonya.\n\nOleh karena itu, Eunsung Cha aktif mendukung kampanye pemilu Diane melalui anak perusahaannya di Amerika. Sejujurnya aku merasa bahwa aku harus menghentikan Ronald untuk menang, apa pun yang terjadi.\n\n“Sangat kecil kemungkinannya. Kamu tahu.\"\n\nPemilu masih kurang dari sebulan lagi, namun Diane masih memimpin dengan selisih yang besar.\n\nAnda tidak perlu terlalu khawatir tentang hal itu.\n\nChanyoung Han berusaha keras untuk meremehkan Karos.\n\n“Jika itu yang terjadi, kami akan mengambil sebagian kecil pasar AS. Lagipula akan sulit untuk memasuki pasar domestik.”\n\nHan Min-gu menganggukkan kepalanya dan berkata.\n\n“Mari kita awasi gerak-gerik Perusahaan OTK dan Karos.”\n\n\"Oke.\"\n\nChan-young Han menundukkan kepalanya dan meninggalkan kamar presiden.\n\nMenurutku itu bukan masalah besar, tapi aku hanya bisa mengerutkan kening. Perusahaan yang mereka dirikan semakin berkembang dan menjadi pesaing.\n\n'Bukankah ini seperti seorang pelayan yang menjadi yangban sama dengan tuannya?'(Baca selengkapnya @ wuxiax.com)\n\nBerpikir seperti itu, aku tersenyum pahit, ketika telepon berdering. Penelepon ditandai sebagai ‘VIP’ di layar.\n\nHan Min-goo dengan sopan menjawab telepon.\n\n[Ini Park Si-hyung.]\n\n“Iya. Yang Mulia.”\n\nPresiden saat ini, Park Si-hyeong, adalah seorang pengusaha dan sangat ramah terhadap chaebol dan konglomerat.\n\nIa terpilih karena janjinya untuk menciptakan lingkungan yang mendukung bagi bisnis untuk menumbuhkan perekonomian dan meningkatkan lapangan kerja, dan setelah terpilih, ia dengan setia memenuhi janji-janji tersebut.\n\nSaya tidak yakin apakah perekonomian telah tumbuh dan lapangan kerja meningkat, namun jelas bahwa hal ini telah menjadi lingkungan yang menguntungkan bagi perusahaan-perusahaan besar untuk melakukan bisnis.\n\nPark Si-hyung dekat dengan berbagai kelompok chaebol dan konglomerat, namun dia memiliki hubungan yang sangat dekat dengan Eunsung Motors pada khususnya.\n\nBerkat hal tersebut, Eunsung Motor Group mampu berkembang dengan meningkatkan pangsa pasar domestik dan ekspor dengan dukungan penuh dari pemerintah.\n\nDia menghemat pajak warisan dengan mengemudikan pekerjaan dan memberi hadiah secara bijaksana, dan dia dibebaskan di pengadilan karena penggelapan dan pelanggaran kepercayaan.\n\nDisimpulkan bahwa pabrikan tidak bertanggung jawab atas kecelakaan akselerasi mendadak yang menjadi masalah akhir-akhir ini, dan berbagai penarikan kembali dapat dihindari.\n\n[Kali ini, saya mendengar bahwa dia berupaya keras untuk mendirikan pabrik PAS Meksiko.]\n\nHan Min-goo berkata sambil tersenyum. “Haha, apa yang telah aku lakukan? Wajar jika mendukung mitra dengan teknologi hebat.”\n\n[Saya berharap yang terbaik untuk Anda di masa depan.]\n\n“tentu saja. Kami akan melakukan yang terbaik agar Eunsung Motor dan PAS dapat tumbuh bersama. Saya harap Anda juga akan banyak membantu saya.”\n\n[tentu saja. Bukankah perkembangan mobil Eunsung sama dengan perkembangan negara?]\n\nSetelah beberapa saat, ucapan syukur tiba dan Park Si-hyung mengangkat topik utama.\n\n[Lebih dari itu, pernahkah Anda mendengar rumor bahwa CEO Perusahaan OTK adalah seorang pemuda Korea berusia 20-an?]\n\nTiba-tiba telingaku bengkak.\n\n“Aku mendengarnya, tapi…”\n\nKisah ini pertama kali muncul dalam politik Amerika. Setelahnya, ada kesaksian melihat pemuda Asia berusia 20-an di Karos.\n\nNamun, tidak jelas apakah dia adalah CEO Perusahaan OTK yang sebenarnya.\n\n[Ada sesuatu yang ingin kukatakan padamu tentang Perusahaan OTK.]\n\nPark Si-hyung merangkum fakta yang dia temukan melalui NIS. Han Min-goo terkejut mendengar ceritanya.\n\n“Apakah itu benar? CEO Perusahaan OTK harus orang Korea.”\n\n[Aku juga. Sepertinya aku tidak bisa membiarkannya seperti ini. Bukankah tindakan juga harus diambil di sini?]\n\nPark Si-hyeong, seorang pengusaha dan politisi, memiliki kepribadian yang teliti dan teliti. Menilai dari apa yang dia katakan, sepertinya dia sudah mempunyai rencana.\n\nHan Min-goo bertanya dengan mata cerah.\n\n“Apakah ada cara yang bagus?”"}