{"index": 81, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 82\n\nSaya mendapat telepon dari Yuri setelah sekian lama.\n\n[Senior, apakah kamu mengambil cuti lagi?]\n\n“Hah.”\n\nKetika saya pertama kali datang ke Amerika Serikat, saya pikir saya akan dapat menyelesaikan pekerjaan saya dalam satu atau dua bulan dan kembali lagi. Namun, keadaan menjadi lebih buruk dengan pemilihan presiden AS.\n\nAwalnya saya berencana melakukan investasi secara berurutan, namun entah bagaimana skalanya berkembang menjadi 20 miliar dolar.\n\nLama tinggalku di Amerika terus bertambah karena pekerjaan, dan aku tidak bisa kembali sampai awal semester kedua.\n\nYuri berkata sambil menyeringai.\n\n[Apa? Kalau begitu, beri tahu aku sebelumnya.]\n\nkataku sambil tersenyum.\n\n“Aku juga tidak menyangka akan menjadi seperti ini.”\n\n[Apa yang kamu lakukan di Amerika?]\n\n“Hanya apa….”\n\nAku tidak bisa memberitahumu karena aku takut aku akan terkejut jika mengetahuinya.\n\n[Kapan kamu akan kembali ke Korea?]\n\n“Saya akan sampai di sana dalam beberapa hari.”\n\nDia datang dengan visa turis, dan masa tinggalnya selama 90 hari hampir berakhir. Dia tidak punya cara untuk memperpanjangnya, tapi dia sudah memesan tiket penerbangannya karena dia berencana pergi ke Korea.\n\n[Silakan hubungi saya ketika Anda datang ke Korea. Mengerti?]\n\n“Oke.”\n\nSetelah selesai menelepon, saya membeli kopi di Starbucks dan kembali ke hotel.\n\nAku menyerahkan kopinya pada Hyunjoo noona.\n\n“Ini adalah Americano dua suntikan.”\n\n\"Terima kasih.\"\n\nEllie berkata sambil meminum kopinya.\n\n“Satu-satunya hal yang saya peroleh dari pekerjaan hanyalah kopi dan kerutan.”\n\nBiarpun dia bilang begitu, dia mulus tanpa satupun kerutan. Selain cantik, wajahnya yang penuh vitalitas juga menarik.\n\nBerpikir demikian, saya melihat Henry melihat ke sini dan wajahnya memerah.\n\n“Minumlah kopi.”\n\n\"Ah! Terima kasih.\"\n\nSaat saya menyerahkan kopi, Henry tersentak dan menoleh ke sisi lain.\n\nApakah kamu benar-benar menyukai Ellie?\n\nTaek-gyu mengambil nanas yang sudah diblender.\n\n\"Aneh. Kupikir akan lebih mudah mendapatkan uang, tapi kenapa kamu nampaknya semakin sibuk?\"\n\n\"Itu saja.\"\n\nSaya pikir saya juga akan melakukannya, jadi saya kembali ke sekolah, tetapi mengambil cuti lagi setelah satu semester. Saya tidak tahu apakah saya bisa lulus. Saat aku menghela nafas dalam hati, aku menerima pesan teks.\n\n[Hubungi nomor ini segera setelah Anda memeriksa teksnya. Jika memungkinkan, gunakan ponsel AS. Jangan pernah menggunakan ponsel Anda. ?SY-]\n\n“·················· ogue.”\n\nApa ini? Kalau SY apakah daunnya paling atas?\n\nMengapa Anda menyuruh saya menghubungi Anda melalui ponsel lain?\n\nSaya merasakan sesuatu yang tidak menyenangkan.\n\nkataku pada Henry.\n\n“Maukah kamu meminjamkan ponselmu sebentar?”\n\n“Ini dia.”\n\nSaya menyerahkan telepon Henry dan menelepon. Setelah beberapa kali bunyi bip, langsung tersambung.\n\n“Apakah kamu senior?”\n\n[Ya, Jinhoo.]\n\n“Nomor berapa ini?”\n\n[Ini adalah telepon sementara yang dibuat atas nama orang lain. Untuk saat ini, hubungi saya di sini. Baik Anda maupun Taegyu tidak boleh menggunakan ponsel Anda sendiri di masa mendatang. Anda mungkin disadap.]\n\n“Ya?”\n\nApa maksudmu?\n\nMelihat suaranya yang serius, tidak terdengar seperti lelucon.\n\n“Apa yang terjadi?”\n\n[Penuntut dan Dinas Pajak Nasional baru saja melakukan penggeledahan dan penyitaan Kompi K.]\n\nItu sangat tidak masuk akal sehingga saya mengira itu hanya lelucon.\n\n“Ah, penggeledahan dan penyitaan?”\n\n[Bukan hanya itu. Ternyata NIS sudah melakukan inspeksi cukup lama.]\n\n“Apa katamu?”\n\n[Dalam kasus saya, saya tidak hanya mencari riwayat panggilan tetapi juga semua detail transaksi keuangan. Bukan hanya perusahaannya saja, seluruh karyawan yang terdaftar juga ikut diawasi, jadi pasti sudah selidiki juga.]\n\nkataku dengan lantang.\n\n\"Apa maksudmu?\"\n\nSenior Sangyeop menjelaskan situasinya.\n\nKompi K yang dipercayakan pekerjaan Kompi OTK berjalan dengan panik. Semua orang sedang bekerja bahkan tanpa makan siang yang layak, ketika tiba-tiba pihak kejaksaan dan Layanan Pajak Nasional datang.\n\nKepada senior Sang-yeop yang kebingungan, jaksa menyerahkan surat perintah penggeledahan dan penyitaan yang dikeluarkan oleh pengadilan.\n\nSekarang kami sudah mendapat surat perintah resmi, tidak ada cara untuk menghentikannya. Mereka membuka kotak yang telah mereka siapkan dan menyapu semua kertas dan hard disk yang ada di kantor, serta kalender dan memo, tanpa meninggalkan satupun kertas.\n\n\"Mengapa?\"\n\n[Pelanggaran UU Pengendalian Devisa, UU Transaksi Keuangan, dll. Banyak sekali sampai saya bahkan tidak tahu apa itu.]\n\nBahkan tuduhan penghindaran pajak juga ditambahkan ke dalamnya.\n\n“Apakah kamu sedang berkendara?”\n\n[Laporannya masuk dan ada penyelidikan pajak khusus.]\n\nSangat jarang perusahaan yang didirikan kurang dari dua tahun lalu menjalani pemeriksaan pajak.\n\nBeberapa temanes telah membayar pajak dengan setia seperti Kompi K.\n\nInvestasi di perusahaan rintisan belum menghasilkan keuntungan, dan semua keuntungan yang direalisasikan lainnya telah dikenakan pajak.\n\nTapi pemeriksaan pajak seperti apa yang Anda lakukan?\n\n[Saya berada dalam situasi di mana saya harus pergi ke penuntutan sekarang dan diselidiki. Saya rasa saya bahkan tidak dapat menyentuh pekerjaan saya untuk sementara waktu.]\n\n“bagaimana······.”\n\nDi Korea, ada tempat yang disebut 4 kekuatan besar. Yakni Badan Intelijen Negara, Kejaksaan, Badan Kepolisian Negara, dan Badan Pajak Nasional. Tiga di antaranya ditujukan ke Kompi K pada saat yang bersamaan!\n\nIni bukanlah suatu kebetulan. Jelas sekali ada sesuatu yang besar sedang bergerak di belakangnya.\n\nKata Sangyeop menenangkan kegembiraannya.\n\n[Untungnya, sebagian besar data penting disimpan di cloud.]\n\nHanya saya, Taek-gyu, Hyun-joo noona, dan senior Sang-yeop yang memiliki akses ke sana. Karena server berada di luar negeri, tidak mungkin untuk mencari dan menyita tanpa proses yang semestinya.\n\nMasalahnya adalah data yang terhapus. Kalau dicek saja, Anda akan mengetahui seperti apa hubungan Perusahaan K dan Perusahaan OTK. Dan identitas kita juga…\n\nMengapa Anda membidik Perusahaan K? Kompi K tidak pernah melakukan apa pun yang dapat melawan penghinaan terhadap pemerintah.\n\njika ya······?\n\n[Saya pikir mereka mengincar perusahaan OTK.]\n\n“Saya kira begitu.”\n\nBegitu juga pendapat saya.\n\n[Saya akan mencoba mencari tahu cara kerjanya.]\n\n\"Jaga dirimu baik-baik. Jika terjadi sesuatu, segera hubungi nomor ini.\"\n\n[Oke.]\n\nSaya menutup telepon.\n\nSemua orang menghentikan apa yang mereka lakukan dan menatapku.\n\nHyunjoo noona bertanya sambil meletakkan dokumennya.\n\n“Ada apa?”\n\nSaya melihat sekeliling semua orang dan berkata.\n\n“Kami mempunyai masalah serius.”\n\n* * *\n\nSemua orang yang mendengarku terlihat kaget dan tidak berkata apa-apa.\n\nSetelah beberapa saat, Henry bertanya dengan hati-hati.\n\n\"Tidak ada bukti, tapi penggeledahan dan penyitaan. Apakah itu mungkin?\"\n\nTaehyun menganggukkan kepalanya dan berkata.\n\n“Itu mungkin terjadi di Korea.”\n\nDia pikir mungkin ada cek. Namun, situasinya jauh lebih serius dari perkiraan.\n\nHyunjoo noona berkata sambil menyilangkan tangan.\n\n\"NIS terlebih dahulu memeriksa Perusahaan K, dan dalam prosesnya pasti ada hubungannya dengan Perusahaan OTK. Maka mereka segera menggerakkan kejaksaan dan Dinas Pajak Nasional untuk menyerang Perusahaan K.\"\n\nSaya memiliki pendapat yang sama.\n\nTetap saja, ada sesuatu yang aku tidak mengerti.\n\n“Mengapa hal ini terjadi begitu cepat… dan berada di tingkat rezim?”\n\nDunia bisnis dan dunia politik pada mulanya merupakan satu kesatuan. Secara khusus, pemerintahan ini sangat pro-bisnis dan cenderung pro-chaebol.\n\nMeski begitu, bukankah terlalu aneh melakukan penggeledahan dan penyitaan tanpa adanya bukti?\n\nHyunjoo noona, yang sudah lama berpikir, membuka mulutnya.\n\n“Saya pikir itu mungkin benar.”\n\nTaek-gyu bertanya.\n\n“Bagaimana dengan itu?”\n\nKakak perempuan Hyun-joo menjawab singkat.\n\n“LULUS.” Saya segera menyadarinya.\n\n\"Ah!\"\n\nTaek-gyu yang masih belum mengerti bertanya.\n\n“Apa itu PAS?”\n\n“Ini adalah perusahaan yang memproduksi komponen plastik dan kantung udara untuk mobil.”\n\n\"Tapi kenapa?\"\n\n“Karena presiden ada hubungannya dengan PAS.”\n\nTidak hanya Taek-gyu, Henry dan Ellie juga tidak mengetahui tentang PAS, sehingga kakak perempuan Hyun-joo menjelaskannya.\n\n“Untuk memahami ceritanya secara akurat, kita harus kembali ke Grup Eunsung.”\n\nPendahulu Grup Eunsung Cha adalah Grup Eunsung.\n\nGrup Eunsung adalah grup raksasa yang didirikan oleh mendiang Ketua Han Young-joo dari awal. Afiliasi utama termasuk Eunsung Construction, Eunsung Heavy Industries, Eunsung Motors, Eunsung Department Store, dan Eunsung Fire & Marine.\n\nPresiden Park Si-hyeong pernah bekerja di Eunsung Heavy Industries dan naik ke posisi presiden dengan kepercayaan dari Pimpinan Han Young-joo.\n\nSetelah itu, Eunsung Motors mendirikan PAS bersama adiknya Park Si-han dengan bantuan Pimpinan Han Young-joo dalam proses memisahkan perusahaan suku cadang menjadi perusahaan terpisah. Itu adalah perusahaan yang memproduksi dan memasok komponen plastik seperti dashboard dan material interior untuk mobil ke Eunsung Motors.\n\nSemua.\n\nNamun, setelah kematian Ketua Han Young-joo, afiliasinya dipisahkan karena perselisihan mengenai hak manajemen, dan putra ketiganya, Ketua Han Min-koo, keluar dari grup dengan mobil perak sebagai bagiannya.\n\nSaat ini, PAS juga memisahkan diri dari Grup Eunsung dan menjadi perusahaan independen. Dia tidak memiliki teknologi atau modal yang hebat, dia hanyalah salah satu dari banyak subkontraktor dan usaha kecil dan menengah.\n\nHyunjoo noona memasukkan sebatang rokok ke dalam dirinyamulut.\n\n“Tapi kemudian Park Si-hyung, yang terjun ke dunia politik, menjadi gubernur Gyeonggi-do.”\n\nSetelah itu, PAS mulai berkembang pesat. Sebuah perusahaan tanpa modal meminjam sejumlah besar uang dari bank dengan tingkat bunga rendah sebagai jaminan dari Eunsung Motors, dan dengan uang tersebut, perusahaan tersebut mengakuisisi beberapa subkontraktor dan memperluas pabrik.\n\nItu adalah investasi yang tidak masuk akal, tapi tidak ada masalah. Pasalnya, Eunsung Motors mendorong volume pasokan ke PAS.\n\nTidak diketahui apakah itu harganya, namun Eunsung Motors mendapat berbagai keistimewaan dari Gyeonggi-do, seperti mendapatkan bus dan kendaraan kantor umum melalui kontrak pribadi.\n\n“Dan beberapa tahun kemudian saya terpilih sebagai presiden.”\n\nPAS juga telah mengambil alih perusahaan terkait airbag satu demi satu dan memperluas bidangnya hingga mencakup airbag.\n\nKarena airbag adalah bagian yang berhubungan langsung dengan keselamatan, para pembuat mobil mempunyai kebiasaan untuk hanya menerima suku cadang dari perusahaan yang teknologinya telah diverifikasi.\n\nNamun, Eunsung Motors membatalkan kontrak dengan perusahaan yang ada dan menyerahkan seluruh kuantitasnya ke PAS. Selain itu, ia aktif membantu PAS maju ke mancanegara.\n\nBerkat ini, PAS telah berkembang menjadi perusahaan suku cadang berskala besar dengan dua pabrik di Korea dan 14 pabrik di luar negeri.\n\nMaksudnya PAS itu presidennya?\n\n“Tidak di permukaan. Presiden Park Si-hyeong tidak memiliki satu pun saham PAS.”\n\nHubungan antara Park Si-hyung dan PAS menjadi masalah saat pemilihan pendahuluan. Namun, dia mengungkapkan bahwa dia telah menjual seluruh sahamnya sebelum mencalonkan diri sebagai gubernur Provinsi Gyeonggi, dan dia benar-benar gulung tikar. Hal ini juga dikonfirmasi dalam penyelidikan selanjutnya.\n\n\"Ada kontroversi bahwa Presiden Park Si-hyeong adalah pemilik sebenarnya, tapi memang benar bahwa keluarga Park Si-hyeong tetap menjalankannya. Adik laki-lakinya adalah presiden, dan saudara ipar serta menantu laki-lakinya adalah direktur.\"\n\nKakak perempuan Hyun-joo menekankan jarinya ke dahinya seolah kesakitan.\n\n\"PAS mengandalkan mobil berwarna silver lebih dari 90 persen penjualannya. Bahkan, satu bodi dengan Eun Sung Cha.\"\n\n“·················· ogue.”\n\nSejak saya memutuskan untuk melawan Eunseong-cha, apakah saya mengubah pemerintah menjadi musuh?\n\nAku tidak memikirkan hal ini…\n\nkata Taeyu.\n\n“Apakah penggeledahan dan penyitaan Kompi K merupakan peringatan terhadap pemerintah?”\n\nKakak perempuan Hyun-joo mengembuskan asap rokok.\n\n“Mungkin ada, tapi tujuan menunda investasi mungkin lebih besar.”(Baca selengkapnya @ wuxiax.com)\n\nSaat ini ada dua ancaman terhadap Eunsung Cha dan PAS.\n\nYang pertama adalah agar Perusahaan OTK memasuki industri otomotif, dan yang lainnya adalah agar Ronald terpilih sebagai presiden.\n\nDan keduanya berkaitan erat. Pasalnya, Perusahaan OTK mendukung Ronald. Jika Ronald menjadi presiden, mobil perak yang banyak ekspornya akan terpukul. Kemudian PAS yang disuplai ke Eunsung Motors juga akan mengalami kerugian.\n\nkata Ellie.\n\n“Anda mencoba merampas kekuasaan Ronald dengan memukul Perusahaan K, mengikat tangan dan kaki Perusahaan OTK, dan menunda investasi di Rustbelt.”\n\nTaek-gyu mengatakannya seolah itu tidak masuk akal.\n\n“Ini sangat bodoh.”\n\nEllie bertanya dengan ekspresi khawatir.\n\n“Bolehkah aku kembali ke Korea dalam situasi seperti ini?”\n\nApa yang dikatakan chaebol dan pemerintah tidak berubah. Bukan hal yang aneh jika perusahaan yang baik dihancurkan dengan cara ini.\n\nkataku setelah berpikir.\n\n“Dalam situasi seperti ini, saya harus kembali lebih jauh lagi.”\n\nUntuk kasus investasi ini, senior Sangyeop dan Perusahaan K bertanggung jawab atas banyak pekerjaan. Namun karena penggeledahan dan penyitaan, semuanya terhenti. Jika terus begini, rencana investasi pasti akan terganggu.\n\nSang-yeop, perwakilannya, segera dipanggil untuk penyelidikan jaksa. Oleh karena itu, seseorang harus mengambil kendali Kompi K.\n\nLagipula ini adalah pertarungan yang aku mulai dari awal. Kalau iya, kamu harus rela menerimanya apapun lawanmu nanti.\n\nHyunjoo noona berkata sambil mematikan rokoknya.\n\n\"Apakah kamu siap?\"\n\n\"Ya.\"\n\n“Kalau begitu aku tidak akan berhenti.”\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Aku akan bersamamu, temanku.”\n\nEllie mengucapkan selamat tinggal.\n\n“Aku juga.Aku di pihak Jinhu.”\n\nHenry mengangkat bahunya.\n\n\"Saya akan pergi ke Korea. Saya sekarang menjadi karyawan Perusahaan OTK.\"\n\n* * *\n\nSaya berbicara dengan Ronald sebelum saya pergi. Dia sangat sibuk dengan kampanye, tetapi teleponnya terhubung dengan cepat.\n\nMendengar kabar tersebut, Ronald mengungkapkan keprihatinannya.\n\n[Apa yang kamu rencanakan?]\n\nKalau investasinya dihentikan sekarang, wargaRustvelt akan kecewa, dan terpilihnya Ronald akan sangat terpukul.\n\nSaya meyakinkan dia.\n\n\"Setelah saya kembali ke Korea, saya akan membereskan situasinya. Segalanya akan berjalan lancar. Kami akan memaksimalkan investasi kami sebelum pemilu.\"\n\n[Apakah ada masalah?]\n\nAlih-alih menjawab, saya berkata:\n\n“Sampai jumpa setelah saya terpilih.”\n\nRonald tertawa terbahak-bahak.\n\n[Saya akan mengundang Anda ke upacara pelantikan, jadi pastikan untuk hadir.]\n\n“tentu saja.”\n\nSetelah selesai menelepon, saya naik pesawat ke Korea bersama teman-teman saya."}