{"index": 82, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 83\n\nWaktu penerbangan kurang lebih 14 jam.\n\nKami satu-satunya yang berada di kelas satu. Setelah pesawat lepas landas dengan selamat, kami berkumpul di satu tempat. Saya meminta pramugari untuk membawakan saya anggur.\n\n“Ayo kita minum bersama.”\n\nKeunggulan lain First Class selain tempat duduk yang nyaman adalah menyediakan wine berkualitas tinggi. Jadi semakin banyak Anda minum, semakin baik.\n\nSaat mereka beradu kacamata, ekspresi semua orang menjadi gelap. Tampaknya dia merasakan tekanan psikologis dari penggeledahan dan penyitaan Kompi K.\n\nTaek-gyu mengatakannya seperti lelucon.\n\n“Apakah kamu tidak akan ditangkap segera setelah keluar dari bandara?”\n\nEllie tersenyum.\n\n“Ah, mungkin.”\n\nAku menggelengkan kepalaku.\n\n\"Kami akan melakukan segala yang kami bisa untuk mencapai tujuan kami. Diantaranya adalah mempekerjakan CEO Perusahaan OTK.\"\n\nSegera setelah Park Si-hyung menjadi presiden, ia menggantikan kepala Badan Intelijen Nasional, jaksa agung, kepala polisi, dan kepala Badan Pajak Nasional. Dan dia mengatur ulang semua sistem personalia di sekitar Gedung Biru.\n\nDi sini, partai ini didukung oleh media dan chaebol, dan Partai Nasional Korea yang berkuasa memegang mayoritas kursi di Majelis Nasional.\n\nJika seorang presiden yang berkuasa memutuskan untuk menggunakan kekuasaannya demi keuntungannya sendiri, apa yang tidak bisa dia lakukan?\n\nEllie membelalakkan matanya karena terkejut.\n\n“Apakah kamu memilih untuk pergi ke Korea dengan mengetahui hal itu?”\n\n“Kalaupun saya keluar, Perusahaan OTK akan berjalan tanpa masalah.”\n\nBahkan bagi kelompok chaebol, sulit mengambil keputusan penting tanpa adanya pemimpin. Oleh karena itu, jika kepala suku tertangkap karena penggelapan, pelanggaran kepercayaan, dan sebagainya, ada suara yang menyerukan pengampunan demi perekonomian nasional.\n\nPerusahaan OTK tidak memiliki organisasi yang sistematis, sehingga jika CEO-nya tertangkap, mau tidak mau rencana investasinya akan terganggu.\n\nSudah menjadi pemikiran umum bahwa…\n\nNamun, ketika saya memberi perintah, peran saya hampir selesai. Saat ini mereka sedang mengurus persetujuan akhir, tetapi ini hanya formalitas. Dengan tidak adanya saudara perempuan Hyeon-joo, itu tidak menjadi masalah.\n\nSebaliknya, jika Hyun-joo noona, bukan saya, yang tertangkap, situasinya menjadi lebih serius.\n\n“Untungnya, saudara perempuan saya berkewarganegaraan Korea, tetapi karena dia memiliki gelar Manajer Cabang Golden Gate, hal itu seharusnya tidak menjadi masalah.”\n\nJika tidak ada tuntutan khusus, penangkapan tersebut akan menjadi berita internasional, dan Golden Gate akan melakukan protes keras.\n\nJika Golden Gate menjual saham atau obligasi… Tidak, meski hanya mengeluarkan laporan jual, pasar Korea akan terkejut.\n\nKarena itu, aku tidak akan bisa menggunakan tanganku secara sembarangan pada kakak perempuan Hyunjoo.\n\nKataku sambil melihat ekspresi Ellie.\n\n“Jangan khawatir. Saya tidak melakukan kejahatan apa pun, jadi meskipun saya tertangkap, saya akan segera dibebaskan.”\n\nMendengar kata-kataku, Taek-gyu bertanya dengan bingung.\n\n“Apakah kamu siap untuk ditangkap?”\n\n“Kalau identitasnya diketahui, kemungkinan besar akan dipanggil ke kejaksaan meski tidak ditangkap.”\n\nTaek-gyu sangat marah.\n\n“Kenapa kamu tidak memberitahuku sebelumnya?”\n\n\"hanya.\" Jika kamu mengetahui kebenarannya, aku khawatir kamu dan Ellie akan berhenti.\n\nTaek-gyu menatap kakak perempuan Hyun-joo.\n\n“Apakah adikmu tahu?”\n\n“Saya tidak ingin berpikir bahwa pemerintahan ini akan terlalu dibuat-buat…”\n\nHyunjoo noona mungkin menyadarinya. Dia tahu niatku dan tidak mengatakannya dengan sengaja.\n\n\"Wow! menipu orang seperti ini? Aku harus meminta kacang pada kru.\"\n\n“Kenapa kacang?”\n\n“Biarkan pesawatnya beralih.”\n\n“·················· ogue.”\n\nCara yang sangat bagus. Omong-omong, maskapai penerbangan kelas satu juga sama.\n\nEllie menafsirkan dan menjelaskan kepada Henry.\n\n“Dulu, di maskapai ini, ada konglomerat generasi ketiga yang pesawatnya dialihkan karena pramugarinya tidak memberi mereka kacang.”\n\nHenry menganggukkan kepalanya.\n\n\"Saya mengetahuinya dengan baik karena ini adalah kasus yang terkenal. Itu terjadi di Bandara John F. Kennedy di New York.\"\n\n“·················· ogue.”\n\nPara chaebol Korea bekerja keras untuk mempromosikan Korea ke seluruh dunia.\n\nKakak perempuan Hyun-joo meraih mantelnya dan berhenti. Sepertinya dia secara tidak sadar sedang mencari rokok, tapi tentu saja rokok itu tidak boleh merokok di dalam pesawat.\n\n“Apa tujuanmu, Jinhoo?”\n\nSetelah kakak perempuan Hyun-joo, Taek-gyu juga bertanya.\n\n\"Benar. Untuk tujuan apa kamu memasuki Korea dengan mengetahui bahwa kamu akan ditangkap?\"\n\n\"Tidaklah bijaksana untuk melawan pemerintah. Perusahaan OTK adalah perusahaan asing, namun Perusahaan K mempunyai basis bisnis di Korea. Bahkan jika kita berhasil melewati masa ini, tidak ada jaminan bahwa hal serupa tidak akan terjadi di masa depan.\"\n\nDulu, kelompok chaebol dibubarkaned atas kata-kata presiden. Grup Kukje yang pernah menduduki peringkat 7 dunia bisnis menghilang dalam sejarah karena terlihat membenci Chun Doo-hwan.\n\nMungkin saat ini jumlahnya tidak sebanyak itu, namun tidak ada satu atau dua contoh perusahaan yang dicap buruk oleh pemerintah.\n\nSaya memusuhi Eunsung Cha dan mendukung Ronald. Akibatnya, mau atau tidak, mereka menjadikan pemerintah sebagai musuh.\n\nPilihannya adalah satu dari dua.\n\nBerhenti sekarang, atau terus berjuang. Tentu saja pilihan saya adalah yang terakhir.\n\nSemakin banyak Anda bekerja keras, semakin besar imbalannya jika gagal.\n\nKataku sambil memandang semua orang.\n\n“Bagaimanapun, setelah pemilihan presiden AS, semua masalah akan terselesaikan.”\n\nKetika Ronald menjadi presiden, Perusahaan OTK menjadi raja. Ini seperti memiliki Presiden Amerika Serikat yang mendukung Anda.\n\nKetika saatnya tiba, Anda akan mampu mempertanggungjawabkan apa yang telah Anda lakukan di masa lalu.\n\nMengapa Badan Intelijen Nasional memobilisasi NIS untuk melakukan inspeksi ilegal, dan kejaksaan serta Badan Pajak Nasional memobilisasi Kompi K untuk menggeledah dan menyita?\n\nPada akhirnya, yang menjadi masalah adalah tujuan tindakan ini dilakukan, dan dalam prosesnya, hubungan antara Presiden Park Si-hyung dan PAS dapat kembali disorot.\n\nApa pun yang terjadi, pemerintahan saat ini akan menderita pukulan besar. Jika dipikir-pikir, bahkan hanya satu pemeriksaan ilegal saja sudah menimbulkan perasaan impeachment.\n\n“Apakah kamu sendiri yang akan menjadi umpannya?”\n\n“Jika Anda mengarahkan pedang ke arah saya, tanggung jawab politik Anda akan meningkat.”\n\nDan meskipun Anda peduli dengan umpannya, Anda melewatkan sesuatu yang sangat penting.\n\nTerlepas dari ini atau itu, jika pemerintah ikut campur, Anda tidak bisa diganggu. Lebih baik saya fokus pada diri saya sendiri dan membiarkan orang lain bekerja dengan tenang untuk sementara waktu.\n\nJika aku masuk, bukankah Sangyeop-senpai akan keluar?\n\nDia bilang itu bukan apa-apa, tapi mau tak mau dia merasa takut. Adalah tindakan yang sembrono jika seseorang melawan kekuasaan negara.\n\nApa aku baik-baik saja?\n\nTidak bisakah kita berhenti dari segalanya dan menghabiskan banyak uang serta hidup nyaman? Ellie dengan lembut meraih tanganku. Terasa lembut dan hangat.\n\n“Tidak akan terjadi apa-apa.”\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Jinhoo, kamu punya banyak uang, jadi tidak apa-apa.”\n\n“hanya bercanda?”\n\nHyunjoo noona menjawab pertanyaanku dengan serius.\n\n\"Tidak. Kekuasaan bersifat sementara, uang selamanya. Itu sebabnya politisi menghasilkan uang saat mereka berkuasa. Uang Anda adalah senjata Anda. Jadi tidak ada yang perlu dikhawatirkan.\"\n\nDia sedikit lega saat mendengar ini.\n\nTaek-gyu menambahkan satu kata.\n\n“Tapi bukankah kita harus berhati-hati dengan Matiz merah?”\n\nMendengar ini, aku merasa tidak tenang lagi.\n\nTaek-gyu adalah seorang penerjemah dan menjelaskan kepada Henry.\n\n\"Di Korea, Matiz merah memiliki makna simbolis yang penting. Dulu, di Badan Intelijen Nasional...\"\n\n“·················· ogue.”\n\nKenapa kamu menjelaskan itu?\n\nBagaimanapun, kami mengasumsikan beberapa situasi dan mendiskusikan langkah-langkah di masa depan.\n\nSementara itu, pesawat tiba dengan selamat di Bandara Internasional Incheon.\n\n* * *\n\nSaya hendak keluar ke ruang kedatangan setelah menyelesaikan imigrasi, kata Taek-gyu.\n\n“Apakah kamu yakin tidak akan ditangkap di sini?”\n\n\"Mustahil.\"\n\nPekerjaan ada perintahnya, jadi aku akan mengirimkan surat panggilannya dulu.\n\n“Jika kamu tertangkap, aku akan sering mengunjungimu, dan aku akan memberimu makanan dan uang secara pribadi.”\n\n“······Saya akan membelinya dengan uang saya sendiri.”\n\nSaat itu juga, tiba-tiba seorang pria berjas hitam menghampiri kami.\n\n\"Siapa?\"\n\n“Itu berasal dari jaksa.”\n\n“·················· ogue.”\n\nAku berharap, benarkah? Saya sudah siap secara mental, tapi ini terlalu cepat.\n\nTaek-gyu bertanya, bukannya aku yang bingung.\n\n\"Apa yang terjadi?\"\n\n“Apakah kamu Taek-gyu Oh?”\n\n\"Tetapi?\"\n\n“Apakah Anda perwakilan dari Perusahaan OTK?”\n\n\"Ya?\"\n\n“Saya akan menangkap Anda karena melanggar Undang-Undang Pengendalian Devisa dan Undang-Undang Pengelolaan Keuangan.”\n\nPria berjas menangkap Taek-gyu dari kedua sisi.\n\nTerkejut, Hyun-joo noona berkata dengan gugup.\n\n\"Apa yang kalian lakukan? Apa yang sedang kalian lakukan?\"\n\nKemudian pria itu mengulurkan secarik kertas. “Ini adalah surat perintah penangkapan untuk Taek-gyu Oh.”\n\nSaya terkejut melihatnya.\n\nSaya tidak tahu apa bahasa Inggrisnya, tapi mereka salah mengira Taek-gyu, bukan saya, sebagai CEO Perusahaan OTK!\n\nChun Kyung!\n\nTangan Taek-gyu diborgol.\n\nPria itu melafalkan prinsip Miranda yang dia lihat di film dan acara TV.\n\n\"Anda memiliki hak untuk tetap diam, dan komentar Anda dapat diterapkan terhadap Anda di pengadilan. Anda memiliki hak untuk memiliki pengacara, dan Anda dapat meminta pengacara Anda berbicara.\"k untukmu ketika ditanya. Jika Anda tidak punya uang untuk mencari pengacara,\n\nSeorang pelindung akan ditunjuk.\n\nAku tidak bisa membiarkan Taegyu ketahuan seperti ini.\n\n\"SAYA······.\"\n\nAku hendak melangkah maju, tapi Taek-gyu berkata keras-keras.\n\n\"Saya CEO. Tangkap dia.\"\n\n\"Apa?\"\n\n“Sampai jumpa sepulang kerja, sobat.”\n\nTaek-gyu tersenyum padaku dan memutar matanya. Tanpa berkata apa-apa, mereka menyeret Taek-gyu pergi.\n\nApa ini?\n\nStaf bandara serta orang-orang yang hendak meninggalkan ruang kedatangan semuanya menatap kami, berhenti bergerak.\n\nSetelah berdiri diam beberapa saat, Ellie keluar dan meraih kakak perempuan Hyunjoo.\n\n“Ayo pergi.”\n\nHenry mengambil barang bawaan kami.\n\nSaat saya diantar oleh Ellie menuju ruang kedatangan, saya melihat sosok senior Ki Hong.\n\n“Ini dia, Jinhuya!”\n\nBen sudah menunggu di depan bandara. Saat kami naik, senior Ki Hong menyalakan mobilnya.\n\nSaya sadar dan bertanya pada senior Ki Hong.\n\n“Mengapa kamu di sini?”\n\nKata Senior Ki Hong sambil mengemudi.\n\n“Sangyeop-senpai mengirimkannya.”(Baca selengkapnya @ wuxiax.com)\n\n“Di mana Sangyeop-senpai?”\n\n\"Mereka sedang diselidiki oleh jaksa. Selama dia pergi, saya akan mengikuti instruksi Anda atau Gubernur Oh Hyun-joo. Tapi bukankah Anda punya satu pesta lagi? Mereka bilang ada lima orang, jadi saya membawa Ben.\"\n\n“Saya baru saja ditangkap.”\n\n\"Apa?\"\n\nKi-hong terkejut mendengar kata-kataku. Mobil itu keluar dari jalurnya dan terhuyung.\n\n\"Apa yang terjadi? Jinhoo, apa hubunganmu dengan kejadian ini?\"\n\n“Akan kujelaskan nanti, fokus saja mengemudi.”\n\n“Ah, oke.”\n\nSaya melihat ke belakang. Hyunjoo noona duduk diam. Pada pandangan pertama, dia tampak tanpa ekspresi, tetapi terlihat jelas bahwa dia sangat marah.\n\nIni pertama kalinya aku melihat adikku begitu marah. Dia tidak mengenalnya dengan baik, tapi kakak perempuan Hyun-joo sangat mencintai kakaknya.\n\nNamun kakaknya diborgol dan diseret ke depannya.\n\nSaya meminta Hyunjoo noona untuk bergabung dengannya, dan dia berjanji apa pun yang terjadi, dia tidak akan menyakiti Taek-gyu.\n\nJadi dia akan mengingkari janjinya.\n\n“Maaf, Kak.Saya akan segera pergi ke kantor kejaksaan…”\n\nHyunjoo noona berkata dengan suara dingin. \"Diam. Aku sedang memilah pikiranku.\"\n\n“·················· ogue.”\n\nAku menutup mulutku. Semua orang tidak berkata apa-apa dan hanya menatap.\n\nBegitu dia kembali ke Korea, dia mengira dia akan ditangkap. Jadi, saya mempersiapkan pikiran saya sampai batas tertentu.\n\nMenurut Anda mengapa Taek-gyu adalah CEO Perusahaan OTK, bukan saya… Ah!\n\nAku meletakkan tanganku di dahiku. Dalam situasi di mana hubungan pasti sahamnya tidak diketahui, wajar jika nama perusahaannya adalah OTK dan Oh Taek-gyu adalah perwakilannya.\n\nMengapa saya tidak memikirkan hal ini?\n\nSaat aku menghela nafas dalam hati, aku mendengar suara kakak perempuan Hyunjoo.\n\n“Itu lebih baik. Lebih baik Taek-gyu tidak berada di sana daripada Jin-hoo tidak berada di sana.”\n\n\"Ya?\"\n\n“Taek-gyu juga mengetahui hal itu, jadi dia pasti memutuskan untuk ditangkap.”\n\n“itu······.”\n\nBukannya menyelesaikan kesalahpahaman, Taek-gyu malah malah memborgol dirinya sendiri.\n\nSaat aku bilang aku akan menemuimu sepulang kerja, apakah itu berarti kamu akan tetap di tempatku sampai saat itu?\n\nkata Ellie meyakinkan.\n\n“Tidak akan terjadi apa-apa.”\n\nKakak perempuan Hyunjoo memberi instruksi pada Ellie.\n\nDia berkata, “Bicaralah dengan tim hukum dan carikan Taek-gyu pengacara.”\n\n\"Jadi begitu.\"\n\nEllie segera menghubungi tim kuasa hukum Golden Gate cabang Korea.\n\nHyunjoo noona berkata sambil menggemeretakkan giginya.\n\n\"Kamu berani menyentuh adikku? Jangan pernah memaafkan.\""}