{"index": 83, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 84\n\nKami menuju ke Kompi K terlebih dahulu.\n\nKantor baru tempat saya pindah baru-baru ini benar-benar berantakan. Semua dokumen disapu, dan bahkan komputer disita. Puluhan karyawan duduk kosong di depan meja yang kosong.\n\nIni bukan penggeledahan dan penyitaan, ini seperti sekelompok perampok yang masuk dan merampoknya. Saya mencoba bekerja, tetapi saya tidak dapat berbuat apa-apa karena saya tidak mempunyai komputer dan kertas.\n\nHyunjoo noona juga mengatakan bahwa dia terkejut.\n\n\"Tempat ini telah hancur total. Saya baru saja mengirimkan beberapa surat kerja sama ke Golden Gate.\"\n\nInilah perbedaan perlakuan pemerintahan saat ini terhadap perusahaan dalam dan luar negeri.\n\nBahkan jika dia memukuli anjingnya sendiri sepuasnya, anjingnya yang lain akan memperhatikan perhatian pemiliknya.\n\nSenior Ki Hong bertanya.\n\n“Apa yang harus saya lakukan sekarang?”\n\n“Saya harus mulai bekerja lagi.”\n\nLagi pula, mengunduh data penting saja sudah cukup, apa adanya di cloud.\n\nMasalahnya adalah tren K-company dilaporkan langsung ke Blue House. Jika ternyata Anda telah kembali bekerja, penggeledahan dan penyitaan mungkin akan dilakukan lagi.\n\nAku bertanya pada Hyunjoo noona.\n\n“Apakah masih ada kamar tersisa di Gerbang Emas?”\n\nAdikku menganggukkan kepalanya.\n\n“Ada banyak ruangan kosong.”\n\nCabang Korea belum mengisi setengah dari tenaga kerjanya. Karena itu, seluruh gedung kosong.\n\nTidak mudah untuk mencapai gedung Golden Gate.\n\nbertepuk tangan!\n\nkataku sambil bertepuk tangan.\n\n“Ayo semuanya, tenanglah.”\n\nMata staf langsung tertuju padaku.\n\n\"Mulai hari ini kantor ini tutup. Kami akan pindah ke Gedung Golden Gate sebentar, jadi tolong kemasi tas Anda dan pindah ke gedung berikutnya.\"\n\n“·················· ogue.”\n\nSemua orang sepertinya tidak tahu bahasa Inggris.\n\nTidak masuk akal melihat seorang pemuda muncul bersama manajer cabang Golden Gate dan memberi perintah saat perusahaan digerebek dan CEO mengajukan tuntutan.\n\nSeorang karyawan laki-laki bangkit dan bertanya.\n\n\"Siapa kamu?\"\n\naku memberitahunya\n\n\"Namaku Jinhu Kang. Untuk sementara, aku akan bertanggung jawab atas Perusahaan K. Jadi tolong ikuti instruksiku mulai sekarang.\"\n\n* * *\n\nLantai 17 Gedung Golden Gate. Di kantor yang kosong, karyawan Golden Gate, yang menerima instruksi dari saudara perempuan Hyun-joo, membersihkan meja mereka dan memasang komputer, mesin faks, dan printer.\n\nSebelum dipanggil ke penuntutan, senior Sangyeop mengunggah data tentang pengambilalihannya di cloud miliknya. Berkat ini, saya dapat dengan cepat memahami situasi dan memberikan instruksi kerja kepada karyawan.\n\nSenior Ki Hong bertanya padaku.\n\n“Bagaimana dengan perwakilannya?”\n\nTanpa senior Sangyeop, Kompi K tidak dapat berfungsi dengan baik. Apakah Anda khawatir perusahaan akan bangkrut seperti ini?\n\nSaya mengatakannya agar semua orang bisa mendengarnya.\n\n\"CEO Park Sang-yeop akan segera kembali, dan tidak akan ada masalah dengan perusahaan. Jadi, semuanya, fokuslah pada pekerjaan kalian.\"\n\nSetelah situasinya agak beres, saya pergi ke kantor manajer cabang bersama Hyunjoo noona.\n\nAdikku memberi kami ponsel.\n\n\"Ini ponsel perusahaan Golden Gate. Gunakan ini di masa depan.\"\n\nKami mengambil ponselnya.\n\n“Saya tidak melakukan operasi spionase, dan saya tidak tahu apa yang mereka lakukan.”\n\nSaat saya cek ke perusahaan telekomunikasi, semua riwayat panggilan saya juga ditanyakan. Dikatakan bahwa mereka tidak tahu siapa yang melakukan penyelidikan dan untuk tujuan apa.\n\nSaya membaca artikel tentang inspeksi sipil ilegal beberapa tahun yang lalu, namun saya tidak pernah membayangkan bahwa saya akan menjadi sasarannya.\n\nKakak perempuan Hyun-joo menelepon kepala tim hukum.\n\n\"Pelajari tentang hubungan antara PAS dan Presiden Park Si-hyung. Selain itu, selidiki setiap hal kecil tentang Presiden Park Si-hyung dan laporkan kepada saya.\"\n\n\"Oke.\"\n\nTidak mungkin Golden Gate mengumpulkan informasi atau memeriksa secara ilegal seperti Badan Intelijen Nasional. Namun, karena sektor keuangan adalah tempat pergerakan uang, informasi lebih cepat dibandingkan tempat lain.\n\nJika Anda bertekad dan mulai menggali informasi, Anda akan bisa mengetahui banyak hal.\n\nHyunjoo noona berkata sambil tersenyum dingin.\n\n“Kamu harus membayar kembali penderitaanmu.”\n\n“·················· ogue.”\n\nJika presiden melihat tampilan ini, bukankah dia akan mengira dia menyentuh orang yang salah?\n\n* * *\n\nAku berhenti berpikir untuk pulang.\n\nDia sibuk dengan pekerjaan, dan dia takut ada orang di sekitar rumah yang mengawasinya. Saya lebih suka bekerja di sini.\n\nK Company menjadi perusahaan investasi paling terkenal di Korea setelah Brexit. Perusahaan seperti itu digerebek dan digeledah, dan yang mengejutkan, ada no artikel di media. Hal serupa juga terjadi pada penangkapan CEO Perusahaan OTK.\n\nTaek-gyu ditangkap. Meski begitu, Kompi K tidak mungkin mengetahui penggeledahan dan penyitaan tersebut. Tetap saja, karena tidak ada artikel, apakah itu berarti Anda tahu dan tidak menulis?\n\nKontrol media sangat menakutkan.\n\nMungkin berkat penangkapan Taek-gyu, senior Sang-yeop segera dibebaskan. Dia tidak ditangkap sejak awal, dia hanya dipanggil dan ditahan secara paksa.\n\nSepertinya dia telah kehilangan semua berat badannya karena dia sangat menderita.\n\nAku menepuk bahu Sangyeop.\n\n“Itu sulit.”\n\n“Mengapa Taek-gyu ditangkap?”\n\n“Itu pasti salah paham.”\n\nSenior Sangyeop yang mendengar penjelasanku merasa tidak masuk akal.\n\n“Anda meminta surat perintah seperti itu, dan pengadilan menerimanya?”\n\n“Sepertinya semuanya sekaligus.”\n\n“·················· ogue.”\n\nSetelah beberapa saat, Sangyeop yang sadar bertanya. “Jadi Taek-gyu baik-baik saja?”\n\n“Saya melakukan yang terbaik untuk menggunakan hak saya untuk tetap diam.”\n\nJaksa menanyai mereka sepotong demi sepotong, tapi Taek-gyu mendengarkan dengan satu telinga dan meniup melalui telinga yang lain, seperti anjing siapa yang melakukannya? . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Pengacara itu bahkan tidak memberikan argumen.\n\nAda dua hal utama yang mereka klaim sebagai dosa.\n\nSalah satunya adalah tentang jenis uang apa yang Anda dirikan perusahaan di surga pajak, dan yang lainnya adalah dugaan transaksi yang menggunakan informasi orang dalam selama krisis L6.\n\nTapi setelah mereka menemukan dan menyelidiki bukti-bukti, mereka harus membawanya. Jika mereka memanggil tersangka dan memintanya untuk membuktikan bahwa dia tidak bersalah, apa yang akan dia lakukan?\n\nLagipula saya tidak punya niat untuk menuntutnya. Mereka hanya berusaha bertahan hingga pemilu presiden AS selesai.\n\n“Saya tidak pernah bermimpi sedang menggendong orang yang salah.”\n\nTim hukum di Golden Gate bertugas membela Taek-gyu.\n\nAnda mungkin berpikir wajar jika saudara perempuan Anda menjadi presiden cabang Korea, namun menjalankan perusahaan untuk keluarganya jelas merupakan tindakan pengkhianatan.\n\nOleh karena itu, disimpulkan bahwa Taek-gyu adalah pelanggan penting Golden Gate… yaitu pejabat Perusahaan OTK.\n\nOleh karena itu, jaksa tidak menaruh curiga sedikit pun.\n\nSenior Sangyeop tersenyum pahit.\n\n“Terima kasih telah menghemat waktuku.”\n\n* * *\n\nEli dan Henry bekerja dengan saudara perempuan Hyun-joo di lantai 38 di kantor manajer cabang, dan Sang-yeop serta saya bekerja dengan karyawan K Company di lantai 17.\n\nJika ada sesuatu yang harus dilakukan atau menerima dokumen, saya telah mengirimkan senior Ki Hong. Senior Sangyeop mendorong para karyawan untuk membalas perampokan perusahaan, dan karyawan Perusahaan K sangat marah dan mengabdikan diri pada pekerjaan mereka.\n\nKi-hong, yang kembali, membawa setumpuk kertas di tangannya.\n\n“Di mana aku bisa menaruh ini?”\n\n“Letakkan di mejamu dan pergi.”\n\nDia memiliki sesuatu yang ingin dia katakan kepadaku. Hanya dengan melihat situasi saat ini, Anda dapat mengetahui bahwa posisi saya tidak umum.\n\nMungkin saya punya waktu untuk menjelaskannya nanti.\n\nSaya membiarkan Ki Hong-senpai keluar dan melakukan panggilan video dengan Daryl-nya.\n\nNegosiasi dengan Grup FCA telah berhasil diselesaikan.\n\nSaya mengambil alih semua pabrik Chrysler di AS, suksesi pekerjaan, dan utang, serta menyetujui merger dengan Karos.\n\nPerusahaan OTK kini memiliki perusahaan manufaktur besar sebagai anak perusahaan.\n\nkata Daryl.\n\n“Saat ini, Chrysler berada dalam situasi yang tidak baik.”\n\nUS Big Triple mempunyai volume penjualan dan margin operasi terendah, dan masalah kualitas terus muncul. Tantangan lainnya adalah berkurangnya jaringan distribusi dan perselisihan dengan dealer.\n\nFCA Group juga kekurangan uang, jadi alih-alih memberikan dukungan yang tepat di tingkat kantor pusat, mereka malah terburu-buru mencapai volume penjualan. Akibatnya, pengembangan mobil baru terhambat dan kualitasnya pun menurun.\n\n“Tidak masalah jika volume penjualan turun, jadi curahkan seluruh energi Anda untuk meningkatkan kualitas dan mengembangkan mobil baru.”\n\n\"Oke.\"\n\nIndustri otomotif memiliki biaya tetap yang tinggi. Anda tidak bisa menutup pabrik atau memberhentikan pekerja hanya karena penjualan lesu dan Anda merugi.\n\nUntungnya, kami memiliki sumber daya keuangan yang melimpah.\n\ntanyaku pada Daryl.\n\n\"Apa kamu yakin?\"\n\nAwalnya, dia adalah seorang pengembang yang mengembangkan kecerdasan buatan. Kemudian ia mengambil alih perusahaan patungan Carros, yang diakuisisi oleh Perusahaan OTK, dan kemudian bergabung dengan Chrysler menjadi CEO produsen mobil raksasa tersebut.\n\nDaryl menunjukkan kepercayaan diri yang kuat.\n\n“Menggabungkannya dengan teknologi Karos akan menjadikan Anda yang terbaik dari Tiga Besar.”\n\nItu cukup mungkin. Jika mobil tanpa pengemudi yang mampu mengemudi secara otonom sepenuhnya dirilis, paradigma mobil akan berubah total.\n\nHukum memang menjadi masalah, tapi otomatis akan terselesaikan saat Ronald menjadi presiden.\n\nBukankah kita harus mempertimbangkan kasus lonjakan penjualan?\n\nNikola, salah satu pemimpin dalam kendaraan listrik, menerima 500.000 pemesanan untuk model baru, namun hanya memproduksi 200.000 unit per tahun.\n\nMereka segera mulai memperluas pabriknya, namun dibutuhkan setidaknya tiga tahun untuk meningkatkan produksi secara sungguh-sungguh.\n\nSetelah saya menyelesaikan panggilan video dengan Daryl, saya berpikir.\n\n“Jika kita ingin menunda investasi kita dengan mengikat tangan dan kaki kita, kita harus mencobanya, bukan?”\n\nSangyeop senior memiringkan kepalanya mendengar kata-kataku.\n\n“Apa maksudmu?”\n\n“Pokoknya, kami akan menghabiskan uang kami dengan boros.”\n\nSemula kawasan Rustbelt adalah taman Partai Demokrat. Di sini, Ronald menimbulkan sensasi dan memberikan peluang pembalikan.\n\nNamun, masih banyak negara bagian yang terlibat dalam persaingan ketat dalam batas kesalahan.\n\nSaya melihat peta Amerika Serikat yang ditempel di dinding. Bahkan di negara bagian yang sama, jumlah suara elektoral bervariasi menurut jumlah penduduk.\n\nKalifornia, negara bagian terbesar di AS, memiliki 55, atau lebih dari 10 persen lembaga pemilihan, sementara Alaska dan Montana masing-masing hanya memiliki tiga lembaga pemilihan.\n\nRustbelt juga memiliki perguruan tinggi pemilihan yang berbeda.\n\n“Pilih dua area di Rust Belt di mana terdapat banyak perguruan tinggi pemilihan dan Ronald berada di luar batas.”\n\nSangyeop senior segera mengambil peta itu.\n\n“Pennsylvania dan Ohio.”\n\nSaya mengangguk.\n\n“Kami menginvestasikan tambahan $5 miliar di dua tempat.”\n\n* * *\n\nTidak mungkin seorang presiden Korea Selatan ikut campur dalam pemilihan presiden AS.\n\nPenangkapan CEO Perusahaan OTK hanya karena ada tuntutan pidana, bukan karena presiden memiliki hubungan dekat dengan PAS dan Eun Sung-cha.\n\nEun Seong-cha mendukung Diane. Oleh karena itu, bukan hal yang aneh bagi Pimpinan Han Min-koo, yang memimpin Eunsung Auto Group, untuk berbicara dengan orang yang bersangkutan.\n\nJoel, kepala strategi pemilu di kampanye Diane, berkata dengan nada mendesak.\n\n[Ronald memilih Pennsylvania sebagai lokasi kampanye terakhirnya. Di sana, rencana investasi tambahan sebesar $5 miliar akan diumumkan. Jika digabungkan, totalnya adalah $25 miliar. Apakah Anda tidak yakin rencana investasi Perusahaan OTK akan tertunda?\n\nbagaimana? Apa yang terjadi?]\n\nHan Min-goo juga curiga akan hal itu.\n\nSetelah CEO ditangkap, investasi berjalan cukup cepat. Selain itu, diputuskan penambahan investasi yang tidak direncanakan.\n\nMenurut Anda, apakah investasi sebesar ini dapat ditangani tanpa kehadiran CEO? Apakah ini mungkin?\n\n[Benarkah CEO Perusahaan OTK ditangkap?]\n\n“Itu benar. Saat ini, jaksa Korea Selatan menahannya. Wawancara dengan pengacara juga dipantau, tapi mereka bilang mereka tidak berbisnis sama sekali.”\n\n[Lalu siapa yang menjalankan bisnis ini?]\n\n“Mungkin Hyunjoo Oh…….”\n\nKakak perempuan dari CEO Perusahaan OTK adalah kepala cabang Golden Gate di Korea. Tentang dia dia terkenal di luar negeri.(Baca selengkapnya @ wuxiax.com)\n\nJoel teringat pemuda yang ditemuinya dan wajah Oh Hyun-joo yang dilihatnya di artikel. Entah kenapa, menurutku keduanya tidak terlalu mirip.\n\n[Apakah kamu punya fotonya?]\n\nHan Min-goo mengirimkan foto Oh Tae-gyu ke ponselnya.\n\nSetelah beberapa saat, Joel berkata dengan takjub.\n\n[Bukan orang ini!] “Apa?”\n\n[Saya bertemu orang lain.]\n\nHan Min-goo terkejut.\n\nJadi siapa yang dia tangkap?\n\n“Bukankah dia bilang dia adalah seorang pemuda Korea berusia dua puluhan?”\n\n[Dia tidak memakai kacamata, dan rambutnya tidak sependek ini.]\n\n“Aku tidak bisa… tunggu sebentar.”\n\nMin-goo Han mengirim foto lain untuk berjaga-jaga.\n\nLalu Joel memanggil.\n\n[Ya! Saya bertemu orang ini. Pernahkah kamu menangkap orang lain?]\n\nApa yang terjadi?\n\n“Baiklah, aku akan memeriksanya lagi.”\n\nSetelah menyelesaikan panggilan, Han Min-koo segera menghubungi Presiden Park Si-hyeong.\n\nPark Si-hyung terkejut saat mendengar cerita itu.\n\n[Omong kosong…]\n\nCEO Perusahaan OTK bukanlah Oh Taek-gyu, tapi Kang Jin-hoo?\n\nMengapa merupakan perusahaan OTK dan bukan perusahaan KJH?\n\n[Kalau begitu, apa itu Taek-gyu Oh?]\n\nHan Min-gu meninggikan suaranya tanpa menyadarinya.\n\n“Sepertinya bos celananya,” katanya. Kenyataannya adalah Jinhu Kang!”\n\n* * *\n\nSetelah menyelesaikan semua pekerjaan, kami berkumpul di kantor manajer cabang.\n\nPengacara yang diwawancarai masuk dan mengantarkanmendengarkan kata-kata Taek-gyu.\n\n“Saya makan dengan baik dan baik-baik saja, jadi jangan khawatir tentang apa pun.”\n\nDia adalah pria yang mudah bergaul kemana pun dia pergi. Sebaliknya, kami, yang tidak ditangkap, tetap tinggal dan menderita. Tetap saja, aku tidak bisa membiarkan Taegyu tinggal di sana selamanya.\n\nLagipula tidak ada yang bisa kulakukan lagi.\n\n“Sekarang ayo kita bawa Taek-gyu keluar.”\n\nSangyeop Senior bertanya.\n\n\"Bagaimana?\"\n\nkataku pada Hyunjoo noona.\n\n“Tolong kumpulkan wartawan.”\n\nEllie bertanya dengan ekspresi khawatir.\n\n“Apa yang akan kamu lakukan?”\n\nSaya tersenyum.\n\n“Mari kita mengadakan konferensi pers.”"}