{"index": 84, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 85\n\nRestoran kelas atas di Cheongdam-dong.\n\nGo Jun-hyung dan Seon-ah duduk di kamar yang telah dipesan sebelumnya. Setelah menunggu beberapa saat, Hwang Gyu-sang masuk.\n\n“Apakah kamu menunggu lama?”\n\n“Kami baru saja tiba.”\n\nDi sebelahnya ada seorang wanita dengan penampilan cantik.\n\nSeon-ah bangkit dan menyapa.\n\n“Halo, senior.”\n\nMereka saling mengenal dengan baik karena sudah beberapa kali bertemu di sekolah dan acara sosial.\n\n“Katamu, apa yang ingin kamu lihat?”\n\nHwang Gyu-sang tersenyum mendengar pertanyaan Go Jun-hyung.\n\n\"Saya ingin memperkenalkan Anda kepada pacar saya. Ini Jung So-hee. Dia adalah aktris pendatang baru yang baru saja debut.\"\n\nJung So-hee menyisir rambutnya dan menyapanya.\n\n\"Selamat pagi.\"\n\nDia baru-baru ini bertemu Hwang Gyu-sang melalui perkenalan agensinya dan jatuh cinta padanya. Yang paling saya sukai adalah dia adalah putra Perdana Menteri Hwang Joo-hwan.\n\nKetika diketahui bahwa dia bertemu Hwang Gyu-sang, perlakuannya di lokasi syuting berubah. Agensinya menyediakan manajer eksklusif dan kendaraan, dan sutradara memaksimalkan durasinya dalam drama di mana dia tampil dalam peran kecilnya. karena itu\n\nDia bahkan langsung menulis ulang skenarionya.\n\nSaat makanan disiapkan, anggur disajikan terlebih dahulu. Mereka berempat dengan ringan bertepuk tangan.\n\nHwang Gyu-sang berkata pada Go Jun-hyung.\n\n\"Ah! Pernahkah kamu mendengar tentang Perusahaan OTK?\"\n\nFakta ditangkapnya CEO Perusahaan OTK tidak diketahui media mana pun. Namun rumor tersebut sudah menyebar di kalangan politik dan bisnis.\n\n\"Hebat bukan? Otaku seperti itu adalah CEO-nya. Pertama-tama, Perusahaan OTK dinamai Oh Taek-gyu.\"\n\n\"Saya tahu, benar. Mendengar kata-kata dari orang seperti itu menggemparkan politik Amerika.\"\n\n“Ngomong-ngomong, menurutku Kang Jin-hoo bekerja di bawah bimbingan Oh Tae-gyu. Dia pria yang lucu juga.”\n\nGo Jun-hyung tidak terkejut karena ini adalah fakta yang sudah dia ketahui. Tapi ini adalah pertama kalinya dia mendengarnya.\n\ndia bertanya dengan heran.\n\n\"Apa maksudmu?\"\n\nGo Junhyung merangkum fakta yang dia ketahui dan menceritakannya kepada mereka.\n\n“Itu semua berkat teman-temannya setelah Kang Jin-ho mampu mengumpulkan jutaan dolar di pesta pembukaan dan situasi keuangannya membaik.”\n\nHwang Gyu-sang menambahkan:\n\n\"Saya rasa saya mendapat sekitar 1 miliar won dari Oh Taek-gyu. Saya bahkan membuat teh. Saya mendapat seri 7 dengan pembayaran kartu satu kali, dan Porsche Panamera dengan sewa perusahaan.\"\n\nKatanya bukan apa-apa, tapi 1 miliar adalah jumlah yang mencengangkan. Apalagi bagi para selebritis pendatang baru yang baru saja terjun ke masyarakat.\n\nJung So-hee berkata seolah iri.\n\n“Saya harap.1 miliar berkat memiliki teman baik.”\n\n\"Ngomong-ngomong, jika Oh Taek-gyu dan Oh Hyun-joo tetap melakukannya, bukankah kita akan segera menyingkirkan mereka? Park Sang-yeop telah membuktikan kemampuan investasinya, tapi Kang Jin-hoo tidak akan banyak berguna.\" Go Junhyung tersenyum.\n\n“Tidak bisakah kita menyimpannya di bawah dan memakannya?”\n\n“Yah, jika kamu membutuhkan Shidabari, mungkin itu saja.”\n\n“Ngomong-ngomong, apa yang akan terjadi pada Taek-gyu Oh?”\n\n\"Kamu akan segera dibebaskan. Kali ini, kamu memberiku sinyal untuk tidak gegabah.\"\n\nKekuasaan pemerintah sungguh luar biasa hebatnya.\n\nTidak ada yang mau berkonfrontasi dengan pemerintah selama mereka berbisnis di Korea. Sebaliknya, rezim juga tidak mau berpura-pura berada di pihak chaebol pemegang uang.\n\nBagaimanapun, ranah politik dan ranah kekayaan adalah satu kesatuan.\n\nSaat ini mereka sedang berselisih satu sama lain, namun mereka akan segera mencapai kompromi pada tingkat yang sesuai. Kecuali jika Perusahaan OTK buru-buru mati.\n\n\"Perusahaan OTK juga diam. Sepertinya dia akan tetap diam sampai Oh Taek-gyu dibebaskan.\"\n\nSeon-ah masih belum bisa lepas dari keterkejutannya.\n\n‘Apakah Taek-gyu Oh adalah CEO Perusahaan OTK?’\n\nSetelah berkencan dengan Kang Jin-hu selama hampir setahun, dia bertemu temannya Oh Tae-gyu beberapa kali. Oh Taek-gyu, yang dia kenal, bukanlah tipe orang yang memimpin tugas sebesar itu.\n\n'Aku tidak tahu apakah itu Jinhoo...'\n\nSeon-ah teringat apa yang dikatakan Jin-hoo Kang di pesta pembukaan.\n\n'Teman saya punya banyak uang. Saya punya lebih banyak.’\n\nDia merasa itu bukan leluconnya.\n\nApa yang terjadi?\n\nSeon-ah membuka mulutnya tanpa dia sadari.\n\n\"TIDAK.\"\n\nHwang Gyu-sang dan mendiang Jun-hyung menghentikan percakapannya dan menatapnya.\n\n\"Bukan? apa?\"\n\nJika keduanya bekerja sama, bukankah Jinhoo Kang akan memimpin dan Taekkyu Oh akan membantu?\n\nMungkin sebaliknya…\n\n* * *\n\nSaya menuju ke Dongtan dengan mobil bersama saudara perempuan Hyunjoo dan Ellie.\n\nSaya, yang mengetahui jalan dengan baik, mengambil kemudi.\n\n“Jika kamu mendengarnya, apakah kamu akan terkejut?”\n\nHyunjoo noona mengatakan itu wajar.\n\n“Kamu mungkin pingsan.”\n\n“·······\n\nAkankah demikian juga?\n\nDia mendengar dari Taek-gyu, yang mengatakan bahwa saat menonton TV, ibu Taek-gyu meninggal ketika dia mengetahui bahwa kakak perempuan Hyun-joo telah menjadi manajer cabang Golden Gate Korea.\n\nJadi sebelum konferensi pers untuk mencegah hal itu terjadi, dia akan menemui ibunya terlebih dahulu. Sudah lama sekali aku tidak melihat wajahnya.\n\nMungkin sama saja jika Anda pingsan setelah mendengarkan saya, atau pingsan setelah menonton pertunjukannya, tetapi akan lebih baik untuk menceritakannya secara langsung.\n\nEllie yang duduk di kursi penumpangnya menguap setelah mengantuk sambil menyeka air matanya. Dia tidak tidur berjam-jam dan bekerja sepanjang waktu, jadi tentu saja dia mengantuk.\n\n“Aku bisa pergi sendiri dengan adikku.”\n\nDia awalnya akan pergi bersama, tetapi ketika Ellie mendengar bahwa dia akan menemui ibunya, dia berkata dia akan mengikutinya juga, dan dia bergabung. Mendengar kata-kataku, Ellie menggelengkan kepalanya dengan penuh semangat.\n\n\"Tidak. Dia frustasi karena dia harus bekerja sepanjang waktu. Dia selalu ingin mengunjungi Dongtan sekali saja.\"\n\n\"benarkah? Apakah kamu tahu tentang Dongtan?\"\n\nEllie berkata dengan bangga.\n\n\"Tentu. Di sanalah dulunya pangkalan militer AS berada. Saya sudah melihatnya di berita beberapa kali.\"\n\nKata Hyunjoo noona di kursi belakang.\n\n“Bukankah itu Dongducheon?”\n\n“·················· ogue.”\n\nEllie terkejut dan mengganti topik pembicaraan.\n\n“Siapa ibu Jin-hoo?”\n\n“Dia dulunya adalah seorang ibu rumah tangga biasa.”\n\nNamun tiba-tiba perusahaannya bangkrut dan ayahnya meninggal. Ibunya, yang menjadi kepalanya, bekerja keras.\n\nSaat dia mendengar ceritaku, Ellie berkata dengan kagum.\n\n\"Luar biasa. Saya menghormati Anda.\"\n\nSaya tersenyum.\n\n\"Iya. Semua orang tua menghormati.\"\n\nSetelah berkendara kurang lebih satu jam, kami sampai di sebuah kompleks perumahan di pinggiran Dongtan.\n\nIbunya datang menemuinya di depan rumahnya.\n\n\"Ayo.\"\n\nIbuku yang senang melihatku terkejut melihat adik Hyeon-joo dan Ellie yang mengikuti mereka.\n\n“Apakah orang-orang ini…?”\n\nSaya pertama kali memperkenalkan Hyunjoo noona.\n\n\"Ini kakak perempuan Taek-gyu, Oh Hyun-joo. Tahukah kamu?\"\n\nIbunya menundukkan kepalanya ke saudara perempuan Hyun-joo dan berkata,\n\n\"Halo, ini ibu Jinhoo. Dia sudah banyak mendengar. Dia mengatakan bahwa dia merawat Jinhoo kita dengan baik sejak dulu. Aku mendoakan yang terbaik untuknya di masa depan.\"\n\n\"Tidak, ibu. Sebaliknya, aku berhutang budi pada Jinhoo.\"\n\nDia berkata, \"Saya dengar dia adalah bos Golden Where itu, dan saya mengucapkan selamat kepadanya. Saya melihatnya di berita.\"\n\n“Manajer cabang Golden Gate Korea.”\n\nSaya mengoreksi dan kemudian memperkenalkan Ellie.\n\n“Ini Eli, seorang pengacara yang bekerja di Golden Gate bersama saudara perempuan Hyunjoo.”\n\nIbu menyapanya Ellie.\n\n\"Hei halo. I.M. Hati Jinhoo. Apa kabar? Ummm, Andu?\"\n\n“·················· ogue.”\n\nPengucapan bahasa Inggris Anda sangat jujur.\n\nEllie tidak panik dan dia berbicara dalam bahasa Korea.\n\n\"Senang bertemu denganmu. Namanya Eli.\"\n\nIbu tercengang.\n\n“Ya ampun!”\n\n“Ellie berbicara bahasa Korea dengan baik.”\n\n“Kalau begitu dia seharusnya mengatakannya lebih awal.”\n\nIbuku memberiku segelas bir dan kemudian berkata:\n\n\"Ngomong-ngomong, semua orang kesulitan datang ke sini. Ayo masuk.\" Kami masuk ke dalam rumah.\n\nRumah itu rapi dan rapi tanpa debu. Kalau dipikir-pikir, sudah lama sekali aku tidak mengunjungi rumah ini.\n\nSelama waktu itu, ibuku kebanyakan datang ke Gangnam.\n\n\"Duduklah sebentar. Aku akan memberimu kopi.\"\n\nIbuku menuangkan kopi campur ke dalam cangkir teh bunga dan memberikannya kepada kami. Hyunjoo noona tidak berbeda dari biasanya, tapi entah kenapa, Ellie terlihat sangat gugup.\n\n\"Kapan kamu kembali dari Amerika? Jika kamu datang, kita harus bicara.\"\n\n“Aku punya pekerjaan.”\n\n\"Bagaimana urusannya dengan Taek-gyu? Bagaimana kabarmu?\"\n\n\"Ya.\"\n\nMasalahnya adalah ini bekerja dengan sangat baik.\n\nJika semuanya berjalan baik, maka tidak akan ada masalah.\n\n“Ada sesuatu yang ingin kukatakan padamu tentang hal itu.”\n\nkataku hati-hati.\n\n“Pernahkah Anda mendengar tentang Perusahaan OTK dan Perusahaan K?”\n\nIbuku menganggukkan kepalanya pada pertanyaanku.\n\n“Tentu saja.Keduanya adalah perusahaan terkenal.”\n\n“Anda tidak perlu terkejut dengan apa yang akan saya katakan.”\n\n\"Apa?\"\n\nMulutku tidak berfungsi dengan baik.\n\nIbu saya tahu bahwa saya melakukan transaksi saham dan dana secukupnya sekitar 3 miliar won dengan Taek-gyu. Anda bahkan tidak dapat membayangkan bahwa Anda menghasilkan puluhan triliun dolar.\n\n“Apakah kamu memiliki sesuatu seperti Cheong Shim-hwan di rumah?”\n\nMeski mengira itu tidak normal, ekspresi ibunya menjadi serius.\n\n\"Hei, apakah kamu berhutang? Apakah kamu menggunakan surat utang?\"\n\n“Bukan seperti itu…”\n\nIni bahkan lebih mengejutkan dari itu.\n\n“Pertama, tarik napas dalam-dalam.”\n\nIbu menarik napas dalam-dalam beberapa kali. Dan dia berkata seolah bertekad.\n\n“Saya siap mendengarkan, jadi beri tahu saya.”\n\n“Saya menjalankan perusahaan OTK.”\n\nmotif sayadia memiliki ekspresi di wajahnya yang dia tidak mengerti.\n\n\"Apa maksudmu?\"\n\nHyunjoo noona meletakkan cangkir kopinya. Dan dia menjelaskan kepada ibunya atas nama saya.\n\nDengan uang Taek-gyu menjual Vantcoin, dia mendirikan perusahaan OTK di luar negeri, dan melakukan investasi bersama. Dan entah bagaimana aku sampai pada titik ini.\n\nPenjelasan singkat dan mudah dipahami sesuai dengan prinsip enam ke bawah.\n\n\"Ayolah, tunggu sebentar. Jadi maksudmu Perusahaan OTK adalah Jinhoo kita? Apakah itu perusahaan yang berinvestasi di industri otomotif Amerika?\"\n\n\"Iya. Tepatnya, 80% sahamnya dimiliki oleh Jinhoo.”\n\n“Yah, berapa harganya?”\n\n“Sekitar 40 triliun won.”\n\n\"Ah······.\"\n\nSang ibu terjatuh sambil memegangi keningnya, dan Ellie dengan cepat menopangnya.\n\n“Tunggu, kamu baik-baik saja?”\n\n\"Apakah ini benar?\" Saya mengangguk.\n\n\"Ya.\"\n\nSulit dipercaya bahwa putranya, yang merupakan seorang pria miskin hingga ia keluar dari militer, menjadi CEO sebuah perusahaan bernilai triliunan dolar dalam waktu kurang dari dua tahun.\n\nJika saya mengatakannya, saya akan ragu. Tapi ketika kakak perempuan Taek-gyu (manajer cabang Golden Gate di Korea) maju dan berkata, sulit untuk tidak mempercayainya.\n\nButuh waktu lama bagi ibunya untuk sadar.\n\nSaya mengemukakan tujuan datang ke sini.\n\n\"Saya berencana untuk segera memberi tahu media. Jadi itu yang saya maksud...\"\n\nSejak awal, saya mengira identitas saya akan terungkap suatu hari nanti. Dalam hal ini, hal yang paling membuat saya khawatir adalah masalah pribadi ibu.\n\nDia ingin membawanya ke tempat yang dia rasa nyaman dan aman, tapi dia tidak ingin keluar rumah sekarang.\n\nJadi, saya membeli tiga rumah di sekitar, termasuk rumah di sebelahnya, atas nama Perusahaan K, dan menandatangani kontrak dengan perusahaan keamanan.\n\n\"Kami akan memiliki pengawal di sekitar rumah. Mulai sekarang, kemana pun Anda pergi, pengawal wanita akan mengikuti Anda.\"\n\nIbu menggelengkan kepalanya pelan.\n\n\"Ugh. Aku tidak tahu bagaimana ini bisa terjadi.\"\n\n“Maaf aku tidak memberitahumu sebelumnya.”\n\nFaktanya, saya bahkan tidak bisa mengatakan satu hal pun. Ini tentang apa yang akan terjadi di masa depan.\n\nJika Anda mengetahuinya, Anda akan sangat terkejut.\n\nSetelah cerita selesai, kami meninggalkan rumah.\n\n“Makanlah nasi dan pergi.”\n\n\"Lain kali.\"\n\n“Jika ada sesuatu, saya akan menghubungi Anda.”(Baca selengkapnya @ wuxiax.com)\n\n“Saya mengerti.”\n\nKata ibunya sambil memegang tangan adik Hyun-joo.\n\n“Tolong jaga Jinhoo kami dengan baik.”\n\n\"Ya. Jangan khawatir.\"\n\nDan dia memberi tahu Ellie.\n\n“Kembalilah lagi nanti, ayo makan malam bersama.”\n\n“Ya.Saya pasti akan kembali.”\n\nKami masuk ke dalam mobil. Sang ibu berdiri di sana dan melambaikan tangannya sampai dia tidak terlihat lagi.\n\nAdik Hyun-joo bertanya.\n\n“Apakah ada orang lain yang harus kutemui?”\n\n“Saya tidak tahu.”\n\nDalam sekejap, seseorang teringat.\n\nJika kamu tidak memberitahuku, apakah kamu akan sedih?\n\n* * *\n\nAku tiba di sebuah kafe dekat sekolah.\n\nSetelah beberapa saat, seorang gadis dengan rambut pirang dikuncir dan topi roti membuka pintu dan masuk.\n\nDia terlihat lucu dan cantik menurut hari ini. Aku sudah lama tidak bertemu denganmu?\n\n\"Di Sini.\"\n\n\"Lebih tua!\"\n\nYuri yang melihatku berkata dengan senang hati. “Kapan kamu datang ke Korea?”\n\n“Belum lama ini.”\n\n“Kenapa ponselku mati, dan kenapa nomorku berubah?”\n\n“Itu rusak.”\n\nKetika dia mengetahui bahwa riwayat panggilannya telah dicuri, dia tidak mau repot-repot menuliskannya. Kalau-kalau saya bisa disadap atau dilacak, saya mematikannya setelah kembali ke Korea dan hanya menggunakan telepon perusahaan Golden Gate.\n\nKami memesan kopi dan duduk.\n\nYuri mencibir mulutnya dan berkata.\n\n\"Kalau kamu akan berada di Amerika selama tiga bulan, aku akan memberitahumu terlebih dahulu. Tahukah kamu betapa bosannya aku saat sendirian berlibur?\"\n\n“Aku juga tidak tahu ini akan memakan waktu lama.”\n\nKarena saya tidak punya banyak waktu, saya langsung mengangkat topik utama.\n\n“Ada sesuatu yang ingin aku akui.”\n\n“Oh, sebuah pengakuan?”\n\n“Lagi pula, kamu akan mengetahuinya, tapi menurutku sopan jika berbicara dengan mulutku terlebih dahulu.”\n\nBesok seluruh bangsa akan mengetahuinya. Tetap saja, menurutku aku perlu memberitahunya sesuatu terlebih dahulu. Sementara itu, saya berhutang budi kepada Anda, dan saya minta maaf karena telah berbohong kepada Anda.\n\nYuri tersipu malu.\n\n\"Ayolah, kenapa tiba-tiba? Begitu kita bertemu, rasanya canggung.\"\n\n\"itu······.\"\n\nAku menghela nafas saat hendak berbicara.\n\n“Huh.Tidak mudah untuk jujur ​​padaku sekarang.”\n\nSaat aku ragu-ragu, tidak mampu berbicara, Yuri berkata dengan suara rendah.\n\n\"Tidak apa-apa, pak tua. Berani dan jujurlah.\"\n\nSaya mengangguk.\n\n“Ini mungkin akan mengejutkanmu, jadi persiapkan pikiranmu terlebih dahulu.”\n\nYuri memejamkan mata sejenak dan bernapas. Lalu dia membuka matanya seolah bertekad.\n\n\"Saya siap. Sekarang beri tahu saya.\"\n\nkataku terus terang.\n\n\"Sebenarnya······.\"Setelah mendengar ini, Yuri membelalakkan matanya karena terkejut."}