{"index": 85, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 86\n\nArtikel tentang penggeledahan dan penyitaan Kompi K banyak tersebar terutama di media asing dan media internet.\n\nSetelah insiden Brexit, K Company telah memantapkan dirinya sebagai perusahaan investasi paling terkenal di Korea. Ketika diketahui bahwa perusahaan semacam itu telah digeledah dan disita dan bahkan CEO-nya, Park Sang-yeop, telah dipanggil ke penuntutan, perhatian publik pun tertuju.\n\nJaksa menanggapi seolah menunggu.\n\n“Penggeledahan dan penyitaan dilakukan sesuai prosedur biasa.”\n\n“Pada saat yang sama, CL Chemical dan Rete Shopping juga disita dan digeledah.”\n\n“Kami telah menerima laporan spesifik mengenai tuduhan penghindaran pajak, dan kami sedang menyelidikinya.”\n\n“Itu tidak pernah memiliki tujuan politik.”\n\nMedia konservatif, termasuk tiga perusahaan penyiaran, memuat artikel yang membela pemerintah.\n\nSecara khusus, Cho Joong Ilbo secara terbuka mengkritik Kompi K.\n\n[Perusahaan K, hormati hukum dan ketertiban Korea!]\n\n(strategi)\n\n······ Selain itu, mengingat penggerebekan dan penggeledahan dilakukan di perusahaan-perusahaan besar pada waktu yang hampir bersamaan, maka tidak diragukan lagi bahwa penggerebekan dan penggeledahan dilakukan sesuai prosedur yang biasa.\n\nWajar jika kejaksaan dan Badan Pajak Nasional mengusut perusahaan-perusahaan yang diduga melakukan tindakan ilegal dan penghindaran pajak.\n\nJika tidak ada kejahatan, cukup dengan percaya diri mengikuti penyelidikan. Hal ini menyesatkan esensi pembicaraan tentang tujuan politik dan berdebat dengan opini publik.\n\nPerlu diingat bahwa di negara demokratis tidak ada perusahaan yang dapat berkuasa di atas hukum.\n\nItu tidak berakhir di sini.\n\nKemudian tersiar kabar bahwa perusahaan induk Perusahaan K adalah Perusahaan OTK dan CEO Perusahaan OTK segera ditangkap di bandara.\n\n[Didirikan dengan dana dari Perusahaan K Perusahaan OTK] [Penangkapan darurat di bandara CEO Perusahaan OTK] [Ternyata adalah seorang pemuda Korea berusia 20-an] [Jaksa memulai penyelidikan intensif terhadap Perusahaan OTK sehubungan dengan Layanan Pengawasan Keuangan] [Diperkirakan opsi tersebut diperdagangkan melalui perdagangan orang dalam Perusahaan OTK] [Mengumumkan posisi kami bahwa kami akan menghukum berat kejahatan keuangan]\n\nTerlepas dari kenyataan bahwa Perusahaan OTK telah mendapatkan ketenaran di seluruh dunia, hanya sedikit yang diketahui tentangnya. Mengejutkan bahwa K Company adalah anak perusahaannya, tapi itu tidak seberapa dibandingkan dengan fakta bahwa CEO-nya adalah seorang pemuda Korea berusia 20-an.\n\nDampak dari artikel ini jauh lebih besar.\n\nInternet benar-benar panas.\n\n-Saya dengar orang Korea berusia 20-an yang memperoleh ratusan miliar dolar selama ledakan L6 dan puluhan triliun dolar selama Brexit? – Bahkan lulusan sekolah menengah.\n\n– Dengan uang apa Anda mendirikan Perusahaan OTK?\n\n– Bagaimana kamu menghasilkan uang sebanyak itu?\n\n– Anda juga mengakuisisi Chrysler kali ini.\n\n– Benar-benar luar biasa!\n\n– Lalu mengapa kamu ditangkap?\n\n-Dengan baik. Dosa apa yang telah kamu lakukan?\n\n– Saya pikir dia hanya membenci pemerintah.\n\n– Jadi, apa yang terjadi pada industri otomotif AS?\n\nPara wartawan bergegas ke Kantor Kejaksaan Distrik Pusat Seoul dengan membawa kamera dan mikrofon secara bersamaan.\n\nJaksa mengumpulkan wartawan dan mengumumkan kemajuan penyelidikan.\n\n\"Perusahaan OTK didirikan di surga pajak, dan sumber dana pendiriannya tidak jelas. Selain itu, dugaan mengambil keuntungan tidak adil dari perdagangan menggunakan informasi orang dalam juga terkonfirmasi. Setelah mengetahui fakta masuknya, dia ditangkap di bandara, dan saat ini devisa.\"\n\nKami sedang menyelidiki pelanggaran UU Manajemen dan UU Transaksi Keuangan secara intensif.”\n\nwaktu yang sama.\n\nJaksa Agung Hong Man-ho menerima panggilan telepon dari Sekretariat Gedung Biru.\n\nDia bertanya, tidak masuk akal.\n\n\"Apa apa? Maksudmu kamu menangkap orang yang salah sekarang?”\n\n[Itu benar. CEO Perusahaan OTK adalah Jinhoo Kang, bukan Taekkyu Oh.]\n\n“·················· ogue.”\n\nFakta bahwa CEO Perusahaan OTK telah ditangkap telah diketahui di seluruh dunia. Karena Perusahaan OTK terkait dengan kampanye pemilu Ronald, terjadi keributan juga dalam politik Amerika.\n\nBagaimana jika ternyata Anda sedang menyelidiki orang yang sama sekali berbeda?\n\nHong Man-ho merasakan keringat dingin mengalir di punggungnya.\n\n'Jika Anda melakukan kesalahan ini, penuntutnya akan terlihat seperti Anda.'\n\n* * *\n\nPerusahaan OTK mengirimkan email ke seluruh media dalam dan luar negeri yang menyatakan bahwa mereka akan membuat pengumuman besar.\n\nHal ini saja sudah mengejutkan, namun sebuah laporan penting datang dari seorang karyawan NIS yang sedang memeriksa area sekitarperusahaan.\n\nAda orang-orang yang mencurigakan di sekitar, jadi ketika saya menangkap mereka, mereka menemukan bahwa ada foto mereka. Ternyata mereka sudah tidak ada selama satu atau dua hari.\n\n“Sepertinya mereka terus-menerus mengawasi kita!”\n\n\"Apa maksudmu?\"\n\nApakah Anda memeriksa staf NIS yang memeriksa?\n\nYoon Se-won, kepala Badan Intelijen Nasional, tercengang.\n\nRespons seperti ini benar-benar tidak terduga. Secara umum, ketika pemerintah mengacungkan pedang, perusahaan cenderung menyelamatkan diri.\n\nJika Anda salah melakukannya, Anda mungkin akan menggigit satu sisi sampai akhir.\n\nPolitik dan ekonomi tidak pernah bergerak secara terpisah. Oleh karena itu, meskipun mereka bertengkar sebentar, mereka akhirnya menemukan kompromi.\n\nPenyitaan, penggeledahan, dan penangkapan merupakan pengalaman umum bahkan di perusahaan besar. Namun hal itu tidak menjadikan pemerintah dan korporasi bermusuhan.\n\nMasa jabatan presiden sudah ditentukan, namun dalam kondisi saat ini, kemungkinan besar pemerintahan berikutnya juga akan lahir dari keluarga Korea.\n\nBahkan Grup Suseong, yang memiliki kapitalisasi pasar lebih dari ratusan triliun, dan Grup Eunsung, yang memiliki kapitalisasi pasar lebih dari 100 triliun, menundukkan kepala mendengar perkataan presiden tersebut. Betapapun terkenalnya Perusahaan OTK, kapitalisasi pasarnya hanya sekitar 50 triliun won.\n\n‘Sepertinya aku tidak bisa terlalu memikirkannya…’\n\nTapi kenapa aku terus merasa tidak enak?\n\nSetelah berpikir sejenak, Se-won Yoon menyadari perbedaan antara Perusahaan OTK dan kelompok chaebol.\n\nChaebol Korea mengendalikan seluruh kelompok dengan saham minoritas. Misalnya saja, besaran saham pimpinan Grup Suseong saja sekitar 3 persen.\n\nDengan 3% itu akan mempengaruhi seluruh afiliasi melalui kepemilikan saham sirkuler. Akibatnya, hak pengelolaan dan struktur suksesi menjadi lemah.\n\nTerlebih lagi, sebagian besar pemimpin chaebol tidak terbebas dari penggelapan dan pelanggaran kepercayaan. Jika standar hukum dipatuhi dengan ketat, setengah dari petugas akan ditangkap.\n\nSelain itu, chaebol berharap untuk mengubah undang-undang demi keuntungan mereka dan menerima dukungan pemerintah.\n\nSingkatnya, pemerintah menaruh perhatian karena banyak kelemahan dan banyak harapan.\n\nLalu bagaimana dengan Perusahaan OTK?\n\nDiperkirakan perusahaan membeli opsi jual senilai lebih dari KRW 10 miliar selama krisis L6. Jika ya, dananya dari mana? Juga, apakah sejauh ini tidak ada aktivitas ilegal selama investasi?\n\nTidak ada orang yang tidak membersihkan debu. Jika Anda melakukan riset, Anda pasti akan menemukannya.\n\nOmong-omong······.\n\nBagaimana jika tidak ada kelemahan? Jadi bagaimana jika Anda tidak keberatan?\n\nSaat ini ada dua hal yang dapat ditemukan oleh Perusahaan OTK. Salah satunya adalah masalah kuil, dan yang lainnya adalah penangkapan Oh Taek-Gyu.\n\n‘Apakah kamu yakin tidak berniat mengekspos kuil itu?’\n\nTahun lalu, diketahui bahwa Kantor Etika Pelayanan Publik Perdana Menteri telah melakukan inspeksi ekstensif terhadap warga sipil.\n\nIni merupakan masalah dimana rezim tersebut dapat hancur jika melakukan kesalahan, namun Korea Utara tetap melakukan uji coba nuklir seumur hidupnya. Ketiga perusahaan penyiaran dan media konservatif semuanya berhenti melaporkan insiden inspeksi tersebut dan sekaligus fokus pada masalah nuklir Korea Utara.\n\nBerkat hal ini, hanya sedikit dari pegawai dengan pangkat terbawah yang ikut serta dalam bait suci yang mampu finis di garis pemecatan jabatannya.\n\nBisakah kita melalui ini lagi?\n\nYoon Se-won berbicara dengan Jaksa Agung Hong Man-ho melalui telepon.\n\n“Apakah ada cara untuk menghentikan konferensi pers?”\n\n[Bagaimana?]\n\nJika ini adalah era rezim militer, itu akan cukup untuk memasukkan Baekgoldan dan mengeluarkannya. Namun di zaman sekarang, hal tersebut mustahil dilakukan.\n\n\"Bagaimana kalau menangkap Jin-hoo Kang? Karena dia adalah CEO Perusahaan OTK, apakah dia tidak cukup ditangkap?\"\n\nHong Man-ho berkata dengan suara marah.\n\n[Tahukah Anda apa yang dikatakan jaksa sekarang? Apa yang diminta pengadilan untuk surat perintah? Haruskah kita mengklaim penangkapan CEO lagi dengan penangkapan CEO?]\n\n“itu······.”\n\n[Apakah menurut Anda konferensi pers akan terganggu dengan penangkapan Jin-hoo Kang? Apakah kamu Hyunjoo Oh? Akankah dia menangkap manajer cabang Golden Gate Korea? Setelah itu, bisakah kita menangkap semua Park Sang-yeop dan Ellie Kim?]\n\n“·················· ogue.”\n\nItu benar. Ini bukanlah masalah yang bisa diselesaikan dengan mengambil alih setelah gempa.\n\n[Badan Intelijen Nasional harus mengurusnya.]\n\nSetelah menyelesaikan pidatonya, Man-ho Hong menutup telepon.\n\n'Sialan!'\n\nSituasinya jauh lebih seriuskami dari yang diharapkan.\n\nYoon Se-won dengan cepat memberi perintah.\n\n\"Hubungi Jinhoo Kang secara langsung! Hentikan konferensi persnya!\"\n\n* * *\n\nSebelum konferensi pers, saya memberi tahu senior Sangyeop.\n\n\"Jika saya tidak bisa kembali sebelum pemilu, berinvestasilah sesuai petunjuk. Jika ada perubahan, saya akan berbicara dengan Anda melalui pengacara. Oke.\"\n\nJika Diane terpilih, akan ada aksi bantuan, namun jika Ronald terpilih, perekonomian dunia akan kembali terguncang.\n\nIni adalah peluang bagi kami untuk menghasilkan banyak uang.\n\nKakak perempuan Hyun-joo bertanya sambil merokok.\n\n“Apakah kamu siap?”\n\n\"Ya.\"\n\nSebenarnya aku sedikit gugup. Saya bukan selebriti, dan saya akan mengadakan konferensi pers seumur hidup saya.\n\n“Saat Taek-gyu kembali, tolong katakan padanya bahwa kamu telah bekerja keras.”\n\n\"Tunggu. Rambutku berantakan.”\n\nEllie mengulurkan tangannya dan menyentuh rambutku. Dia kemudian menatap wajahku dan dia tersenyum.\n\n“Sangat menyenangkan hari ini. Kembalilah dengan selamat.”\n\n\"Terima kasih.\"\n\nSepertinya mereka akan melakukan sesuatu yang sangat besar.\n\nKaryawan Kompi K mengawasiku dari belakang. Sebelum saya pergi, saya berkata pada Ki-hong.\n\n“Maaf aku sudah lama tidak berbicara denganmu, senpai.”\n\nSenior Ki Hong tersenyum canggung.\n\n“tidak. Ya, bisa saja begitu. Aku masih tidak percaya.”\n\n“Saat kita kembali, kita akan minum dan berbicara secara detail.”\n\n“eh. OKE.\"\n\n“Saya akan pergi.”\n\nSaya meninggalkan semua orang dan menuju ke ruang konferensi pers.\n\nTiba-tiba ponsel di sakuku berdering. Nomor tersebut tidak ditampilkan di layar seolah-olah ada batasan penelepon.\n\nTebak kemana aku berjalan.\n\nBagaimana Anda mendapatkan nomor ini?\n\nBegitu saya mendapat telepon\n\nHalo.\n\nSuara laki-laki yang rusak terdengar.\n\n[Hentikan konferensi pers.]\n\n“Siapa kamu?”\n\n[Ini adalah masalah yang bisa diselesaikan dengan bernegosiasi satu sama lain. Anda sebaiknya tidak melakukan apa pun yang akan Anda sesali.]\n\nNegosiasi macam apa?\n\n[Jika kamu menginginkan sesuatu…]\n\n“Oke, beritahu orang yang menyuruhmu menelepon.”\n\nAku mengatur napas dan berbicara dengan sopan.\n\n“Sejak saya menyentuh teman saya, negosiasi berjalan menurun. Mari kita lihat siapa yang menang, bajingan.”\n\n[Ayo, tunggu sebentar….]\n\nQuang!\n\nAku melempar ponselku ke lantai tanpa perlu mendengarkan lagi. Kemudian dia menginjaknya dengan kakinya dan menghancurkannya sepenuhnya.\n\n* * *\n\nWartawan berkumpul di lobi gedung kantor Perusahaan K tanpa istirahat. Ada tiga perusahaan penyiaran dalam negeri, serta surat kabar besar, dan media asing seperti CNN, BBC, NHN, dan CCTV.\n\nSudah ada panggung konferensi pers di sisi tangga, dan TV 100 inci yang terhubung ke komputer disiapkan di sebelahnya.\n\nSaya naik ke podium.\n\nKamera yang tak terhitung jumlahnya memotret wajah saya. Mungkin beberapa di antaranya disiarkan secara langsung.(Baca selengkapnya @wuxiax.com)\n\nBerita malam ini akan terliput di hadapanku, tapi aku tidak akan bisa berbaring di sofa dan menontonnya.\n\nKataku sambil melihat ke kamera.\n\n“Namaku Jinhu Kang. Anda pasti sibuk, tapi terima kasih sudah datang ke sini. Anda tahu betul bahwa Kompi K digerebek dan CEO Perusahaan OTK ditangkap di bandara dan sedang diselidiki. dalam kasus itu\n\nKami akan mengumumkan posisi Perusahaan OTK tahun depan.”\n\nSaya pertama kali berbicara tentang fakta bahwa karyawan Perusahaan K diperiksa.\n\n“Telah dipastikan bahwa tidak hanya rincian panggilan telepon tetapi juga rincian transaksi keuangan telah diselidiki, dan mereka terus memahami tren di sekitarnya.”\n\nSeorang reporter mengangkat tangannya.\n\nDia adalah seorang reporter MBS, yang disebut sebagai pemain terompet pers.\n\n“Bagaimana kamu yakin itu adalah kuil?”\n\n“Akan kutunjukkan padamu.”\n\nSaya menyalakan TV dan mengunggah gambar. Ini adalah foto laki-laki dan perempuan yang berjalan di sekitar gedung kantor dan di dekat rumah karyawan.\n\nSaat saya memutar layar, tanggalnya berbeda, tetapi wajah yang tumpang tindih terus muncul.\n\n“Foto-fotonya akan dikirim ke masing-masing pers secara terpisah. Jika Anda memeriksa siapa mereka dan di mana tempatnya, Anda akan tahu.”\n\nSetelah mengetahui bahwa mereka sedang diperiksa, kami mengerahkan perusahaan keamanan profesional untuk mencari inspektur tersebut.\n\nBeberapa karyawan perusahaan pengawal berasal dari Badan Intelijen Nasional atau pasukan khusus, jadi mereka lebih tahu daripada siapa pun tentang fisiologi lantai.\n\nDengan kata lain, mereka memeriksa kembali para inspektur.\n\n“Jika ada kejahatan, kita harus menelepon dan menyelidikinya, dan jelas merupakan tindakan ilegal bagi pejabat publik untuk mengikuti warga sipil dan melaporkan tren. Setelah posisi mereka dipastikan, mereka harus bertanggung jawab tidak hanya terhadap orang-orang tersebut, tetapi juga organisasi terkait di mana mereka berada.”\n\nTaktik Taktik!\n\nJurnalis mendiktekan odi laptop mereka dan memposting berita di Internet secara real time.\n\n\"Kompi K diperiksa oleh Badan Intelijen Nasional, dan disita serta digeledah oleh kejaksaan dan Badan Pajak Nasional. Kemudian, dia dibawa ke kantor kejaksaan, Park Sang-yeop, dan menjalani penyelidikan intensif. Jadi, apa yang Anda temukan? Ini adalah penyelidikan politik\n\nAnda tidak dapat melihatnya selain itu. Selain itu, jaksa telah segera menangkap CEO Perusahaan OTK tanpa bukti apa pun dan sedang menyelidiki kasus tersebut.”\n\nSeorang reporter berteriak.\n\n\"Bukankah CEO Perusahaan OTK ditangkap karena dicurigai? Bukankah ada tujuan politik membuat pengumuman seperti itu padahal hasil penyidikan kejaksaan belum keluar?\"\n\nDia tak lain adalah reporter Chojung Ilbo, surat kabar terbesar di Korea. Ini adalah pertanyaan yang bagus sebagai perwakilan Giregi.\n\n“Yang paling penting, yang diperiksa saat ini bukanlah Dirut Perusahaan OTK. Fakta bahwa mereka ditangkap tanpa memeriksa siapa mereka adalah tanda bahwa jaksa melakukan penyelidikan sesuai selera pemerintahan saat ini.\n\nApakah kamu tidak menyukainya?”\n\nMendengar kata-kataku, semua reporter tampak kehilangan kata-kata.\n\nBisa dibilang, ini bahkan lebih besar daripada inspeksi ilegal yang dilakukan NIS. Penangkapan CEO Perusahaan OTK menjadi isu di media seluruh dunia, bahkan jaksa membuat pernyataan terkait tuduhan tersebut.\n\nTapi Anda menangkap orang yang salah!\n\nJika hal ini benar, pertanyaannya adalah untuk tujuan apa surat perintah tersebut diminta, bagaimana surat perintah tersebut dikeluarkan, dan siapa yang memberikan perintah tersebut.\n\nPertanyaan dari wartawan pun berdatangan.\n\n“Bagaimana kamu yakin akan hal itu?”\n\n“Lalu siapa CEO Perusahaan OTK?”\n\n\"Siapa kamu?\"\n\n“Apa hubungan Anda dengan Perusahaan OTK?\n\nSaya melihat lusinan kamera. Dan saya tersenyum dan berkata kepada seseorang yang memperhatikan saya.\n\n“Saya adalah CEO Perusahaan OTK.”"}