{"index": 86, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 87\n\nRuang kuliah Departemen Administrasi Bisnis, Universitas Korea.\n\nKarena merupakan jurusan, sebagian besar mahasiswa tenggelam dalam perkuliahan. Namun, beberapa siswa yang tidak terlalu tertarik dengan nilainya, bersandar di kursi belakang dan menggunakan ponselnya untuk menggunakan SNS atau mencari artikel.\n\n“Masalah etika manajer dalam manajemen perusahaan adalah…”\n\nDi tengah perkuliahan, tiba-tiba seorang mahasiswa laki-laki berteriak.\n\n“Uh!”\n\nProfesor Kim Myung-jun, yang sedang mencatat di papan tulis, memandang anak laki-laki itu.\n\n“Ada apa?”\n\n“Wah, saya sedang mengadakan konferensi pers di Perusahaan OTK sekarang…”\n\n“Ngomong-ngomong?”\n\n“Senior Kang Jin-hoo akan datang.”\n\n\"······Apa?\"\n\nApa maksudmu?\n\nSiswa lainnya berteriak serempak.\n\n“Ini nyata!”\n\n“Saya Jinhoo-senpai!”\n\nSaat itu, tidak hanya para siswa tetapi juga Profesor Myung-Jun Kim menemukan ponsel mereka di saku dan mengeluarkannya. Konferensi pers disiarkan langsung melalui beberapa lembaga penyiaran dan YouTuber.\n\n“Mengapa senior Jinhoo mengadakan konferensi pers?”\n\n“Apa hubungannya ini dengan Perusahaan OTK?”\n\nSetiap kata Kang Jin-hoo muncul sebagai sebuah artikel.\n\n[Apakah penggeledahan dan penyitaan Kompi K untuk tujuan politik?] [Meningkatkan kecurigaan atas pemeriksaan ilegal Kompi K] [Skandal kuil ilegal muncul kembali] [Diduga adalah staf NIS pria dan wanita di foto]\n\nJinhu Kang kemudian mengklaim bahwa dia bukanlah CEO Perusahaan OTK, orang yang sedang diselidiki dan ditahan oleh jaksa.\n\nYang terjadi selanjutnya adalah kejutan tersendiri.\n\n“Apakah Anda CEO Perusahaan OTK?”\n\n\"Omong kosong!\"\n\nSenior yang bersekolah dengan saya semester lalu adalah CEO Perusahaan OTK!\n\nRuang kelas terbalik karena terkejut. Tapi dia tidak terkejut hanya dengan satu orang di sana.\n\nYuri melihat ke luar jendela dan mengingat pertemuan kemarin.\n\nJinhu Kang langsung menceritakan bagaimana dia dan temannya membentuk perusahaan OTK miliknya, dan bagaimana dia berinvestasi untuk menambah modalnya.\n\nFaktanya, dia sudah menduga bahwa dia pernah ke sana sebelumnya. Ketika dia melihat dia mengumpulkan $5 juta di pesta pembukaan, dia berpikir dia akan memiliki hubungan yang mendalam dengan Perusahaan K. Namun, dia tidak pernah membayangkan bahwa Perusahaan K adalah anak perusahaan dari Perusahaan OTK, dan Jinhu Kang akan menjadi CEO Perusahaan OTK tersebut.\n\nYang membuatnya heran, dia berkata sambil tersenyum. Maaf karena menyembunyikannya selama ini. Namun alih-alih mengenalnya melalui menonton berita, dia malah mengatakan ingin memberi tahu terlebih dahulu.\n\nDia berkata, ‘Dia tidak ingin mendengarnya.’\n\nYuri menghela nafas dalam hati.\n\n* * *\n\nPerkuliahan dihentikan sementara di seluruh departemen Universitas Hankuk. Sorakan dan teriakan terdengar dari semua sisi.\n\nMin-young Kim dan Kyung-il Min, yang sedang mendengarkan ceramah di kelas lain, sangat terkejut.\n\n“Apakah Jinhoo Kang adalah CEO?”\n\n“Apakah ini masuk akal?”\n\n“Berapa harga properti penggantimu?”\n\n\"Dua puluh triliun? Pasal 30?\"\n\n“Kalau begitu, bukankah Jinhoo orang terkaya di Korea?”\n\n\"Wow! Saya benar-benar tidak percaya.\n\nSeon-ah menggigit bibirnya saat menonton berita.\n\nDia kebetulan bertemu dengannya di sekolah secara kebetulan ketika dia sedang berlibur. Dia kemudian merasakan bahwa dia telah mengubah sesuatu, tapi dia tidak terlalu peduli.\n\nApa yang terjadi padanya tanpa dia sadari?\n\n'Kenapa kamu tidak mengatakan apa pun kepadaku?'\n\nJika saya tahu sebelumnya…\n\n* * *\n\nKediaman Rumah Biru.\n\nPresiden Park Si-hyeong menonton TV. Ketiga perusahaan penyiaran tersebut hanya memberitakan dengan mengirimkan materi fotografi, bukan siaran langsung, namun media asing dan siaran umum sama sekali menyiarkannya secara langsung.\n\nKonferensi pers itu tidak terduga.\n\nTidak ada sekutu atau musuh abadi di dunia ini. Baik itu bisnis maupun politik, sama saja. Namun, mengumpulkan media dan mengungkap kesalahan rezim berarti menjadi musuh abadi.\n\n'Aku tidak mungkin melakukan hal bodoh seperti itu...'\n\nBukankah terlalu berlebihan kalau hanya mengeluh tentang ketidakadilan?\n\nNamun, bertentangan dengan ekspektasi tersebut, Kang Jin-hoo, yang hadir langsung di konferensi pers, membalikkan kesalahan NIS dan jaksa.\n\nDia menyajikan bukti lebih dari sekedar menimbulkan kecurigaan. Itu berarti dia bersiap menghadapi rezim sejak awal.\n\nInspeksi ilegal menggunakan Badan Intelijen Nasional, penyitaan dan penggeledahan untuk tujuan politik, investigasi penangkapan Oh Taek-gyu, dll.\n\nPark Si-hyung menajamkan giginya.\n\n“Gila sekali…”\n\nJelas dialah yang mengarahkan pedangnya terlebih dahulu. Namun hal itu tidak dilakukan dengan tujuan menjadikan lawan menjadi musuh.\n\nPertama-tama, saya berpikir untuk memberimembantu di tingkat pemerintahan dan menjalin hubungan persahabatan setelah pemilihan presiden AS.\n\nHal yang baik adalah hal yang baik, bukankah PAS bisa dikirimkan ke Chrysler nanti?\n\n‘Apa yang salah?’\n\nKalau dipikir-pikir, semuanya berbeda dari yang diharapkan.\n\nMasalah pertama adalah Kompi K yang digeledah dan disita.\n\nEntah itu chaebol atau politisi, apapun pasti akan terjadi. Park Si-hyeong, seorang pengusaha dan politisi, mengetahui fakta itu lebih baik dari siapa pun.\n\nNamun Kompi K malah melakukan penggeledahan dan penyitaan, namun tidak membuahkan hasil. Dalam kasus korporasi umum, banyak terjadi tindakan penggelapan dan pelanggaran kepercayaan yang dilakukan oleh CEO. Namun untuk struktur kepemilikan Perusahaan K, Park Sang-yeop memiliki 2 persen dan Perusahaan OTK memiliki 98 persen. Di sini, keduanya menarik uang kepada masyarakat umum.\n\nBerbeda dengan anak perusahaannya, Perusahaan K tidak menerima investasi eksternal apa pun.\n\nIni adalah struktur di mana penggelapan dan pelanggaran kepercayaan sulit terjadi karena tidak ada pemegang saham lain dan perusahaan hanya beroperasi dengan modal sendiri.\n\nYang lebih mengejutkan lagi adalah bahwa keuntungan yang direalisasikan dikenakan pajak secara penuh. Bahkan bukti pemrosesan biaya sudah sempurna, sehingga sulit menemukan celah.\n\nKesalahan terbesar adalah menangkap Oh Taek-gyu. Bahkan setelah CEO ditangkap, dia hanya mengambil alih Perusahaan K, tetapi tidak mengambil tindakan apa pun.\n\nPark Si-hyeong menafsirkannya sebagai tidak ada niat untuk menghadapi rezim, tapi itu adalah penilaian yang salah.\n\nSaat Oh Taek-gyu mendapatkan waktu untuk diselidiki, mereka menangani semua rencana investasi dalam sekejap. Dan segera setelah pekerjaan selesai, mereka memulai serangan balik.\n\nJinhoo Kang mengungkapkan bahwa dia adalah CEO Perusahaan OTK. Dia tersenyum dan melihat ke kamera.\n\nPark Si-hyung dapat melihat bahwa tatapannya tertuju padanya.\n\n“Apakah kamu akan melakukannya sepenuhnya?”\n\nAlangkah baiknya jika Korea Utara dapat melakukan uji coba nuklir seperti terakhir kali masalah inspeksi terjadi, namun sayangnya, pergerakan Korea Utara belakangan ini sepi.\n\nPertama, riak-riaknya harus diredakan.\n\nBerurusan dengan pers adalah spesialisasi utamanya.\n\nPark Si-hyeong menghubungi Lee Jeong-heon, kepala hubungan masyarakat Gedung Biru, dan memberinya instruksi.\n\n“Mari kita meminta kerja sama masing-masing perusahaan media sekarang.”\n\n* * *\n\nPark Si-hyeong sangat menyadari betapa beratnya menjalankan pemerintahan tanpa mengorbankan kekuasaan.\n\nUntuk itu, ia bekerja keras mengendalikan media sejak awal pemerintahannya.\n\nDia memelihara hubungan dekat dengan surat kabar konservatif, memecat presiden dari tiga perusahaan penyiaran yang masih menjabat dan menggantinya dengan pembantu terdekatnya.\n\nPresiden baru segera menghapuskan program berita terkini dan mengurangi peran kantor berita. Wartawan yang keberatan dengan hal ini semuanya dikirim ke tempat lain.\n\nHingga kemarin, para reporter yang berkeliaran di lokasi tersebut dan PD yang membuat siaran diturunkan menjadi pengelola arena skating dan pengelola gedung.\n\nJin Yeo-Jun awalnya adalah PD untuk program laporan berita terkemuka MBS, PD Note. Ketika presiden baru, Kim Cheol-jae, menghapuskan buku catatan PD, dia menyatakan pemogokan dan menyerukan normalisasi media dan pengunduran diri CEO Kim Cheol-jae.\n\nBiaya yang harus ditanggung sangat besar.\n\nMejanya segera menghilang, dan akses ke ruang pengeditan dilarang. MBS mengatakan dia bertanggung jawab memimpin pemogokan ilegal dan memecatnya.\n\n'Aku tidak melakukannya karena aku sedang kacau, sialan!'\n\nYeo-Jun Jin meneriakkan itu dan berlari keluar dari MBS. Tapi dia tidak berniat pergi seperti ini.\n\nDia mendirikan pers internet bernama News Breakthrough dengan menarik reporter yang diberhentikan dari KBC dan SBC serta MBS, dan menuduh Park Si-hyeong mengendalikan keadaan pers saat ini.\n\nSelain itu, ia berlari dan meliput isu-isu yang ingin disembunyikan pemerintah.\n\nBetapapun kuatnya Anda, sulit untuk mempengaruhi media internet secara langsung. Sebaliknya, ia memanipulasi kelompok konservatif dari belakang, menuduh dan melecehkan mereka.\n\nYeo-Jun Jin bahkan tidak mengucapkan sepatah kata pun. Dia pergi ke kantor kejaksaan hari demi hari dan diselidiki, tapi dia mengabdikan dirinya untuk menggali korupsi rezim Park Si-hyung.\n\nNamun, kecuali media tersebut merupakan media arus utama, pengaruhnya harus dibatasi. Betapapun besarnya sebuah artikel, cukuplah siaran dan surat kabar meliputnya dengan kejadian lain.\n\nDari sudut pandang pemerintah of view, meski menjengkelkan, bukankah itu ancaman?\n\nKantor News Breakthrough di Chungjeong-ro, Seoul sepi hari ini.\n\nJo Woo-jin, reporter berita tertua, duduk di depan TV setelah menerima Jjajangmyeon yang disampaikan.\n\nYeo-Jun Jin mengeluarkan sandal dan meninggalkan ruang pengeditan. Dia memandang Jo Woo-jin dan bertanya.\n\n“Kemana perginya semua anak?”\n\n“Saya menghadiri konferensi pers Perusahaan OTK.”\n\nMedia internet jarang diundang ke konferensi pers. Biasanya, ini adalah cara untuk menyelinap bersama reporter lain untuk meliput berita.\n\nUntuk beberapa alasan, Perusahaan OTK mengirim email, dan reporter dari News Breakthrough dengan percaya diri dapat bergabung dalam barisan.\n\n“Kenapa kamu tidak pergi?” Jo Woo-jin berkata sambil makan Jajangmyeon.\n\n“Saya harus memberikan kesempatan kepada junior saya untuk tumbuh menjadi jurnalis hebat seperti saya.”\n\n\"Uh huh! Menjijikkan.\"\n\n“Makanlah jjajangmyeon.”\n\nJin Yeo-jun duduk di sampingnya dan mengeluarkan plastik dari mangkuk.\n\nSaat itu, siaran langsung berita kabel keluar. Orang yang tampil di podium adalah seorang pemuda berusia 20-an yang tampak seperti seorang mahasiswa.\n\nDia berpendapat bahwa penggeledahan dan penyitaan Kompi K tidak adil, dan berbicara tentang pemeriksaan ilegal yang dilakukan oleh Badan Intelijen Nasional.\n\nDing Dong!\n\nTiba-tiba alarm email berbunyi. Jo Woo-jin dengan cepat memeriksa emailnya di tabletnya. Isinya ratusan foto.\n\n\"Hei! Melakukan inspeksi terhadap inspektur.\"\n\nJin Yeo-Jun melihat foto itu dan menjulurkan lidahnya.\n\n“Mereka benar-benar gila.”\n\n“Ya.Ini hanya pertarungan.”\n\nKetika Kang Jin-hoo mengungkapkan bahwa dia adalah CEO Perusahaan OTK, Jin Yeo-jun berhenti memakan Jjajangmyeonnya dan tertawa terbahak-bahak.\n\n\"Kah ha ha! Orang itu!\"\n\nPecahan di mulutnya berceceran ke segala arah.\n\nJo Woo-jin berkata dengan kagum.\n\n\"Ah! sungguh nyata.\"\n\nSaat itu, seseorang mengetuk pintu.\n\nBang!\n\n“Layanan cepat!”\n\nJo Woo-jin menandatangani dokumen yang diberikan oleh pengemudi layanan cepat dan menerima kotak itu.\n\nSiapa yang mengirimnya?\n\n“Itu tidak tertulis.”\n\nJin Yeo-jun melambaikan tangannya.\n\n“Bisa jadi itu bom yang dikirim dari Gedung Biru, jadi saya takut keluar.”\n\n“Saya tidak menyukainya. Jika kita ingin mati, kita harus mati bersama.”\n\nJo Woo-jin segera membuka kotak itu. Untungnya, alih-alih bom, yang ada adalah USB dengan file kertas di dalamnya.\n\nKeduanya mengeluarkan dokumen itu dan memeriksanya dengan heran.\n\n“Hei, apa ini?”\n\n“Ini tentang PAS.”\n\nHubungan antara Presiden Park Si-hyeong dan PAS telah lama menjadi bahan kecurigaan dan spekulasi. Jo Woo-jin telah lama meliput masalah ini, namun dia belum menemukan bukti yang meyakinkan.\n\n“Siapa yang membuat ini?”(Baca selengkapnya @wuxiax.com)\n\nMereka tidak mengetahuinya, namun mereka mengumpulkan data dengan mengerahkan kekuatan informasi Golden Gate, IB terbesar di dunia, dan Oh Hyun-joo begadang sepanjang malam untuk mengaturnya.\n\nMeskipun tidak mungkin untuk menggali lebih dalam struktur kepemilikannya, terdapat banyak bukti intervensi Gedung Biru untuk kepentingan PAS.\n\nBahkan Kementerian Luar Negeri turun tangan untuk membantu PAS memasuki pasar luar negeri, dan Badan Intelijen Nasional membantu mengambil alih subkontraktor.\n\nJika CEO sebuah perusahaan saham gabungan memindahkan perusahaan demi keuntungan pribadinya, ini merupakan pelanggaran kepercayaan.\n\nBegitu pula jika presiden menggunakan kekuasaannya untuk perusahaan tertentu, itu merupakan tindakan pengkhianatan terhadap kepercayaan masyarakat.\n\nPark Si-hyung akan menderita pukulan fatal hanya dengan mengungkapkan hal ini.\n\nYeo-Jun Jin dan Woo-Jin Jo saling berhadapan.\n\n“Tidakkah kamu pikir kamu tahu siapa orang itu?”\n\n\"Kukira.\" Keduanya segera mengalihkan pandangannya ke TV. Di sana, usai konferensi pers, wajah Kang Jin-hoo terlihat menuju ke Kantor Kejaksaan Distrik Pusat Seoul.\n\n“Jika kita meledakkan ini, bukankah kita semua akan ditangkap?”\n\nMendengar kata-kata Jo Woo-jin, Jin Yeo-joon tertawa terbahak-bahak.\n\n\"Heh heh! kalau begitu, aku perlu memesan kursi roda.\"\n\n\"Mengapa?\"\n\n“Awalnya, ketika pemilik media ditangkap oleh jaksa, dia menggunakan kursi roda.”\n\nInilah kesempatan untuk memberi makan Anda masing-masing. Ekspresi seperti apa yang akan dibuat Presiden Park Si-hyung jika dia meledakkan ini?\n\nMemikirkannya saja sudah membuat motivasiku melambung tinggi.\n\n“Ayo bekerja!”\n\n* * *\n\nPenuntutan benar-benar terbalik.\n\nKonferensi pers mengungkapkan bahwa jaksa sedang menyelidiki orang yang salah sesuai dengan kenyamanan pemerintah.\n\nSetelah Kang Jin-hoo, dia masuk ke Kantor Kejaksaan Distrik Pusat Seoul dengan dokumen yang mengonfirmasi bahwa dia adalah CEO. Di belakangnya, rupanya, dia membawa sejumlah wartawan.\n\nApa maksudnya menangkap Kang Jin-hoo saat ini?\n\nNamun hal itu terjadi setelah jaksa mengumumkan bahwa dia memiliki tuduhan serius terhadap CEO Perusahaan OTK yang memerlukan penyelidikan penangkapan.\n\nKini, sulit untuk mengakui bahwa dia menahan pria yang tidak bersalah untuk tujuan politik. Terlihat dari banyaknya kasus pemeriksaan ulang, kejaksaan merupakan organisasi yang tidak pernah mengakui kesalahannya.\n\nPada akhirnya, jaksa memutuskan untuk menangkapnya setelah Kang Jin, dan membebaskan Oh Taek-gyu melalui penyelidikan tanpa penahanannya.\n\nDia juga mengumumkan bahwa Oh Taek-gyu tidak sepenuhnya bebas dari tuduhan, tetapi dia akan dipindahkan tanpa penahanan karena tidak takut melarikan diri atau menghancurkan barang bukti.\n\nPara wartawan bergegas masuk dengan pertanyaan.\n\n“Kamu menangkap orang yang salah, bukankah kamu harus menjadi orang pertama yang meminta maaf?”\n\n“Siapa yang bertanggung jawab?”\n\nSiapa yang memberimu perintah?\n\n“Apakah Anda mengakui bahwa ini adalah tujuan politik?”\n\n“Apakah Gedung Biru punya instruksi?”\n\nSeorang juru bicara penuntut masuk tanpa tanggapan apa pun, dan staf menarik para wartawan keluar.\n\nWartawan veteran yang sudah lama keluar masuk kejaksaan mengetahuinya secara intuitif.\n\nBahwa hal ini bisa meningkat menjadi skandal terburuk rezim Park Si-hyung."}