{"index": 87, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 88\n\nKonferensi pers Perusahaan OTK disiarkan tidak hanya di Korea tetapi juga di seluruh dunia.\n\nSangat mengejutkan bahwa CEO tersebut adalah seorang pemuda Korea berusia 20-an, tetapi yang lebih mengejutkan lagi adalah dia menjadi sasaran inspeksi ilegal dan penyelidikan yang tidak adil oleh pemerintah.\n\nNamun sebelum riaknya mereda, kabar lain muncul. Itu adalah artikel khusus PAS di News Breakthrough.\n\n[Tuan, artikel penghormatan! Siapa PAS?]\n\nHubungan antara PAS dan Presiden Park Si-hyeong juga terangkat pada pemilihan pendahuluan Partai Nasional Korea. Alhasil, ia mendapat tuntutan khusus, namun disimpulkan tidak ada masalah.\n\nNamun, dalam berita-berita terhangat kali ini, fakta bahwa Blue House terlibat secara mendalam dalam pengelolaan PAS bermunculan silih berganti.\n\nUntuk pembangunan pabrik PAS di Meksiko, duta besar Meksiko langsung menghubungi Eunsung Motors dan pejabat pemerintah Meksiko, dan NIS secara aktif membantu PAS memperoleh subkontraktor dengan harga murah.\n\nArtikel tersebut lebih dari sekedar dugaan belaka, dan berbagai keadaan serta bukti dilampirkan. Ketika artikel itu diterbitkan, internet jungkir balik.\n\nDi berbagai portal, ‘pemilik sebenarnya PAS’, ‘Presiden Park Si-hyung’, dan ‘Siapa PAS?’ semuanya terdaftar sebagai istilah pencarian waktu nyata.\n\nItu tidak berakhir di sini.\n\nDalam situasi di mana artikel-artikel berita menyebar ke seluruh dunia, kali ini Golden Gate cabang Asia menerbitkan laporan tentang pasar Korea.\n\n[Risiko politik Korea Selatan lebih besar dibandingkan risiko nuklir Korea Utara]\n\nLaporan tersebut berfokus pada pekerjaan Perusahaan OTK dan Perusahaan K. Dan dengan menyoroti hubungan antara presiden dan PAS, ia menunjukkan kenyataan bahwa perusahaan-perusahaan yang dekat dengan rezim diuntungkan, namun perusahaan-perusahaan yang terlihat membenci rezim justru dirugikan.\n\nDia menunjukkan bahwa ada masalah dalam kelangsungan kegiatan bisnis yang bergantung pada arah rezim, yang merupakan faktor diskon yang lebih besar bagi Korea dibandingkan Korea Utara.\n\nPasar saham Korea bereaksi sensitif terhadap laporan dari IB asing.\n\nMasalah yang paling serius adalah penulis laporan ini bukanlah analis biasa, melainkan Chase Southwell, investor legendaris Asia dan kepala Asia di Golden Gate!\n\nSegera setelah laporan tersebut dirilis, uang mengalir keluar dari pasar saham dan juga pasar obligasi, terutama dana AS. KOSPI langsung anjlok 2,5 persen, dan nilai tukar melonjak.\n\nDi sisi lain, indeks Ho Chi Minh VN di Vietnam dan indeks Nikkei Jepang, yang direkomendasikan sebagai tujuan investasi alternatif, masing-masing melonjak sebesar 3,8 persen dan 1,5 persen.\n\nSuara sebuah lagu meledak di papan buletin.\n\n- Oh! stok saya!\n\n– Saham bangkrut karena Golden Gate!\n\n-Mengapa ini Gerbang Emas? Itu karena Park Si-hyung.\n\n– Tiga generasi menderita penyakit saham. Jadi ayo gunakan Bantcoin!\n\n– Trennya adalah Ethereum. Ethereum Gaz!\n\n-Gazuaaa!\n\n– Hari ini menurun. Sungai Han Jeongmo dipromosikan.\n\n– Hangang Gaza!\n\n– Jadi siapa PAS?\n\nPemerintah melakukan yang terbaik untuk mengendalikan media.\n\nLee Jung-heon, kepala hubungan masyarakat senior di Blue House, menelepon direktur berita KBC dan membicarakannya.\n\n\"Bagaimana jika KBC, lembaga penyiaran publik, dan tidak ada tempat lain, memberitakan berita jam 9 seperti ini sekarang? Anda menerbitkan artikel seperti ini di berita di depan Anda, seolah-olah pemerintah adalah masalahnya. Lagi pula, presiden di dunia saat ini\n\nSaya melihat KBC. Astaga! Tolong bantu saya sekali lagi, Ketua.”\n\nSe-won Yoon memberikan instruksi kepada stafnya.\n\n“Hubungi kelompok konservatif dan suruh mereka melakukan demonstrasi kontrol di depan News Breaker dan TJBC!”\n\nSaat ini, kasus narkoba merebak di industri hiburan. Ketika jaksa penuntut, yang sedang menyelidiki pengedar narkoba, melacak pembelinya, dipastikan bahwa riwayat pembelian grup K dan L SGY Entertainment telah dikonfirmasi.\n\nJaksa memanggil manajer dan selebriti SGY Entertainment untuk tes narkoba, dan mengumumkan bahwa empat dari mereka dinyatakan positif.\n\nKetiga perusahaan penyiaran menerbitkan insiden ini sebagai berita utama, dan Chojung Ilbo menerbitkannya di halaman depan. Itu belum cukup, jadi dia mengatakan akan menerbitkan artikel fitur obat untuk bulan depan.\n\n[Bintang Hallyu Grup K dan L Akui Mengisap Ganja] [Apa masalahnya dengan kasus narkoba di industri hiburan?] [Korea bukan lagi negara bebas narkoba] [Sentuhan hitam narkoba yang merambah ke universitas!]\n\nJika yanormal, artikel lainnya pasti terkubur secara alami. Namun, sulit mengalihkan perhatian masyarakat sejauh ini.\n\n– Bukankah ‘Otaku VS Sir’ lebih menyenangkan daripada kasus narkoba bintang Hallyu?\n\n-Obat Hiburan < Banyak sekali < Perusahaan OTK\n\n– Untuk menutupi kejadian tersebut, tolong jangan tangkap oppa kami ㅜㅜ\n\n-Ini adalah hukuman seumur hidup karena menggunakan ganja.\n\n– Apa yang salah dengan anak-anak SGY yang sebenarnya?\n\n-Kejahatan narkoba.\n\n-Lagipula, SGY! Terakhir kali saya ketahuan menyelundupkan amfetamin.\n\n– Bagaimana dengan non-sabu? Terakhir kali, anak-anak SH dipukuli.\n\n– Ganja adalah obat, tapi ganja bukanlah obat. Ini legal di beberapa negara, dan juga digunakan sebagai pengobatan.\n\n– Ganja adalah ganja.\n\n– Jadi siapa PAS?\n\n* * *\n\nSaya sedang duduk di ruang penyidikan kantor kejaksaan.\n\nSaat ini, kekacauan di dunia luar akan lebih baik. Mungkin wajahku ditutupi di TV.\n\nHyunjoo noona harus berbicara dengannya agar dia tidak mengkhawatirkannya.\n\n“Apakah artikel PAS dan Laporan Golden Gate memberi Anda semua instruksinya?”\n\nJaksa yang duduk di depan saya adalah Kim Kyung-jun. Dia memiliki posisi sebagai kepala jaksa.\n\nJaksa akan datang untuk menyelidiki saya secara langsung. Dia merasa diperlakukan seperti sesuatu.\n\n\"Saya ingin bertanya. Apakah perintah presiden untuk menangkap saya?\"\n\nJaksa Kim Kyung-jun menatapku dengan mata dingin.\n\n“Apakah kamu tahu di mana kamu berada sekarang?”\n\nkataku sambil tersenyum.\n\n\"Tahukah kamu Athena? Itu adalah nama dewi kebijaksanaan dalam mitologi Yunani. Dulu, ada seorang netizen yang menggunakan ID Athena. Saat krisis keuangan, saya menjadi terkenal dengan mencocokkan secara akurat jatuhnya pasar saham Korea, termasuk kebangkrutan Lehman Brothers.\"\n\nJika prediksi ekstrim aslinya benar, maka cenderung menjadi terkenal.\n\nDia terus memposting setelah itu. Orang-orang menyebut Athena sebagai “presiden ekonomi”, dan seiring dengan meningkatnya ketenarannya, media arus utama juga menerbitkan artikel tentang Athena.\n\nMasalahnya adalah prediksi Athena bertolak belakang dengan sebagian besar kebijakan pemerintah. Saat itu, pemerintah mempertahankan nilai tukar dengan mengeluarkan cadangan devisa dan mencoba mendongkrak harga saham dengan mengerahkan Layanan Pensiun Nasional.\n\nNamun Athena bersikeras bahwa nilai tukar melonjak dan harga saham anjlok. Salah satu pasalnya, pemerintah sempat melayangkan surat pelarangan pembelian dolar ke masing-masing bank demi menjaga nilai tukar tetap rendah di akhir tahun.\n\nJaksa segera menangkap Athena dengan tuduhan menyebarkan informasi palsu.\n\n\"Sebenarnya pemerintah belum pernah mengirimkan pemberitahuan resmi seperti itu. Tahukah Anda apa yang lucu? Meski tidak ada surat resmi yang dikirimkan, Wakil Perdana Menteri Perekonomian mengumpulkan para pimpinan bank di akhir tahun dan mengeluarkan instruksi serupa. Dia memberi instruksi singkat, tapi mengirimkan surat resmi.\n\nJaksa menyatakan bahwa dia tidak kalah, dan bahwa dia telah menyebarkan informasi palsu. Apakah ini kata-kata manusia atau peluit anjing?”\n\nSaya terus melihat ekspresi Kim Kyung-jun.\n\n\"Jaksa melaporkan kepada pers bahwa tulisan Athena menghabiskan biaya sebesar $2 miliar untuk pertahanan nilai tukar. Kalau dipikir-pikir sekarang, itu tidak masuk akal. Pemerintah kehilangan 2 miliar dolar karena postingan seorang netizen. Apa ini\n\nBukan penuntutan yang membuktikan bahwa pemerintah itu brengsek. Ngomong-ngomong, aku menuntut Athena... apa kamu sadar akan konsekuensinya?\"\n\nTidak peduli seberapa keras Anda mencoba membuat penilaian sesuai selera pemerintah, undang-undang tetap ada.\n\nJika Athena terbukti bersalah, semua orang yang memposting di Internet dengan fakta yang sedikit berbeda harus ditangkap karena menyebarkan informasi palsu.\n\nMungkin separuh netizen tidak akan ditangkap?\n\nPada akhirnya, Athena dibebaskan pada sidang pertama dan dibebaskan.\n\n\"Setelah dilakukan penyidikan penahanan, berapa kemungkinan dibebaskan pada sidang pertama? Setahu saya kurang dari 1 persen.\"\n\nKetika Athena dibebaskan, pihak oposisi dan pers progresif bersukacita karena kebenaran telah menang.\n\nNamun nyatanya, ini merupakan kemenangan bagi pemerintah. Setelah Athena ditangkap, netizen melakukan sensor diri.\n\nMungkin postingan saya anti pemerintah? Apakah ada ketidakakuratan dalam fakta? Bolehkah memposting sesuatu seperti ini? Bukankah lebih baik tutup mulut saja?\n\n“Biasanya kalau dilakukan penyidikan yang tidak masuk akal dengan cara seperti itu, maka wajar jika jaksa yang berwenang bertanggung jawab. Tapi apa ini? Jaksa yang melakukan penyidikan sesuai dengan hukum.Selera pemerintah semuanya berhasil meskipun ada tindakan bodoh seperti itu.”\n\nAku tertawa getir.\n\n“Ketua Jaksa yang saat itu memimpin penuntutan telah dipromosikan menjadi Ketua Jaksa dan berada tepat di depan saya. Hai! Sungguh menakjubkan.”\n\nQuang!\n\nKyung-Jun Kim membanting meja dan berteriak.\n\n“Apakah jaksa penuntut Korea terlihat lucu?”\n\n“Jadi, menurutmu orang Korea itu lucu?”\n\n\"Anda? Anak ini!”\n\nKataku sambil menatap lawanku.\n\n“Apa kamu tahu perbedaan antara Athena dan aku?”\n\n\"Apa?\"\n\nAku ingat apa yang Hyunjoo noona katakan padaku.\n\nUang yang saya miliki adalah senjata saya. Selama saya punya senjata itu, tidak ada yang akan memperlakukan saya dengan buruk.\n\n“Athena tidak punya uang, saya punya uang. Saat ini, jumlah uang yang bisa dipindahkan dengan satu kata adalah 5 triliun. Saya sudah memikirkannya, tapi bagaimana jika saya mengatakan saya akan menginvestasikan 1 triliun won di PAS sendirian dengan presiden? Dan hanya ada satu syarat\n\nSial. Jaksa Kim Kyung-jun, saya ingin Anda meledakkan kepalanya. Ini bukan hanya tentang melepas pakaian Anda, tetapi memobilisasi Badan Intelijen Nasional untuk memeriksa tidak hanya Anda, tetapi juga istri, orang tua, dan kerabat Anda, dan jika Anda menemukan sesuatu seperti itu, tangkap mereka. lalu bagaimana\n\nmungkinkah? Akankah Presiden menolak Pasal 1, atau Anda akan menerima Pasal 1 dan mendukung saya?”\n\nWajah Kim Kyung-joon berubah.\n\n\"kamu······.\"\n\nAku tertawa terbahak-bahak.\n\n\"Hahaha! hanya bercanda. Hal ini tidak mungkin terjadi di negara yang supremasi hukumnya ditegakkan. Ini bukan era rezim militer mana pun. Tak percaya presiden bisa mendapat ajakan ilegal dan meledakkan kepala jaksa yang selama ini setia seperti anjing. Bukan?\"\n\nLalu dia menambahkan satu kata.\n\n“Tapi tidak ada salahnya berhati-hati. Mari kita mulai penyelidikannya.\"\n\nKim Kyung-jun menyerahkan dokumen-dokumen itu seolah-olah tidak ada yang salah. Setelah diperiksa lebih dekat, tangannya sedikit gemetar. Dia adalah pria yang sampai pada titik ini dalam mengejar kekuasaan sepanjang hidupnya. Karena itu, dia harus tahu lebih baik dari siapa pun tentang sifat kekuasaan.\n\nBegitu pula dengan jaksa, tidak ada orang yang tidak keluar dari debu.\n\nIni akan menjadi sangat rumit di kepalaku saat ini.\n\nAku bersandar di kursi dan memejamkan mata.\n\nSeberapa nyaman Anda bahkan ketika Anda tertangkap?\n\nUang juga bagus.\n\n* * *\n\nTidak peduli seberapa keras media arus utama berusaha mengurangi liputannya, internet tetap berisik. Berita Terobosan terus mengirimkan 'artikel penghormatan Yang Mulia'.\n\nHubungan antara Presiden Park Si-hyeong dan PAS, serta antara PAS dan Eun Sung-cha, terus-menerus diselidiki. Segera setelah artikel itu dimuat, artikel itu mendapat jutaan penayangan.\n\n– Hei! Hebat sekali hari ini!\n\n– Tolong lebih lanjut!\n\n-Ayo pergi ke jalur ksatria!\n\n– Tidak bisakah kamu melakukan satu lagi?\n\n– Saat ini, saya hidup untuk bersenang-senang melihat ini.\n\n– Yang berikutnya akan menyusul!\n\n– Jadi siapa PAS?\n\nPemerintah tidak tinggal diam.\n\nSegera, unit komentar yang berafiliasi dengan NIS dan peleton psikologis Komando Cyber ​​melakukan serangan balik.\n\n– Para redneck mulai lagi.\n\n– Mari kita basmi kaum kiri yang patuh!\n\n-Jangan percaya apa yang dikatakan Jin Yeo-joon. Seseorang yang terputus dari MBS sambil memuji Kim Il-sung.\n\n– Jo Woo-jin tuduhan prostitusi di bawah umur (gambar terlampir pada tautan)\n\n– Bajingan kidal menyukai sampah.\n\n– Semuanya, kalian tahu kalau artikel ini bohong kan?\n\nTidak masuk akal meliput artikel hanya dengan komentar negatif.\n\n“Serangan DDoS! Unduh situs webnya!”\n\nKaryawan NIS meluncurkan serangan DDoS di bawah komando Yoon Se-won, dan situs berita menjadi tidak dapat diakses.\n\nJin Yeo-joon berkata sambil melihat situs yang tidak bisa diakses.\n\n“Mereka menyukai DDoS.”\n\nJo Woo-jin menganggukkan kepalanya.\n\n“Ini adalah pusat kekuatan TI.”\n\n\"Dengan baik. Orang-orang berusia 20-an di negara lain minum dan minum, tapi di Korea, usia 20-an minum dan melakukan DDoS.”\n\nIni terjadi selama pemilihan sela walikota Seoul.\n\nSaat itu, Partai Nasional Korea menghapus situs Komisi Pemilihan Umum melalui serangan DDoS dengan tujuan mempersulit orang-orang berusia 20-an dan 30-an yang memiliki dukungan tinggi terhadap partai oposisi untuk menemukan tempat pemungutan suara.\n\nKetika hal ini diketahui, jaksa menutup kasus tersebut dengan menyimpulkan bahwa itu adalah tindakan yang tidak disengaja yang dilakukan oleh seorang ajudan berusia dua puluhan dan teman-temannya yang sedang mabuk.(Baca lebih lanjut @ wuxiax.com)\n\n“Ada juga Terowongan DDoS.” “Secara fisik menyebabkan DDoS. Bajingan yang kreatif.”\n\nUntuk mencegah pekerja yang datang untuk bekerja melalui Terowongan Changwon memberikan suara setelah bekerja, konstrAksi tersebut dilakukan di dalam terowongan dan sengaja menimbulkan kemacetan lalu lintas. Sekali lagi, penyelidikannya tidak jelas.\n\nSaya sudah menduga hasilnya akan seperti ini.\n\n“Pasang di catatan depan artikel, dan posting di video YouTuber.”\n\nKalaupun situs dalam negeri diblokir dengan DDoS, apakah situs luar negeri bisa melakukan hal tersebut?\n\n“Apakah kamu sudah selesai membuat subtitle?”\n\n“tentu saja. Itu diterjemahkan dengan sangat baik.”\n\nJin Yeo-jun berteriak keras.\n\n\"Oke, sial!\"\n\n* * *\n\n(strategi)\n\n-(Yeo-Jun Jin) Mengingat rangkaian keadaan ini, kemungkinan besar Anda adalah pemilik PAS yang sebenarnya. Dan PAS mengandalkan mobil berwarna perak untuk lebih dari 90% penjualannya. Singkatnya, PAS adalah alasan mengapa perbedaan bintang perak itu bagus.\n\nBerjalan dengan baik, dan jika PAS berjalan dengan baik, bukankah itu baik untuk Yang Mulia?\n\n– (Jo Woo-jin) Benar. Jadi Kementerian Luar Negeri dan Badan Intelijen Nasional bekerja keras untuk Anda.\n\n-(Jin Yeo-Jun) Kandidat presiden dari Partai Republik Ronald membenci mobil perak. Dia bertaruh jika dia menjadi presiden, dia akan membatalkan KORUS FTA dan menaikkan tarif mobil. Namun, Perusahaan OTK dan anak perusahaannya K Perusahaan mendukung Ronald.\n\nMaksudku, dia tidak cukup untuk membeli perusahaan mobil Amerika, dia hanya menggelontorkan miliaran dolar ke dalamnya. Berkat itu, popularitas Ronald kian melambung tinggi.\n\n-(Cho Woo-jin) Jika Ronald terpilih, Eunsung Cha, PAS, dan Yang Mulia bisa menderita banyak kerusakan.\n\n-(Jin Yeo-Jun) Lalu, bukankah mungkin membuat asumsi seperti ini? Jadi Pak, Anda tidak suka dengan dukungan Perusahaan OTK terhadap Ronald. Akan menjadi masalah besar jika Ronald benar-benar terpilih. Jadi, sebelum pemilu, OTK Com\n\nPasti ada penyelidikan yang tidak masuk akal yang menunda investasi Funny… Ya, ada kemungkinan seperti itu.\n\n– (Jo Woo-jin) Itu sangat mungkin. Namun dua hal tak terduga terjadi di sini. Yang pertama adalah mereka bekerja keras untuk merampok Perusahaan K, tetapi tidak ada hasil yang diperoleh, dan yang kedua adalah mereka secara keliru mengambil Oh Taek-gyu sebagai CEO.\n\n-(Yeo-Jun Jin) Sementara itu, Jin-hoo Kang, CEO sebenarnya, menyetujui dan menangani akuisisi Chrysler, merger Karos, dan berbagai rencana investasi. Dan setelah dia selesai, dia berjalan ke kejaksaan dengan kakinya sendiri.\n\n-(Cho Woo-jin) Jika memang ada tujuan untuk ikut campur dalam pemilihan presiden AS, biasanya ini bukan masalah besar. Jika Diane terpilih, itu hal yang baik, tetapi jika Ronald terpilih, bukankah Yang Mulia akan menjadi musuh Anda?\n\n– (Jin Yeo-Jun) Hahaha! Kanan! Anda benar-benar musuh! Yang Mulia Menjadi musuh!\n\n– (Jo Woo-jin) Astaga!\n\nDengan cepat!\n\nPresiden Park Si-hyeong, yang sedang menonton video tersebut, menajamkan giginya.\n\n\"Anjing-anjing ini adalah …\". \"\n\nTidak mungkin satu media internet pun bisa mengumpulkan data tersebut. Seseorang pasti telah memberikan sausnya kepada mereka.\n\nBahkan tidak perlu diragukan lagi bahwa itu adalah pihak Perusahaan OTK.\n\nJika hal ini hanya terjadi di Korea, maka beruntunglah. Namun hal ini sudah ramai dengan politik Amerika.\n\nDiane dan Ronald bertengkar soal kasus penggeledahan dan penyitaan oleh Kompi K dan penyelidikan penangkapan Gangjin Post.\n\n‘Di mana kesalahannya?’\n\nKetika saya pertama kali mulai bekerja dengan K Company, saya tidak pernah membayangkan segalanya akan sampai pada titik ini.\n\nOmong-omong······.\n\nApa jadinya jika Ronald terpilih?"}