{"index": 88, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 89\n\nTak butuh waktu lama, Perusahaan OTK mengungkap bahwa orang-orang dalam foto yang disebar ke media adalah pegawai Badan Intelijen Negara.\n\nInternet berisik.\n\n– Bajingan ini juga melakukan inspeksi sipil ilegal.\n\n-Apakah kamu pernah terjebak sebelumnya dan kehilangan akal?\n\n– Yang lebih lucu lagi adalah para inspektur sedang diperiksa.\n\n– Bukankah itu akan memakan waktu cukup lama? Apakah NIS akan menangkap mata-mata seperti ini?\n\n-Jangan kuatir. Anda dapat menangkap siapa saja dan menjadikan mereka mata-mata. Pengakuan manipulasi dokumen resmi dari negara lain? eh, akui saja.\n\n– Kenapa tidak berubah sama sekali?\n\n– Ada satu hal yang berubah. Sebelumnya merupakan Kantor Pejabat Pendukung Etika Publik di Kantor Perdana Menteri, namun kali ini menjadi Badan Intelijen Nasional.\n\n– Apa salahnya NIS memeriksa para redneck?\n\n– Saya mendukung Badan Intelijen Nasional! Menghancurkan!\n\n– 100% orang yang memposting komentar di atas adalah unit komentar NIS.\n\n– Apakah kamu mengabaikan angka puluhan?\n\nSiapa sebenarnya yang mengerahkan staf NIS untuk melakukan inspeksi ilegal?\n\nKepada siapa Anda bekerja untuk melapor?\n\n– Ke baris manakah laporan mengalir?\n\n- Bukankah begitu, Pak?\n\n– Dunia tahu bahwa Yoon Se-won adalah pembantu dekat Park Si-hyung.\n\n-Tiba-tiba, saya merasa akan keluar seseorang yang mengaku sebagai batang tubuh.\n\n-Terakhir kali, Anda adalah sekretaris ketenagakerjaan dan ketenagakerjaan Blue House, tapi kali ini siapa?\n\n– Jadi siapa PAS?\n\nKetika kontroversi menyebar, wakil kepala kedua Badan Intelijen Nasional tiba-tiba mengajukan diri untuk mengadakan konferensi pers.\n\nWakil kepala kedua Lee Myung-ho berdiri dengan bangga di depan para wartawan.\n\n\"Dengan rasa misi, saya melakukan yang terbaik untuk pembangunan negara! Saya adalah tubuh!\"\n\nSemua wartawan mengajukan pertanyaan sekaligus.\n\nSiapa yang memberimu instruksi?\n\n“Apakah ini ada hubungannya dengan Gedung Biru?”\n\n“Mengapa kamu memeriksanya?”\n\nDia berteriak dengan tekad.\n\n\"Saya memberi perintah, saya mendapat laporan! Itu hanya untuk negara dan rakyat! Tolong minta pertanggungjawaban saya!\" Media konservatif menjadi berita utama sekaligus.\n\n[Inspeksi ilegal, ditemukan sebagai satu-satunya kejahatan wakil kepala kedua Badan Intelijen Nasional] [Kesalahan yang dilakukan oleh staf NIS karena loyalitas yang berlebihan] [Ada perintah untuk melakukan inspeksi ilegal bahkan di pemerintahan sebelumnya] [Gedung Biru tidak menerima laporan apa pun] [Partai oposisi dan kelompok sipil, hentikan serangan politik!]\n\nTidak ada yang percaya itu.\n\nMeskipun opini publik yang dikritik mendidih, jaksa penuntut memutuskan untuk hanya mendakwa Lee Myung-ho dan karyawan yang berpartisipasi dalam inspeksi ilegal, dan berhenti menyelidiki atasannya.\n\n* * *\n\nSetelah pemilihan pendahuluan antara partai Demokrat dan Republik, calon dari kedua kubu diputuskan pada bulan Mei. Pemilihan presiden enam bulan yang berlanjut sejak saat itu telah berakhir.\n\nRonald, yang sempat terdorong mundur selama masa kampanye, memberikan peluang untuk bangkit kembali ketika Perusahaan OTK berinvestasi di industri otomotif Amerika.\n\nSetelah itu, Perusahaan OTK mengakuisisi Chrysler, salah satu dari tiga besar, dan menggabungkannya dengan anak perusahaannya, Karos, dan membangun pabrik di Rustbelt yang hancur.\n\nSekalipun mobil tidak langsung diproduksi, hal ini sudah mulai menghidupkan kembali perekonomian lokal sedikit demi sedikit. Toko-toko yang tadinya tutup dibuka kembali, dan para pekerja konstruksi berbondong-bondong mencari pekerjaan.\n\nHasilnya, peringkat penerimaan terhadap Ronald di wilayah tersebut meningkat secara signifikan.\n\nCNN mengejeknya sebagai kandidat yang menghabiskan uang paling banyak untuk kampanye pemilu dalam sejarah, namun Ronald berkata, “Saya bangga dengan uang yang dikeluarkan untuk meningkatkan lapangan kerja di Amerika.”\n\nLokasi kampanye terakhir Diane adalah di Florida. Itu adalah perguruan tinggi dengan pemilihan terbanyak kedua setelah California dan Texas (sama dengan New York di 29).\n\nDan di situlah Partai Demokrat memenangkan dua pemilu terakhir. Andai saja Florida bisa diselamatkan, dia akan dengan mudah memenangkan kursi kepresidenan.\n\nDiane fokus menyerang Perusahaan OTK dan Ronald di rapat umum.\n\n\"Semua orang tahu apa yang sedang terjadi di Korea saat ini. Perusahaan OTK, yang dikatakan sebagai perusahaan Amerika yang berinvestasi untuk Amerika Serikat, adalah perusahaan yang didirikan dan dijalankan oleh orang Korea, dan CEO Perusahaan OTK saat ini dituduh melakukan kejahatan besar.\n\nsedang menerima keadilan. Perusahaan tersebut berada di surga pajak dan sumber dana pendiriannya tidak jelas. Mereka mendukung Ronald dengan uang yang mereka hasilkan di pasar keuangan melalui cara ilegal. Itu bukanlah keadilan. Saya Keadilan Amerika\n\naku akan melakukannyaitu benar. Bersama Anda, kami akan membangun negara yang adil. bersama! Lebih kuat!”\n\nteriak pendukung Diane.\n\n“Bersama, lebih kuat! (Lebih kuat! Bersama-sama!)\n\nPennsylvania adalah tempat yang dipilih Ronald untuk kampanye terakhirnya. Pendukung berbondong-bondong menghadiri rapat umum seperti awan.\n\nDi tengah 50.000 penonton, Ronald berteriak dengan mikrofon.\n\n\"Perusahaan OTK adalah perusahaan Amerika yang didirikan di Pulau Dela, AS! Dan kami berinvestasi di Amerika. Apa bedanya jika CEO-nya orang Korea? Oh! Mungkin Anda tidak menyukai mereka karena mereka orang Korea? rasis bagi saya\n\nDia mengutuknya karena dia tumbuh dewasa, dan menurutku dia memiliki kebencian oriental.”\n\n“Pu ha ha ha!”\n\nPara pendukungnya tertawa terbahak-bahak.\n\n\"Pemerintah Korea bahkan mendatangi presiden, secara tidak adil mendukung Eunsung Motors dan menghancurkan industri otomotif kita. Partai Demokrat telah benar-benar menghancurkan Amerika dalam delapan tahun. Ketika dia berteriak bahwa dia akan menyelamatkan perekonomiannya hanya dengan kata-katanya, dia sudah membunuh orang Amerika.\n\nmenciptakan ratusan ribu lapangan kerja untuk Tidak peduli di negara mana perusahaan tersebut berada! Selama Anda membangun pabrik di Amerika dan mempekerjakan orang Amerika, saya menyambut Anda!”\n\nDi tempat, Ronald mengumumkan rencana investasi yang telah disetujui Kang Jin-hoo sebelum dia memasuki penuntutan.\n\n\"Saya akan menginvestasikan $5 miliar di sini di Pennsylvania dan Ohio untuk membangun pabrik baru dan mempekerjakan pekerja Amerika! Terima kasih, Karos! Terima kasih, Perusahaan OTK!\"\n\n\"Wow!\"\n\n\"Ronald! Ronald!\"\n\nPendukung berteriak dan memenuhi rapat umum. Ronald mengangkat tangannya seolah tangannya berwarna ungu.\n\n“Hanya ada satu janji yang bisa saya sampaikan kepada Anda di sini. Jadikan Amerika Hebat Lagi!”\n\nPara pendukung meneriakkan slogan kampanye Ronald dengan kompak.\n\n“Jadikan Amerika Hebat Lagi!”\n\n* * *\n\nDari sudut pandang penuntut, hal terpenting adalah apakah Kang Jin-hoo diadili atau tidak.\n\nInvestigasi penangkapan CEO Perusahaan OTK sudah menjadi isu global. Kegagalan untuk melakukan penuntutan dalam kondisi seperti ini berarti mengakui bahwa penyelidikan yang tidak masuk akal telah dilakukan sesuai dengan selera pemerintah.\n\nOleh karena itu, meski mempertaruhkan harga diri penuntut, penuntutan harus berhasil. Jaksa menunjukkan keyakinan yang kuat.\n\nAda dua tuduhan besar.\n\nYang pertama adalah sumber dana pendirian Perusahaan OTK, dan yang kedua adalah transaksi yang menggunakan informasi orang dalam.\n\nPerusahaan OTK pertama kali muncul di pasar keuangan selama krisis L6. Sebelum penghentian saham L6, ia secara intensif membeli saham dan mengindeks opsi put, menghasilkan keuntungan 50 kali lipat.\n\nItu adalah metode sembrono yang bahkan tidak mempertimbangkan risiko kegagalan. Tidak mungkin melakukan investasi seperti itu tanpa mengetahui informasinya terlebih dahulu.\n\nItulah sebabnya perusahaan keuangan pada saat itu menugaskan penyelidikan oleh Badan Pengawas Keuangan. Jaksa fokus pada aspek ini.\n\n“Sepertinya tidak.”\n\nMan-ho Hong, yang menerima laporan itu, merasa bingung.\n\n\"Apa?\"\n\n“Setelah memeriksa dengan masing-masing perusahaan keuangan, waktu ketika Perusahaan OTK membeli opsi tersebut adalah sebelum L6 ditarik kembali.”\n\nBahkan Suh Sung Electronics tidak mengetahui bahwa masalah akan muncul saat ini. Seandainya saya tahu, saya tidak akan meminta penarikan kembali dengan tergesa-gesa.\n\n“Berapa pembelian tambahan setelah itu?”\n\n“Tidak ada.”\n\n“Apakah ada kemungkinan orang dalam menyuruh Anda menerima keuntungan dan kemudian menghentikannya?”\n\n\"Dikatakan bahwa itu adalah keputusan Wakil Pimpinan Im Jin-yong sendiri untuk menghentikannya. Apakah tidak mungkin Wakil Pimpinan Im Jin-yong dan Kang Jin-hoo berakhir bersamanya?\"\n\nJumlah yang diperoleh Perusahaan OTK dari opsi jual adalah sekitar 600 miliar won. Namun, kerugian Suseong Electronics karena biaya penarikan dan penghentian lebih dari sepuluh kali lipat.\n\nSaya tidak akan pernah melakukan kesepakatan yang tidak masuk akal seperti itu.\n\n“Pihak Seoseong Group juga merasa tidak nyaman dengan tuduhan ini.”\n\nJika ini benar, maka ini adalah masalah besar.\n\nJika terungkap bahwa mereka terlibat dalam perdagangan orang dalam, Seosung Electronics akan mengalami pukulan besar terhadap citranya.\n\nBoikot adalah hal biasa dan dapat berujung pada tuntutan hukum di seluruh dunia.\n\nPada akhirnya, jaksa fokus menggali sumber dana pendirian. Taek-gyu Oh dan Jin-hoo Kang juga tutup mulut tentang bagian itu.\n\nJika Anda hanya mengetahui bahwa sumber uang tersebut ilegal, atau cara pengiriman uang tersebut ke surga pajak adalah ilegal, maka penuntutan dapat dilakukan.\n\nOmong-omong······.\n\n[Dana pendiri Perusahaan OTK ternyata BANTCOIN!] [Bantcoin itu made perusahaan OTK saat ini] [Buat perusahaan kelas dunia dengan 11.000 BNT yang saya terima di sekolah menengah!] [Keajaiban yang dibawa oleh cryptocurrency]\n\nSementara Jin-hoo Kang, yang sedang diselidiki oleh jaksa, menggunakan haknya untuk tetap diam, Perusahaan OTK mengirimkan data ke masing-masing perusahaan media.\n\n“Konon mereka mendirikan Perusahaan OTK dengan menjual Koin VANT yang mereka terima saat masih SMP.”\n\nHong Man-ho melompat dan berteriak. “Apa itu bantcoin?”\n\n\"Itu adalah mata uang kripto. Dikatakan bahwa itu dioperasikan dengan rantai blok atau semacamnya. Bagaimanapun, dikatakan bahwa dia menjual Vantcoin yang dia terima ketika dia masih di sekolah menengah dengan valuta asing.\"\n\n\"Devisa?\"\n\n“Mountain Hill saat ini bangkrut karena peretasan, tetapi tampaknya benar berdasarkan data yang tersebar di media.”\n\n“Kalau begitu, bagaimana dengan penuntutannya?”\n\n\"UU Pengendalian Devisa tidak mungkin diterapkan, karena awalnya dititipkan di luar negeri dengan menjual aset di luar negeri. Sepertinya kita harus mencari tuduhan lain.\"\n\n“·················· ogue.”\n\nTelah diumumkan bahwa kegiatan ilegal yang berkaitan dengan dana pendiri telah ditangkap, dan ini merupakan pukulan telak.\n\nJika hal ini terjadi, seluruh dakwaan utama yang diajukan oleh jaksa akan dibatalkan. Artinya penuntutan tidak mungkin dilakukan.\n\nHong Man-ho duduk.\n\n“Ini hancur.”\n\n* * *\n\nPengacara yang mewawancarai Jin-hoo Kang kembali.\n\n“Apa yang kamu katakan?”\n\nMenanggapi pertanyaan Park Sang-yeop, pengacara menyampaikan perkataannya.(Baca selengkapnya @ wuxiax.com)\n\n“Tidak ada perubahan, jadi mereka meminta kami untuk melanjutkan sesuai rencana.”\n\nSiapa yang akan menjadi presiden Amerika Serikat selanjutnya erat kaitannya dengan perekonomian global.\n\nEntah kenapa, Jinhoo Kang mendukung Ronald sejak awal. Lebih dari sekadar memberikan sponsor, ia bekerja sama dengan Ronald untuk menginvestasikan $25 miliar di pasar otomotif AS.\n\nMeskipun Ronald menyerukan kebangkitan manufaktur Amerika, jika dia menjadi presiden, dia akan mendapat dukungan besar.\n\nDi sisi lain, ketika Diane menjadi presiden, sulit untuk melihatnya dalam kondisi yang baik.\n\nMasalahnya adalah meskipun Ronald bersemangat, Diane masih tetap tenang. Bahkan dalam jajak pendapat terakhir, Diane berada di luar batas kesalahan, dan dia diperkirakan akan menjadi presiden dengan mudah dengan memperoleh setidaknya 300 dan sebanyak 330 suara elektoral.\n\ndiperkirakan sebagai\n\nNamun, Jinhu Kang tetap mengharapkan Ronald menjadi presiden. Dia sedikit khawatir, tapi dia tidak pernah salah.\n\nHanya satu orang di sini yang mengetahui alasan pengambilan keputusan seperti itu.\n\n“Kamu hanya perlu melakukan apa yang Jinhoo perintahkan.”\n\nMendengar kata-kata Taek-gyu Oh, Hyun-joo Oh menganggukkan kepalanya.\n\n“Kali ini, Golden Gate akan mengimbanginya.”\n\n“Gerbang Emas?”\n\n“Perintah itu datang dari tingkat kantor pusat.”\n\nTak lain adalah CEO James C. Goldman yang memberi perintah.\n\nGolden Gate bahkan membuat data internal untuk setiap skenario tentang bagaimana perekonomian global akan berperilaku berdasarkan hasil pemilu.\n\nJika saya menjadi Diane, saya akan melanjutkan kebijakan pemerintah saat ini dan tidak akan terjadi apa-apa. Namun jika Ronald terpilih, ini akan menjadi kejutan besar setelah Brexit.\n\nKetika Ronald mendukung anti-imigrasi dan proteksionisme, tidak dapat dihindari bahwa pasar saham dan mata uang negara-negara berkembang akan terkena dampaknya. Pasar Korea juga termasuk di dalamnya.\n\nKetika uang global berpindah ke safe haven, emas dan yen akan naik. Baru-baru ini, selain itu, mata uang kripto yang diwakili oleh Bantcoin telah ditambahkan.\n\nMata uang kripto melonjak tajam setiap kali terjadi guncangan pada perekonomian global. Setelah Brexit, Perusahaan K telah cukup meningkatkan investasinya dalam mata uang kripto. Itu dibeli melalui bursa, dan beberapa peternakan pertambangan dibangun di luar negeri.\n\nPerusahaan OTK, Perusahaan K, dan Golden Gate menetapkan posisi short di pasar negara berkembang dan pasar valuta asing.\n\n* * *\n\nPemilihan presiden Amerika telah menarik perhatian global karena merupakan peristiwa penting di dunia. Warga Amerika berbondong-bondong ke tempat pemungutan suara untuk memilih kandidat yang mereka dukung. Begitu pemungutan suara ditutup, penghitungan pun segera dimulai.\n\nPresiden Park Si-hyeong saat ini berada dalam situasi pengampunan. Betapapun bersahabatnya media arus utama, kritiknya tidak kunjung hilang.\n\nPokoknya, selama Diane terpilih, dia akan mampu menyelesaikan situasi kacau dan mengatasi krisis. Selanjutnya, kita perlu berpikir perlahan tentang apa yang harus dilakukan terhadap Jinhoo Kang dan Perusahaan OTK.\n\nPresiden Park Si-hyeong dengan santai menonton siaran penghitungan. Tapi tiba-tiba pertanyaan ini muncul di benak saya.\n\n‘Mengapa Jinhoo Kang mendukung Ronald?’\n\nSejak awal, peluang Ronald untuk menang sangat kecil. Bahkan saat ini, hampir setiap jajak pendapat memperkirakan kemenangan Diane.\n\nNamun······.\n\nKalau dipikir-pikir, itulah yang terjadi dengan Brexit. Semua orang berharap untuk tetap tinggal, tetapi Jinhu Kang bergerak ke arah yang berlawanan. Bukan hanya Brexit, tapi sebelumnya.\n\nSemua prediksinya benar, dan Perusahaan OTK menghasilkan banyak uang.\n\nPark Si-hyung merasakan gelombang kecemasan.\n\n‘Saya yakin kali ini hal itu tidak akan terjadi lagi, bukan?’"}