{"index": 89, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 90\n\nWajar jika ketua kelompok chaebol diperiksa kejaksaan. Sebaliknya, sangat jarang hal ini tidak terjadi.\n\nBerapa banyak dari 10 presiden grup terbesar di Korea yang tidak memiliki riwayat kriminal?\n\nNamun, jika ketua kelompok chaebol absen dalam jangka waktu lama, perekonomian Korea bisa terpuruk sehingga biasanya hukumannya dikurangi menjadi tiga tahun penjara dan lima tahun masa percobaan.\n\nJaksa hanya menuntut sebanyak itu, dan pengadilan mengambil keputusan sebanyak itu.\n\nJika jumlah penggelapan dan pelanggaran kepercayaan terlalu besar, terdapat batas bawah menurut undang-undang, dan dalam beberapa kasus, hukuman penjara seumur hidup tidak dapat dihindari.\n\nDalam hal ini, biasanya dikurangi dengan kemiringan. Ketua Grup SSK Chae Tae-an juga dibebaskan beberapa bulan lalu sebagai utusan khusus untuk Hari Pembebasan.\n\nBagaimanapun, Perusahaan OTK memiliki beberapa anak perusahaan meskipun tidak dikelola secara langsung. Ada berbagai bidang seperti investasi keuangan, mobil, hiburan, mata uang kripto, distribusi internet, permainan, pornografi, dll.\n\nIni seperti kelompok chaebol yang memperluas gaya guritanya. Karena saya ketua kelompok OTK (?), Saya pikir akan tiba saatnya saya akan diperiksa oleh pihak kejaksaan.\n\n“Saya tidak menyangka hal itu akan terjadi secepat ini.”\n\nSetelah masuk kejaksaan, tidak ada yang bisa dilakukan kecuali makan dan diselidiki. Tidak ada telepon seluler atau akses internet di sini.\n\nAku sangat sibuk selama ini, dan tiba-tiba aku merasa bebas. Perasaan yang aneh. Jika saya tidak bekerja dan saya melihat kecemasan, apakah saya menjadi gila kerja seperti Hyunjoo noona?\n\nSaya ingat hal-hal di masa lalu.\n\nSaya masih tidak percaya\n\nSekilas tentang beberapa masa depan akan membawa Anda sejauh ini. Saya, yang tidak mempunyai uang sepeser pun ketika saya keluar dari militer, segera menjadi CEO sebuah perusahaan yang bernilai lebih dari 50 triliun won.\n\nJalan yang harus ditempuh masih panjang. Ini baru permulaan dengan Eunsung Cha.\n\n“Kalau dipikir-pikir itu······.”\n\nSecara bertahap kami akan mulai menghitung.\n\nKondisinya tidak segetar saat Brexit.\n\nSaat itu, semuanya hanyalah pertaruhan. Namun kali ini tidak sebanyak itu. Sekalipun Diane terpilih, itu bukanlah yang terburuk. Memang sedikit membuang-buang uang, tapi keadaan di masa depan agak berantakan.\n\nSegala sesuatu mempunyai sebab dan akibat.\n\nBiasanya penyebabnya diketahui dan akibat yang ditimbulkannya diturunkan, namun saya justru sebaliknya. Pertama, saya menemukan hasilnya, dan kemudian, sebaliknya, menganalisis kemungkinan penyebabnya.\n\nSaya ingat pertama kali saya bertemu Ronald.\n\nMeskipun itu adalah gambaran dirinya mengucapkan kata-kata, ada beberapa kata yang secara mengejutkan benar adanya.\n\nBerbeda dengan industri keuangan dan TI yang pulih dari guncangan pasca krisis keuangan, industri manufaktur AS terus mengalami penurunan.\n\nDalam beberapa tahun terakhir, perekonomian telah tumbuh sebesar 3 persen, dan harga saham serta harga real estat di kota-kota besar telah meningkat, namun para pekerja hanya mendapat sedikit manfaat dari manfaat tersebut.\n\nBerbeda dengan Diane, seorang politisi elit yang berbicara terutama untuk kalangan kerah putih, Ronald mampu menembus hati komunitas-komunitas yang terpinggirkan.\n\nYang terpenting, ia memanfaatkan ketakutan orang kulit putih bahwa mereka mungkin akan tersingkir dari arus utama masyarakat Amerika. Oleh karena itu, hal ini menciptakan musuh publik yaitu imigran gelap.\n\nMereka adalah pecandu narkoba, penjahat, dan teroris.\n\nTidak masalah apakah itu benar atau tidak. Bagaimanapun, mereka adalah orang-orang jahat yang mengambil pekerjaan orang kulit putih.\n\nRonald berjanji akan membangun tembok besar dan indah di perbatasan dengan Meksiko untuk menghentikan imigran gelap.\n\nIni mungkin tampak seperti lelucon, namun nyatanya, ada perhitungan politik tingkat tinggi yang tersembunyi di sini.\n\nMayoritas warga kulit berwarna mendukung Partai Demokrat. Karena merekalah pemilih yang akan memilih Diane, tidak masalah jika mereka menjadikannya musuh.\n\nFakta menarik lainnya, tak sedikit pula yang mendukung Ronald.\n\nRonald mengatakan dia akan menghentikan ‘imigran ilegal’ untuk maju, dia tidak bermaksud mengusir imigran yang telah menetap secara legal (dan dengan demikian memiliki hak untuk memilih). Pekerjaan siapa yang paling berisiko jika imigran gelap masuk? Tentu saja mereka adalah orang-orang yang berimigrasi dan menetap terlebih dahulu.\n\nRonald menghibur mereka yang marah dan tidak berdaya, memberi tahu mereka apa yang ingin mereka dengar dan katakan.\n\nTidak peduli apakah itu melecehkan atau memfitnah.\n\nDiane berangkat dengan tujuan abstrak seperti perdamaian, keadilan dan kesejahteraan, namun Ronald menegaskan bahwa dia akan menciptakan lapangan kerja dan memotong pajak.\n\nApa dampak dari perbedaan-perbedaan tersebut?\n\nJika Anda menunggu sebentar,Anda akan tahu apakah pandangan ke depan itu benar atau tidak.\n\n* * *\n\npenghitungan dimulai.\n\nDiane memulai dengan baik, mengamankan California dan New York dengan lembaga pemilihan umum yang besar. Satu demi satu kawasan pantai di timur dan barat dibalut warna biru yang melambangkan Partai Demokrat.\n\nSementara itu, Ronald mengambil alih Texas dengan electoral college terbesar kedua.\n\nSementara Diane mewarnai pantai dengan warna biru, Ronald mewarnai interiornya dengan warna merah.\n\nSeperti yang diharapkan, Michigan, tempat Detroit berada, berubah menjadi merah. Namun ketika lampu biru menyala di Illinois, sorakan muncul dari Partai Demokrat.\n\n\"Wow!\"\n\nDiane juga menghela nafas. Sekarang, hanya satu atau dua kemenangan di Rust Belt yang akan mematahkan angka ajaib 270.\n\nHasilnya akan keluar pada siang hari.\n\nCNN melaporkan bahwa kemenangan Diane sudah pasti, dan kampanye Partai Demokrat tampaknya telah menang.\n\nDiane menjaga ekspresinya dan memberikan instruksi kepada Joel dengan suara rendah.\n\n“Tolong tinjau pidato penerimaannya sekali lagi.”\n\nJoel menganggukkan kepalanya.\n\n\"Oke.\"\n\n* * *\n\nPerusahaan-perusahaan keuangan di seluruh dunia menyaksikan siaran penghitungan tersebut dengan napas tertahan.\n\nSaat kemenangan Diane sudah pasti, semua orang bersorak. Pasar saham naik moderat, dan pasar valuta asing juga menunjukkan aliran yang stabil.\n\nOh Hyun-joo memantau pasar saham dan pasar valuta asing masing-masing negara tanpa mengalihkan pandangan dari monitor.\n\n“Bagaimana situasi penghitungannya?”\n\nHenry melihat data yang dikirim secara real time dari siaran penghitungan CNN dan Golden Gate.\n\n“Illinois pergi menemui Diane.”\n\nEllie berbicara dengan cepat.\n\n\"Oregon dan Washington. Pantai Barat tersapu bersih.\"\n\nBerdasarkan jajak pendapat, semakin tinggi tingkat pendapatan dan kepadatan penduduk, semakin kuat Partai Demokrat.\n\n“Bagaimana dengan Sabuk Karat?”\n\n“Di beberapa negara bagian, Partai Demokrat lebih unggul, namun mereka berada dalam batas kesalahan.”\n\nHasilnya keluar kurang dari satu jam setelah penghitungan suara untuk wilayah dengan perbedaan suara yang besar, seperti Washington DC dan Wyoming.\n\nNamun, untuk wilayah yang terlibat dalam pertarungan jarak dekat dalam batas kesalahan, hasilnya baru akan diketahui setelah penghitungan selesai.\n\nPerusahaan OTK menginvestasikan 25 miliar dolar dan masih memiliki uang tunai lebih dari 5 miliar dolar. Perusahaan K juga memiliki 4 miliar dolar.\n\nPerusahaan sekuritas, dana ekuitas swasta, dana lindung nilai, dll. mewaspadai kecenderungan yang berlebihan ke salah satu pihak, namun mereka menikmati reli bantuan yang terjadi setelah waktu yang singkat.\n\nDi sisi lain, Perusahaan OTK sudah bertaruh pada posisi sebaliknya.\n\nSaat ini transaksi ditangani oleh K Company. Park Sang-yeop terus menggelontorkan penjualan sambil memanfaatkan reli bantuan. Oh Hyun-joo mengerutkan kening dan memasukkan sebatang rokok ke dalam mulutnya.\n\n“Sungguh frustasi karena aku tidak bisa menghubungi Jinhoo.”\n\nTaek-gyu Oh berkata dengan tenang.\n\n\"Jangan khawatir. Bagaimanapun, presidennya adalah Ronald.\"\n\n“Mengapa menurutmu begitu?”\n\n\"Jika saya bertemu langsung dengannya, saya juga akan berpikir demikian. Saya bukan orang biasa.\"\n\nOh Hyun-joo menganggukkan kepalanya.\n\n“Tidak.”\n\nJika dia adalah orang biasa, dia tidak akan sampai pada titik ini.\n\nHenry berteriak mendesak.\n\n“Di Wisconsin dan Pennsylvania, Ronald kembali!”\n\n\"Apa?\"\n\nOh Hyun-joo menoleh ke TV. Pembawa berita yang sedang melakukan siaran penghitungan suara tampak malu. Pasalnya, sampai saat ini kabarnya kemenangan Diane sudah pasti.\n\nEllie berkata terkejut.\n\n\"Ayo, tunggu! Florida juga berbalik dalam margin kesalahan.\"\n\nOh Hyun-joo mengalihkan pandangannya kembali ke monitor.\n\nPasar saham global yang tadinya naik perlahan, mulai naik turun dalam sekejap.\n\nTaek-gyu Oh tertawa terbahak-bahak.\n\n“Lihat.Jinhoo benar.”\n\n* * *\n\nRust Belt diwarnai merah.\n\nDia sudah tahu bahwa Michigan akan pergi ke Ronald. Dia pikir Pennsylvania atau Ohio bisa melangkah lebih jauh.\n\nBahkan jika satu atau dua sabuk karat lagi dilewati, trennya tidak terpengaruh.\n\nDia menilai demikian.\n\nNgomong-ngomong······\n\nHanya satu Illinois yang diselamatkan, sisanya dimusnahkan. Partai Demokrat kalah di Ohio, Pennsylvania, Wisconsin, dan Indiana.\n\nSebagian besar wilayah tersebut merupakan wilayah yang sebelumnya mendukung Partai Demokrat.\n\nIni belum sepenuhnya berakhir. Diane menyaksikan siaran penghitungan dengan secercah harapan.\n\nNamun, api harapan pun padam ketika Florida yang bekerja keras hingga akhir, berpindah ke tangan Ronald.\n\nRonald dengan mudah melampaui angka ajaib 270 dan memperoleh 306 suara elektoral. Sedangkan Diane hanya mengamankan 232 orang.\n\nJajak pendapat yang Diane akan menangkan dengan mengamankannyasetidaknya 300 suara elektoral adalah kebalikannya.\n\nItu adalah kekalahan telak.\n\nSeseorang bergumam tak percaya.\n\n“Ini tidak masuk akal…”\n\nSecara konseptual hal itu mustahil.\n\nSaya tidak bisa menjelaskannya selain bahwa itu adalah kejutan.\n\nKamp pemilihan diliputi keheningan karena hasil yang sama sekali tidak terduga.\n\nFaktanya, jumlah total suaranya membuatnya unggul lebih dari 3 juta suara. Namun, jumlah lembaga pemilihan yang diperoleh berbeda jauh yaitu 74.\n\nBagaimana ini bisa terjadi?\n\nSingkatnya, ini adalah pemberontakan daerah marginal dan pekerja kulit putih. Tapi itu saja tidak menjelaskannya. Jika ada alasan lain…\n\n'Perusahaan OTK!'\n\nJoel teringat dengan seorang pemuda Asia yang pernah ditemuinya.(Baca selengkapnya @wuxiax.com)\n\nApakah ini akan terjadi jika Perusahaan OTK tidak bermitra dengan Ronald untuk menginvestasikan $25 miliar di Rust Belt?\n\n* * *\n\nBahkan ketika Ronald mencalonkan diri sebagai nominasi Partai Republik, dia menganggap itu hanya lelucon. Peluangnya untuk memenangkan putaran pertama kurang dari 2%.\n\nNamun, ia mengalahkan semua kandidat utama Partai Republik dan dinominasikan untuk nominasi presiden dari Partai Republik. Dan Geary membuat kejutan di final.\n\nTaipan real estat Ronald Stamper, seorang pemula dalam politik, mengalahkan Diane Underwood, seorang politisi veteran yang berasal dari latar belakang politik terkemuka dan menjabat sebagai senator dan anggota Dewan Negara!\n\nSiapa yang membayangkan hasil seperti itu?\n\nBahkan Ronald sendiri tak percaya dengan hasilnya. Ronald yang sedari tadi menyaksikan siaran penghitungan dengan pikiran ketakutan, melompat dari tempat duduknya dengan tangan terbuka lebar ketika ekspektasinya berubah menjadi kenyataan.\n\nPolitisi Partai Republik yang menonton siaran bersama-sama bersorak serempak.\n\n\"Wow!\"\n\n\"Ha ha ha!\"\n\nRonald tertawa terbahak-bahak dan berjabat tangan dengan pejabat kampanyenya.\n\n* * *\n\nHasil yang tidak terduga ini mengejutkan dunia dan juga Amerika Serikat.\n\nPresiden Park Si-hyeong, yang menyaksikan siaran penghitungan, kehilangan kata-kata. Dia sekarang menjalin hubungan dekat dengan Partai Demokrat Amerika yang berkuasa dan diam-diam mendukung Diane.\n\nKarena Anda tidak tahu apa hasil pemilu nanti, sebaiknya jangan memihak.\n\nNamun negara lain juga secara tidak langsung memihak Diane. Semua orang mengira Ronald tidak punya peluang menjadi presiden.\n\nTapi apa hasilnya seperti ini?\n\nSoalnya, selain sekedar mendukung Diane, dia juga mengacaukan hubungannya dengan Ronald dengan menyentuh Perusahaan OTK.\n\nTidak peduli seberapa besar presiden Korea menjalankan kekuasaan kekaisaran, itu tidak sebanding dengan presiden Amerika.\n\nIni adalah hal terburuk yang terjadi padanya.\n\nPark Si-hyung merasakan mulutnya kering.\n\n'Hei, bagaimana cara melakukan ini?'\n\n* * *\n\nTidak ada yang dapat menyangkal bahwa Perusahaan OTK berperan sebagai raja dalam pemilihan Ronald.\n\nJinhu Kang-lah yang membuat keputusan investasi.\n\nSekalipun ada tuntutan, mereka seharusnya dibebaskan tanpa penahanan, namun tidak masuk akal untuk menahannya lebih lama lagi ketika semua tuntutan utama sia-sia.\n\nHong Man-ho menelepon Kantor Kejaksaan Distrik Pusat Seoul meskipun tidak ada instruksi terpisah dari Gedung Biru.\n\n“Hentikan dakwaan dan lepaskan gangjin itu.”\n\nDia bersandar di kursinya dan menghela nafas panjang.\n\n\"Mendesah.\"\n\nIni bukanlah akhir dari segalanya jika kamu datang dan melepaskanku sekarang. Ini bukanlah sesuatu yang bisa Anda tutupi dengan memecat beberapa manajer puncak.\n\nJaksa, Badan Intelijen Nasional, Gedung Biru… Sejauh mana mereka harus bertanggung jawab?"}