{"index": 9, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 10\n\nkata Taeyu.\n\n\"Ah! aku punya ide bagus sekarang. Bagaimana kalau ini?\"\n\nBiasanya kalau dia bilang seperti itu, itu omong kosong.\n\nSekali lagi, perasaan itu tidak menyenangkan.\n\n\"Apa?\"\n\nCerita taehyung sederhana saja.\n\n\"Saya akan memberi Anda modal. Anda memiliki kekuatan super. Begitulah cara Anda berinvestasi dan membaginya menjadi dua. Bagaimana menurut Anda?\"\n\n\"YA AMPUN······.\"\n\nMari kita meramalkan dengan kekuatan super dan membaginya menjadi dua?\n\nItu saran yang bagus, jadi saya tergoda untuk mendengarkannya. Namun investasi selalu disertai kerugian.\n\nTidak ada seorang pun di dunia ini yang berinvestasi untuk merugi, namun kenyataannya ada lebih banyak orang yang kehilangan uang dibandingkan mereka yang menghasilkan uang dari investasi.\n\n\"Lalu bagaimana jika kamu terbang? Apakah aku membayar setengahnya?\"\n\n\"Apakah kamu punya uang untuk ditanyakan? Kalau begitu, hal itu tidak bisa dihindari.\"\n\nItu benar.\n\nRealistisnya, kalau uangnya banyak, saya tidak mungkin bertanya. Pada akhirnya keuntungan akan dibagi dua dan kerugian ditanggung oleh Taek-gyu sendiri.\n\nBisakah saya membuat kontrak seperti ini?\n\n“Ini adalah uang yang memakan uang.”\n\nJika memungkinkan, saya ingin melakukannya\n\nNamun kenyataannya, ada masalah besar. Seperti yang dikatakan Taek-gyu, meskipun ini adalah negara adidaya, tidak ada jaminan bahwa apa yang Anda lihat 100% benar. Mungkin secara acak menunjukkan kemungkinan masa depan yang cukup tinggi.\n\nBisakah Anda hanya mempercayai hologram yang muncul di hadapan Anda dan berinvestasi?\n\nDalam berinvestasi, informasi harus mempunyai sumber dan justifikasi yang kuat. Jika tidak, informasi tersebut sebenarnya tidak berguna.\n\nSaya terus melakukannya dengan benar, tetapi bagaimana jika lain kali saya melakukan kesalahan?\n\nMeskipun semua angsa yang saya lihat sejauh ini berwarna putih, tidak mungkin dunia tidak memiliki angsa hitam.\n\nJika pandangan kita ke masa depan salah dan kita menghabiskan miliaran dolar, apakah kita benar-benar mampu menangani situasi ini?\n\nNamun bagaimana jika kekuatan super itu nyata?\n\nSeperti yang Taek-gyu katakan, ini adalah peluang besar. Saya memiliki kekuatan super, dan Taek-gyu memiliki 13 miliar won.\n\nBukankah mungkin menghasilkan banyak uang hanya dengan berinvestasi dengan pandangan ke depan?\n\nTaek-gyu mengulurkan tangan kanannya seolah ragu padaku.\n\n\"Temanku, pegang tanganku. Jika kita berpegangan tangan, kita berinvestasi bersama.\"\n\n“Bagaimana jika aku tidak menangkapnya?”\n\n“Aku tidak akan pernah bertemu denganmu lagi.”\n\nAku menatap wajah dan tangan Taek-gyu yang terulur secara bergantian.\n\nSetelah berpikir sejenak, tiba-tiba ponselku berdering.\n\nMelelahkan!\n\nMinyoung-lah yang sangat termotivasi. Begitu saya mendapat telepon\n\nHalo.\n\n[Aku akan minum dengan Ki-hong di Hongdae nanti, maukah kamu ikut? Kamu bilang kamu sudah keluar, jadi ayo kita bertemu.]\n\nSenior Ki Hong mengambil jurusan administrasi bisnis ketika saya masuk sekolah. Dia memiliki kepribadian yang baik dan memiliki reputasi yang baik, sehingga juniornya mengikutinya dengan baik, apapun jenis kelaminnya.\n\nAku dan aku cukup dekat karena kami melakukan kegiatan klub bersama.\n\nSaya tidak melihatnya setelah dia menjalani wajib militer, tetapi sementara itu, saya mendengar bahwa dia lulus dan mendapat pekerjaan di KYB Investment & Securities.\n\n“Berapa lama lagi aku bisa pergi?”\n\n[Kami memutuskan untuk bertemu di bar depan sekolah satu jam lagi.]\n\n“Oke.”\n\nAku menatap Taehyun lagi dan berkata.\n\n“Saya punya janji sekarang, jadi mari kita bicarakan detailnya.”\n\nSaat aku mundur perlahan, Taek-gyu berteriak karena malu.\n\n\"Hei! Jangan pergi, nigga!\"\n\n* * *\n\nSaat memasuki pub bawah tanah, Minyoung dan Kyungil duduk.\n\nMinyoung melambaikan tangannya.\n\n\"Hei! Sersan Kang!\"\n\n“Sekarang saya seorang cadangan.”\n\nKyung Il bertanya sambil tersenyum.\n\n\"Sudah berapa lama kalian bertemu? Apakah layak untuk wajib militer?\"\n\nSaya mengutarakan pendapat jujur ​​saya.\n\n“Jika bisa, jangan pergi.”\n\nInilah motif yang saya temui setelah hampir dua tahun.\n\nNamun, berkat seringnya berhubungan dengan Min-young, saya dapat belajar sedikit tentang apa yang terjadi di departemen.\n\nDi seberang jalan ada dua gadis yang belum pernah mereka lihat sebelumnya.\n\n\"WHO······?\"\n\nKyung-il menjawab pertanyaanku.\n\n\"Ah! sapa siswa kelas 1 tahun ini. Ini teman sekelas kita, Jinhoo Kang. Dia sedang menjalani wajib militer dan baru saja keluar.\"\n\nMereka menatapku dan bangkit dan menundukkan kepala.\n\n“Halo, senior.”\n\n“Saya mendengar banyak dari Min-young.”\n\nNama gadis yang tinggi dan berambut pirang itu adalah Shin Yuri. Dan nama gadis berambut pendek itu adalah Hwang Ji-hye.\n\nBahkan mengingat mataku yang menunduk setelah keluar dari militer, keduanya terlihat cantik.\n\nDepartemen Administrasi Bisnis adalah tempat dengan maskulinitas yang parah karena sifat kursusnya. Meskipun jumlah siswa perempuan telah meningkat beberapa tahun yang lalu, jumlah siswa laki-laki masih banyak yaitu 7 hingga 3 orang.\n\nOleh karena itu, mahasiswa baru perempuan diterima dengan baik.\n\nDibandingkan dengan Min-young, yang tampil membosankanDilihat dengan kasar, Kyung-il bahkan mengoleskan wax pada rambutnya untuk memberinya kekuatan.\n\nKyung-il merendahkan suaranya tanpa alasan dan berkata padanya Yuri.\n\n“Minumlah perlahan, Yuri.”\n\n“Ya, Tuan.”\n\n“Ketika saya berada di tahun kedua, saya akan mendengarkan ceramah Profesor Myung-Jun Kim, tetapi jika Anda dapat memberi saya beberapa nasihat tentang gaya mengajar profesor…”\n\nFaktanya, dia menaruh begitu banyak perhatian pada subjek suatu topik sehingga dia kehilangan semua penghargaannya dan ceramah dari junior perempuan. Itu motivasi saya, tapi saya sangat bangga karenanya.\n\n“Siapakah Ki-hong?”\n\n\"Aku sedikit terlambat berangkat kerja. Ayo kita minum bersama.\"\n\nKyung-il mengisi gelasku dengan soju.\n\n“Apakah kamu akan kembali ke sekolah tahun depan?”\n\n“Saya sedang berpikir.”\n\nUrusan keluarga dan masalah biaya sekolah terselesaikan sepenuhnya. Tidak ada masalah untuk kembali ke sekolah.\n\nApakah Anda ingin kembali ke sekolah secepat mungkin dan lulus secepat mungkin?\n\nKami mendentingkan gelas dan mengobrol. Gelasnya sudah kosong dan aku hendak menuangkan minumannya, namun tanganku yang satu lagi meraih botol soju terlebih dahulu.\n\n“Aku akan mengikutimu.”\n\nGelas memenuhi gelas saya dengan alkohol.\n\n“Eh, terima kasih.”\n\n“Aku juga ingin minum.”\n\nSaya mengisi gelasnya dengan alkohol.\n\n“Minumlah dengan baik.”\n\nKyung-il, yang minum dengan kecepatan yang sama, sudah mabuk dan berbicara omong kosong. Hwang Ji-hye juga setengah tertutup dengan mata terpejam.\n\nNamun, Shin Yu-ri terlihat baik-baik saja kecuali pipinya yang sedikit merah.\n\ndia tersenyum dan berkata\n\n“Hingga tiga botol soju sudah cukup.”\n\nAnak-anak zaman sekarang minum terlalu banyak.\n\nSaat saya terus minum dengan perut kosong, saya segera mabuk.\n\nSetelah 30 menit tertawa dan mengobrol, seorang pria berusia akhir 20-an, mengenakan jas dan dasi, masuk.\n\nMinyoung dengan cepat mengangkat tangannya.\n\n“Menurutku begitu, senpai!”\n\n“Apakah semuanya baik-baik saja?”\n\nRasanya berbeda melihatnya mengenakan setelan jas dibandingkan hanya melihatnya mengenakan kaus setiap hari. Dalam arti yang baik, dia seperti anggota masyarakat, dalam arti yang buruk dia seperti seorang paman.\n\nSenior Ki Hong berkata sambil duduk.\n\n\"Hei! Lama tidak bertemu, Jinhoo Kang. Bagaimana dinas militermu?\"\n\n\"Ya.\"\n\n“Saat kamu pergi berlibur, telepon aku, Sasha.”\n\nSaya tersenyum.\n\n\"Kamu sibuk mencari pekerjaan. Bagaimana kabarmu?\"\n\n“Saya hanya hidup.”\n\nMin-young mengisi gelas Ki-hong dengan soju.\n\n\"Ini lebih baik dibandingkan para senior lainnya yang tidak mendapatkan pekerjaan. Bukankah sektor keuangan juga mengurangi karyawan baru saat ini?\"\n\nSenior Ki Hong langsung menuangkan soju ke dalam mulutnya dengan ekspresi lelah.\n\n\"Mungkin saja. CB akan lebih baik, tapi IB akan memiliki lebih sedikit karyawan baru tahun depan dibandingkan tahun ini.\"\n\nAda dua jenis bank utama.\n\nIni adalah bank komersial dan bank investasi.\n\nBank komersial memperoleh keuntungan melalui simpanan dan pinjaman, sedangkan bank investasi memperoleh keuntungan melalui investasi dengan mengumpulkan modal.\n\nDi Korea, yang pertama disebut bank, dan yang terakhir disebut perusahaan sekuritas atau perwalian investasi.\n\nKYB Securities, tempat senior Ki Hong bergabung, tentu saja adalah yang terakhir.\n\n“Saat ini, perusahaan sedang dalam keadaan kacau dan mengatakan bahwa ini adalah restrukturisasi tenaga kerja.”\n\nKyung-il bertanya dengan heran.\n\n\"Restrukturisasi? KYB Securities berjalan dengan baik.\"\n\n\"Apa yang akan Anda lakukan? Kali ini, KYB Securities dan Doori Securities bergabung. Ketika perusahaan sekuritas terbesar ke-2 dan ke-4 di ibukota bergabung, setelah merger selesai, mereka akan naik ke puncak industri. Kelahiran IB besar adalah hal yang baik, tetapi dari sudut pandang karyawan, itu bukan hal yang baik. Setelah merger, akan selalu ada pemutusan hubungan kerja. Karyawan dengan pekerjaan yang tumpang tindih harus dipindahkan ke pekerjaan lain atau meninggalkan perusahaan. perusahaan mereka sendiri.”\n\n“Senior adalah pendatang baru, bukan?”\n\nRestrukturisasi biasanya dimulai dengan gaji tahunan tertinggi.\n\nSecara umum, usia pensiun perusahaan sekuritas tidaklah lama dibandingkan dengan pekerjaan lainnya. Bahkan ketika Anda berusia 40-an, tidak mudah untuk mendapatkan tempat duduk.\n\n\"Saya juga khawatir dengan hal ini karena saya juga menerima lamaran pensiun sukarela dari karyawan baru. Pekerjaan itu tidak semenyenangkan yang saya kira.\"(Baca selengkapnya @ wuxiax.com)\n\n“Ke mana kamu akan pergi jika kamu berhenti?”\n\n\"Lihatlah sisi ekuitas swasta. Saya awalnya tertarik dengan M&A.\"\n\nBerbeda dengan dana penawaran umum, dana ekuitas swasta ditandai dengan penerimaan sejumlah besar uang dari sejumlah kecil investor untuk tujuan mengakuisisi perusahaan.\n\nMinyoung menghela nafas.\n\n“Saya pikir semuanya akan berakhir jika saya mendapat pekerjaan, tapi sepertinya bukan itu masalahnya.”\n\n\"Itu saja.\"\n\nSetelah menyelesaikan konversiSasi, senior Ki-hong meneguk soju.\n\nEkspresi Minyoung dan Kyungil menjadi gelap. Mendengar hal seperti ini tentu saja membuat Anda khawatir untuk mendapatkan pekerjaan.\n\nDi masa ketika perekonomian sedang baik dan pasar saham sedang booming, konon jika Anda seorang siswa sekolah bisnis, menakutkan untuk lulus… Tidak, bahkan sebelum lulus, mereka membawa Anda ke sana.\n\nTapi itu sudah lama sekali.\n\nSektor keuangan tidak bisa lepas dari bayang-bayang pengangguran kaum muda yang melanda Korea pada abad ke-21.\n\nSebagian besar transaksi dilakukan secara terkomputerisasi dan jendelanya hilang, dan sektor keuangan mengurangi tenaga kerjanya. Senior Ki-hong, yang berhasil mendapatkan pekerjaan sekaligus, adalah kasus yang beruntung.\n\nTidak ada satu atau dua senior yang mendapat pekerjaan di arah yang berbeda atau menunda kelulusan karena tidak bisa mendapatkan pekerjaan. Jika Anda tidak ingin hal itu terjadi, meskipun Anda belajar keras mulai sekarang, itu tidak akan cukup.\n\nBir ditambahkan ke pesta minum yang dimulai dengan soju, dan secara bertahap mulai bercampur dengan gandum.\n\nCiri khas Ki Hong-senpai adalah dia banyak bicara saat sedang mabuk. Sekali lagi, senior Ki-hong yang wajahnya memerah terus menumpahkan kata-katanya.\n\n\"Dalam beberapa dekade setelah Perang Korea, industri manufaktur telah berkembang pesat. Ada lusinan perusahaan yang bisa Anda kenali hanya dengan mendengar namanya, seperti Suseong Electronics dan Eunsung Motors. Ngomong-ngomong, apakah ada perusahaan keuangan yang bisa diketahui oleh orang asing setidaknya dari salah satu bank, perusahaan sekuritas, atau perusahaan dana?\"\n\n\"TIDAK.\"\n\n\"Di sisi lain, IB internasional seperti Fitch, Moody's, JP Morgan, Morgan Stanley dan Golden Gate merambah pasar Korea. Apa perusahaan perwakilan negara Anda?\"\n\nJawab Minyoung.\n\n“Ini Seoseong Electronics.”\n\n“Semua orang bilang begitu. Tapi sejujurnya, apakah Seosung Electronics adalah perusahaan Korea?”\n\n“Presidennya orang Korea, terdaftar di KOSPI.”\n\n\"Lalu bagaimana dengan Alijini, sebuah perusahaan perdagangan Tiongkok? CEO-nya, Ma Won, adalah orang Tiongkok, tetapi perusahaannya terdaftar di Bursa Efek New York. Lite Group? Banyak afiliasi kami yang terdaftar di bursa, dan sebagian besar penjualan kami dihasilkan di Korea, tetapi ketuanya adalah orang Korea-Jepang dan perusahaan induknya berada di Jepang.\"\n\n“itu······.”\n\nSenior Ki Hong berkata sambil mendengus.\n\n\"Orang asing memiliki 53 persen saham Seosung Electronics. Separuh dari kapitalisasi pasar dimiliki oleh IB asing, dana kekayaan negara, dana ekuitas swasta, dan dana pensiun. Di mana Seo Sung Electronics? Sepertiga dari bursa adalah orang asing. Inilah situasinya, namun setiap musim, media membicarakannya. Berapa banyak yang diterima asing sebagai dividen, dan berapa banyak yang mereka tinggalkan untuk mendapatkan keuntungan pasar?\"\n\n“Sekarang setelah Anda melakukan investasi, bukankah wajar jika mengambil keuntungan?”\n\nGihong-senpai menganggukkan kepalanya mendengar kata-kataku.\n\n\"Benar. Itu yang ingin aku katakan. Siapakah gedung besar bertingkat di Yeouido? Hotel di Sungai Han? Bagaimana dengan waralaba seperti Jjigae Heungbu, Lydia Coffee, dan Master Pizza? Semuanya dimiliki oleh modal asing. Bahkan bir QB yang aku minum sekarang!\"\n\nKyung-il, yang sedang minum gandum, berkata cegukan.\n\n“Bukankah bir QB dari Korea?”\n\n\"Apakah itu semua bir Korea karena rasanya tidak enak? Grup Jusan menjualnya ke KRR, PEF Inggris, dan KRR menjualnya ke konsorsium TM lima tahun kemudian. Saya makan lima kali lebih banyak.\""}