{"index": 90, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 91\n\nAku berganti pakaian dan mengambil barang-barangku kembali. Ketika saya datang ke sini, yang saya bawa hanyalah dompet dan ponsel.\n\nSaya mengambilnya, memasukkannya ke dalam saku, menandatangani surat-suratnya, dan selesai.\n\n“Bolehkah aku pergi sekarang?”\n\n\"Ya.\"\n\nKetika saya hendak pergi, staf yang membimbing saya dengan hati-hati berkata:\n\n\"Mobil diparkir di tempat parkir bawah tanah. Lebih baik hindari pintu depan...\"\n\nPuluhan wartawan berkemah di depan gerbang utama. Mereka sudah membuat garis foto di antara mereka sendiri.\n\nSegera setelah Anda pergi, Anda akan ditangkap dan diinterogasi.\n\nSungguh memalukan jika pihak kejaksaan menyerah dalam melakukan penuntutan padahal sudah melakukan penyidikan penangkapan. Menangkap orang yang salah sebelum itu juga.\n\nJaksa tidak ingin masalah ini segera terungkap ke media.\n\nItu adalah spesifikasi yang tidak lagi saya jual wajah saya. Satu konferensi pers saja sudah cukup.\n\nJadi, alih-alih keluar dari pintu depan dengan bangga, saya menuju ke tempat parkir bawah tanah. Senior Sangyeop, Taekkyu, dan Ellie sudah menunggu di sana.\n\n“Sudah lama sekali, semuanya.”\n\nBegitu Taek-gyu melihatku, dia mengulurkan tas hitam.\n\n“makan ini.”\n\n\"Apa?\"\n\nSaat saya buka tasnya, ada tahu putih.\n\nSiapa pun yang melihatnya pasti mengira penjahat itu dibebaskan dari penjara.\n\n“Bukankah kamu juga harus makan?”\n\nDia juga dibebaskan setelah ditangkap dan dibebaskan.\n\n“Aku makan lebih awal.”\n\n\"……\"\n\nBenar.\n\nTetap saja, aku menggigitnya karena aku tulus.\n\nSangyeop senior menepuk pundakku.\n\n“Kamu bekerja keras, Jinhoo.”\n\n“Yang senior juga menderita.”\n\nMendengar kata-kataku, Sangyeop berkata seolah menghela nafas.\n\n“Sungguh tidak mudah berbisnis di Korea.”\n\nRamah bisnis terbatas pada chaebol.\n\nSekarang saya tahu ini tidak berlaku untuk startup seperti kami.\n\n“Uhhhhhhhh…”\n\n“Hah?”\n\nSaat dia menoleh, dia melihat Ellie menangis. Dia sepertinya menahan air matanya, tapi air matanya menetes ke pipinya, apapun niatnya. “Ada apa?”\n\n“Ah… tidak ada apa-apa.”\n\nEllie dengan cepat menyeka sudut matanya, terlihat malu.\n\nTaek-gyu menyodok sisi tubuhku dan berkata dengan suara rendah.\n\n\"Apa yang sedang kamu lakukan? Ayo sembuhkan aku.\"\n\n\"Hah?\"\n\nApakah saya perlu menghibur Anda?\n\nKarena tidak ada orang di sana, saya tidak punya pilihan selain pergi.\n\n“Aku, disana…”\n\nsaat Anda berbicara.\n\n“Aduh!”\n\nEllie menangis dan memelukku.\n\n“Uh!”\n\n“Heuk-heuk, aku khawatir sesuatu akan terjadi pada Jin-hoo…”\n\n“Oh, oke.”\n\nMeski malu, aku menepuk punggungnya.\n\n\"Saya baik-baik saja. Anda keluar dengan selamat.\"\n\n“Uh.”\n\nTangisannya berhenti sedikit demi sedikit untuk melihat apakah berhasil.\n\nkata Eli sambil menyeka air matanya.\n\n“Tunggu, kamu baik-baik saja?”\n\n\"Tentu saja.\"\n\nSaya merasa seperti saya makan dengan baik dan beristirahat dengan baik.\n\nSenior Sangyeop melihat sekelilingnya dan berkata.\n\n“Ayo berangkat kerja dulu.”\n\nKami masuk ke dalam mobil. Senior Sangyeop meraih kemudi dan menyalakan mobil.\n\nEllie menyimpulkan apa yang terjadi selama aku pergi.\n\nSaya menanyakan hal yang paling penting terlebih dahulu.\n\n“Berapa penghasilanmu?”\n\nEllie memutar matanya sedikit.\n\n“Apakah uang penting dalam situasi ini?”\n\n\"Apa…….\"\n\nIni semua tentang menghasilkan uang.\n\nKata Sangyeop senior.\n\n“Jumlahnya sekitar $2,8 miliar.”\n\n“Jika Anda berinvestasi 9 miliar dolar dan mendapatkan 2,8 miliar dolar, Anda mendapat untung yang lumayan.”\n\nItu berarti tiga triliun won.\n\nPengembaliannya rendah karena tidak ada taruhan agresif yang dilakukan, namun jumlahnya tetap besar untuk jangka waktu yang singkat.\n\n“Jika saya menjual peso seperti terakhir kali saya menjual pound, saya bisa menghasilkan lebih banyak uang, jadi mengapa tidak?”\n\n“Bukannya aku tidak memikirkan hal itu.”\n\nNegara yang paling menderita akibat terpilihnya Ronald tak lain adalah Meksiko.\n\nKekuatan terbesar dan kelemahan terbesar Meksiko adalah perbatasannya dengan Amerika Serikat. Ini hanya masalah melintasi perbatasan dengan Amerika Serikat, tetapi biaya tenaga kerjanya kurang dari setengah biaya tenaga kerja di Amerika Serikat. Ketika Anda memikirkan Meksiko, hal pertama yang terlintas dalam benak Anda adalah narkoba (sebenarnya, kartel narkoba menghasilkan banyak uang dengan mengekspor narkoba ke Amerika Serikat, yang akan memberikan kontribusi signifikan terhadap PDB jika ini adalah bisnis yang sah), namun pada kenyataannya, Meksiko adalah pusat manufaktur yang sangat besar.\n\nProduksi mobil berada pada tingkat yang berfluktuasi dibandingkan Korea, dan industri teknologi tinggi lainnya, termasuk penerbangan, berkembang.\n\nHal ini bukan karena negara ini memiliki kecanggihan teknologi yang unggul… namun karena biaya tenaga kerja yang murah dan jarak dari Amerika yang dekat.\n\nMasalahnya, ketika perusahaan asing masuk ke AS, mereka tidak membangun pabrik di AS, melainkan di Meksiko.\n\nTak hanya Eunsung Cha, tapi juga Seosung Electronics dan CL Electronik. Perusahaan ini memproduksi mobil, TV, lemari es, dan mesin cuci di Meksiko dan mengekspornya ke AS melalui jalur darat.\n\nRonald mencontohkan hal ini dan mengancam akan mengenakan tarif tinggi pada barang-barang Meksiko (ditambah tembok besar dan indah).\n\nJadi Meksiko, lebih dari negara lain, berharap Ronald tidak terpilih. Namun, terlepas dari keinginan tersebut, ketika Ronald terpilih, harga saham dan nilai peso anjlok.\n\n“Kali ini sedikit berbeda dengan Brexit.”\n\nBrexit adalah keputusan Inggris untuk menentukan nasib mereka. Dan sebagai negara maju, ukuran perekonomiannya juga besar, sehingga tidak segan-segan berkata apa-apa. Oleh karena itu, dia tidak segan-segan merampok pasar valuta asing.\n\nNamun Meksiko dikalahkan tanpa melakukan kesalahan apa pun. Jika kita menyerang pasar valuta asing, hal ini dapat berdampak serius terhadap perekonomian.\n\n\"Risikonya terlalu tinggi dibandingkan uang yang Anda peroleh. Untuk terus berbisnis, lebih baik hindari bermusuhan dengan negara tertentu.\"\n\n\"Dengan baik.\"\n\nSaat kami berbincang, dua bangunan berlantai 38 menarik perhatian saya.\n\nBangunan di sebelah kanan memiliki tanda Golden Gate, dan bangunan di sebelah kiri memiliki tanda 'Perusahaan OTK'.\n\n“Kapan kamu memasang tanda itu?”\n\n“Beberapa hari yang lalu. Tidak ada lagi yang disembunyikan.”\n\n“Ya, tapi…”\n\nSaya khawatir itu akan disebut Gedung Otaku.\n\nMobil memasuki basement Gedung Golden Gate terlebih dahulu. Ketika saya parkir dan pergi ke kantor manajer cabang, saudara perempuan Hyun-joo dan Henry sedang menunggu.\n\n\"Aku kesulitan datang ke sini. Bagaimana kabarmu?\"\n\nAku menggelengkan kepalaku dengan liar.\n\n“Kakak, apapun yang terjadi, jangan pergi.”\n\n\"Mengapa?\"\n\n“Kamu tidak boleh merokok di sana.”\n\nHyunjoo noona tertawa terbahak-bahak.\n\n\"ね! Sepertinya kamu bercanda.\"\n\nMungkin karena dia sudah istirahat sebentar, wajah adiknya terlihat jauh lebih baik dari sebelumnya. Saat itu, dia hampir tidak bisa tidur, dan rasanya dia akan pingsan kapan saja.\n\n\"Ronald menelepon. Saya ingin Anda menghubungi saya.\"\n\n\"Oke?\"\n\nUntungnya, dia sepertinya tidak melupakan saya bahkan setelah terpilih.\n\nRonald, seorang taipan real estate dan pemula politik, mengubah statusnya menjadi presiden terpilih dalam sekejap. Dan dia diberi perlindungan dan perawatan yang layak diterimanya.\n\nSama seperti orang Inggris yang paling terkejut pada saat Brexit, terpilihnya Ronald kali ini juga yang paling mengejutkan orang Amerika.\n\nBahkan ada klaim bahwa pemungutan suara tersebut harus dilakukan pemungutan suara ulang, atau bahwa lembaga pemilihan Ronald harus memilih Diane, disertai dengan reaksi yang tidak dapat dipercaya.\n\nBerbeda dengan Korea yang menerapkan sistem presidensial langsung, di Amerika Serikat, lembaga pemilihan dipilih terlebih dahulu oleh rakyat, kemudian presiden dipilih kembali melalui pemungutan suara lembaga pemilihan.\n\nOleh karena itu, jika electoral college yang terpilih saat ini memilih kandidat lain, hasilnya mungkin akan terbalik. Namun, hal ini hanya mungkin secara teoritis.\n\nTidak mungkin mengabaikan hasil pemungutan suara di negara demokratis. Selain itu, perbedaan suara yang begitu besar sehingga satu atau dua penyimpangan tidak akan mengubah hasil.\n\nSetelah menghitung perbedaan waktu, belum terlambat.\n\nsaya menelepon. Panggilan dihubungkan melalui beberapa prosedur.\n\nSelamat, Tuan Presiden.\n\nSuara serak Ronald terdengar.\n\n[Lama tidak bertemu, Tuan Kang. Bagaimana hasilnya?]\n\n“Udara di luar juga bagus.” Ronald tertawa liar.\n\n[ha ha! Aku sudah berjuang selama ini. Biarkan aku membelikanmu minuman.]\n\n“Sampai jumpa di Amerika segera.”\n\n[Kapan saja, selamat datang.]\n\nSaya tidak dapat berbicara lama karena ada janji di belakang saya. Apakah Anda benar-benar perlu bertemu satu atau dua orang?\n\nPerwakilan Partai Republik dan senator Partai Republik yang telah melepaskan dukungan mereka terhadap Ronald (sebenarnya karena mereka mengira dia tidak punya peluang untuk menang), menjadi ramah, memuji Ronald seolah-olah dia akan menjadi presiden yang luar biasa.\n\nTampaknya serupa dengan Korea atau Amerika Serikat yang berpegang teguh pada penguasa.\n\nJadi, apakah semua orang berusaha memenangkan pemilu?\n\n“Apakah tidak ada hal lain yang terjadi?”\n\nAtas pertanyaanku, Hyunjoo noona memasukkan sebatang rokok ke mulutnya dan berkata.\n\n“Selama ketidakhadiran Anda, partai oposisi dan kelompok masyarakat telah bekerja keras.”\n\nPresiden Park Si-hyeong, yang berhasil keluar dari masalah meskipun ada berbagai skandal, menghadapi krisis terbesar sejak masa jabatannya.\n\nPartai oposisi menginginkan hal ini dan melancarkan serangan politik terhadap Gedung Biru dan partai yang berkuasa. Oleh karena itu, dia menjadikan saya menonjol sebagai korban rezim.\n\nTiba-tiba, saat Athena ditangkap, seorang represSeorang anggota kelompok sipil mendatanginya dan berkata, ‘Jika Anda bunuh diri di sini, Anda dapat menggulingkan rezim. Saya ingat pernah berkata, 'Bantu saya.'\n\nApa yang saya pelajari dari politik Amerika dan Korea Selatan adalah bahwa politisi melihat segala sesuatu dari sudut pandang politik.\n\nSelain persoalan dengan presiden, ia tak mau terseret oleh ofensif politik partai oposisi.\n\nHyunjoo noona bertanya padaku.\n\n“Menurutmu apa yang akan dilakukan Park Si-hyung?”\n\n“Apa yang harus saya lakukan?”\n\nMeski pernah belajar akuntansi dan keuangan di sekolah, ia tidak tahu banyak tentang perhitungan politik.\n\nKata Sangyeop senior.\n\n\"Pemeriksaan ilegal, penggeledahan dan penyitaan, penyelidikan penangkapan, dan hubungan antara PAS dan Eunseong Cha. Bukankah akan menjadi pemakzulan jika hanya satu atau dua di antaranya yang dipastikan benar?\"\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Selain itu, kami masih menggali informasi.”\n\n“Apakah kamu menemukan hal lain?”\n\n\"Ini adalah masalah yang terlalu banyak. Dimulai dengan dana tertentu yang saya terima ketika saya menjadi gubernur Provinsi Gyeonggi, saya khawatir tentang apa yang harus saya mulai.\"\n\n“……”\n\nBerapa banyak yang kamu makan?\n\nHenry yang mendengar penjelasan Sang-yeop bertanya seolah tidak mengerti.(Baca selengkapnya @ wuxiax.com)\n\n“Bagaimana orang seperti itu bisa menjadi presiden?”\n\n“Anda bisa menganggapnya analog dengan Ronald yang menjadi presiden di Amerika Serikat.”\n\n\"Ah! mengerti.\"\n\nHenry segera memahami kata-kata Taek-gyu.\n\nKarena partai yang berkuasa menempati hampir setengah dari Majelis Nasional dan ada banyak orang yang mendukung Park Si-hyung, pemakzulan praktis tidak mungkin dilakukan.\n\n\"Namun, alangkah baiknya jika kita memanfaatkan kesempatan ini semaksimal mungkin tanpa kehilangan kekuatan. Jangan pernah melakukan hal seperti ini lagi.\"\n\nMungkin berpikiran sama, Hyunjoo noona menganggukkan kepalanya.\n\n\"Saya akan berbicara dengan pihak oposisi dan menanganinya. Setidaknya NIS dan kejaksaan harus bertanggung jawab.\"\n\n“……”\n\nNampaknya dia cukup kesal atas penangkapan adik laki-lakinya. Para idiot ini hanya menyentuh Oh Taek-gyu dan membuat Hyun-joo noona marah.\n\n“Apakah ibuku baik-baik saja?”\n\nkata Taeyu.\n\n“Jadi kamu tidak perlu khawatir, aku pergi menemuimu secara langsung dan memberitahumu dengan baik.” Aku menghela nafas lega.\n\n\"Terima kasih.\"\n\nEllie mengatakan sesuatu.\n\n“Tapi kamu pasti khawatir, jadi tolong hubungi aku.”\n\n“Saya akan melakukannya.”\n\nKetika dia berkunjung sebelumnya, dia sengaja tidak memberi tahu dia bahwa dia mungkin ditangkap oleh jaksa. Jika Anda mengetahuinya, tentu saja Anda akan mengetahuinya.\n\nKetika dia kemudian mengetahui bahwa dia pasti telah mengejutkannya, dia merasa seperti orang yang tidak setia.\n\nSangyeop Senior bertanya.\n\n\"Apa yang akan kamu lakukan selanjutnya? Akan sulit untuk kembali ke sekolah.\"\n\nAku tersenyum pahit.\n\n“Begitukah?”\n\nSemua orang di departemen, termasuk Minyoung dan Kyungil, pasti kaget dengan kabar tersebut. Mungkin Suna juga.\n\nJika memungkinkan, dia ingin menyembunyikan identitasnya, dan dia bahkan mengadakan konferensi pers secara langsung. Meski begitu, minat masyarakat akan segera memudar.\n\nIni akan menjadi lebih baik seiring berjalannya waktu.\n\n“Saya harus bekerja sebentar.”\n\nAda beberapa hal yang saya pikirkan saat saya sendirian.\n\nKali ini, melalui berbagai kegiatan termasuk investasi di industri otomotif, saya merasakan kekurangan tenaga kerja secara akut. Apakah masuk akal untuk mengatakan bahwa perusahaan bernilai triliunan dolar dijalankan oleh tiga pemegang saham? Ini adalah dewan yang perlu segera direkrut.\n\n“Mari kita manfaatkan kesempatan ini untuk menjadikan Perusahaan OTK menjadi perusahaan yang terorganisir dengan baik. Ada CEO dan COO, tapi anehnya tidak ada karyawan.”\n\nkata Taeyu.\n\n“Kami memiliki satu karyawan.”\n\n\"Ah! benar.\"\n\nHenry dengan hati-hati mengangkat tangannya.\n\n“Kalau dipikir-pikir itu…….”\n\nSudah lama sejak saya bekerja. Pernahkah Anda diberi gaji?"}