{"index": 91, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 92\n\nMeski berpihak pada tiga perusahaan Bangso dan Chojung Ilbo, kritik semakin kuat. Peringkat persetujuan anjlok seperti saham KOSDAQ yang dijual oleh pasukan operasional.\n\nMungkin sulit untuk menahannya lebih lama lagi, Presiden Park Si-hyeong berdiri di depan media dan meminta maaf kepada publik.\n\n\"...meskipun saya bangga menjadi pemerintahan yang sempurna secara moral, hal-hal yang benar-benar mengecewakan ini terjadi di sekitar saya, dan para miliarder tercerai-berai dan saya bahkan tidak bisa mengangkat kepala. Tapi untuk menghabiskan waktu dalam perpecahan dan kebingungan\n\nSituasi di dalam dan luar negeri sangat mendesak, dan tugas-tugas yang tertunda sangatlah serius dan berat. Sebagai presiden yang membidangi urusan negara, kita tidak boleh mengabaikan tanggung jawab kita walau hanya sesaat. Saya akan bekerja lebih keras untuk pemerintah dengan rendah hati.\n\nSemua. Sekali lagi, saya ingin meminta maaf kepada masyarakat.”\n\nSetelah membaca naskah yang telah disiapkannya, Park Si-hyung menundukkan kepalanya.\n\nItulah akhirnya. Dia tidak menerima pertanyaan apa pun.\n\nEllie yang sedang menonton TV bersama bertanya.\n\n“Untuk apa kamu meminta maaf?”\n\n“Saya tidak tahu.”\n\nSubjek dan objek sangat tidak jelas. Jika saya harus mengartikannya, apakah akan bernuansa ‘Saya tidak melakukan kesalahan apa pun, tetapi sepertinya ada yang melakukan kesalahan, jadi saya malah meminta maaf’?\n\nAnda tidak bisa hanya beralih ke satu pernyataan refleksi setelah membuat keributan. Seseorang harus mengambil tanggung jawab.\n\nPertama, setelah mengambil tanggung jawab atas penyelidikan yang tidak masuk akal, Jaksa Agung Hong Man-ho mengundurkan diri, dan Kantor Kejaksaan Distrik Seoul dan bahkan kepala jaksa penuntut di bawahnya… Yang disebut Jalur Hong Man-ho melepas pakaian mereka satu demi satu.\n\nHal yang sama juga terjadi pada NIS, yang tidak menangkap mata-mata untuk menangkap mereka, dan bersembunyi di belakang warga sipil serta berkomentar di Internet. Yoon Se-won mengundurkan diri sebagai kepala Badan Intelijen Nasional, dan mereka yang terlibat dalam inspeksi ilegal dipanggil ke penuntutan satu demi satu.\n\nBagi Park Si-hyung, rasanya seperti anggota tubuhnya telah dipotong, tapi itu masih lebih baik daripada kepalanya dipenggal.\n\nPartai oposisi menyerukan pemotongan ekor dan menyerukan pengunduran diri semua orang yang terlibat di Gedung Biru, namun partai yang berkuasa mengatakan bahwa orang-orang yang bertanggung jawablah yang bertanggung jawab, jadi mari kita fokus pada penghidupan masyarakat pada saat ini.\n\nJaksa Agung berikutnya dan Kepala Badan Intelijen Nasional telah sepakat untuk memberikan rekomendasi dari partai oposisi.\n\nBelum semuanya terselesaikan sepenuhnya, namun untuk saat ini semuanya sudah berakhir.\n\n* * *\n\nKami menuju ke rumah Yeoksam-dong setelah sekian lama.\n\nMeski sudah lama tidak ada rumah, bagian dalam rumah tetap bersih. Terima kasih kepada perusahaan pembersih.\n\nKami menjatuhkan diri di sofa.\n\n“Saya merasa seperti kembali dari perjalanan panjang.”\n\n“Itu sangat lama.”\n\nButuh waktu tiga bulan bagi saya untuk kembali dari perjalanan ke Amerika untuk sementara waktu. Setelah saya datang ke Korea, saya sibuk bekerja dan ditangkap oleh jaksa.\n\n“Apakah aku harus tetap tinggal di Korea bahkan setelah hal seperti ini terjadi?”\n\n\"Itu saja.\"\n\nJika Hyunjoo noona dan Ellie masih berada di Hong Kong, mereka pasti mempertimbangkan untuk pergi ke sana. Namun kecuali mereka keluar dari Golden Gate, keduanya harus tetap tinggal di Korea.\n\nUntungnya, terpilihnya Ronald membuat koneksi di Gedung Putih. Anda tidak akan dapat melakukan hal serupa kecuali Anda gila.\n\n“Dan karena saya lahir di Korea, Korea nyaman untuk ditinggali. Semua keluarga dan teman saya ada di sini.”\n\nTaehyun menganggukkan kepalanya.\n\n“Tidak ada negara sebaik Korea selama Anda punya uang.” itu simpatik\n\nKetika saya melihat ke luar jendela, saya melihat penjaga keamanan ditempatkan di pintu depan dan sekitarnya.\n\n“Akan sulit untuk tinggal di sini.”\n\nStruktur rumah tidak sesuai untuk keamanan dan keamanan. Menghadap ke jalan di luar pintu, temboknya rendah, dan jarak ke rumah sebelah dekat.\n\nNamun jika pengamanan terlalu diperkuat, warga sekitar akan merasakan ketidaknyamanan.\n\nAku menghela nafas dalam hati.\n\nSituasi menjadi rumit karena ia terjerat dengan para politisi dan tidak siap mengungkapkan identitasnya.\n\n“Kemana kamu akan pindah?”\n\n“Aku harus mencari tahu mulai sekarang.”\n\nKabarnya harga rumah akhir-akhir ini sedang meroket, tapi itu tidak seberapa dibandingkan dengan kenaikan aset kita.\n\n“Bagaimana kalau tinggal di hotel seperti kakakmu?”\n\nSebagai referensi, saudara perempuan Hyunjoo dan Ellie telah menginap di hotel tersebut sejak mereka datang ke Korea. Sama seperti ketika Anda tinggal di Hong Kong, semua biaya ditanggung oleh perusahaan.\n\nTaek-gyu berpikir sejenak dan berkata.\n\n“Atau, bagaimana kalau membeli seluruh hotel?”\n\n\"Lima!\"\n\nItu ide yang luar biasa.\n\n* * *\n\nBangunan di Teheran-ro ini awalnya dibeli untuk digunakan sebagai markas Kompi K, namun secara tidak sengaja, tanda Kompi OTK dipasang di atasnya.\n\nOleh karena itu, Perusahaan OTK pun memutuskan untuk melepaskan diri dari perusahaan surga pajak di luar negeri dan terlahir kembali sebagai perusahaan yang layak.\n\nSebagian besar kantor di gedung aslinya telah dipindahkan setelah masa kontrak berakhir.\n\nSaya berbicara dengan senior Sangyeop dan memutuskan bahwa lantai 30 hingga 38 akan ditulis oleh Kompi OTK, dan lantai 20 hingga 29 oleh Kompi K.\n\nSuatu ketika kami berkumpul untuk rapat.\n\nKakak perempuan Hyunjoo dan Ellie tidak masuk karena pekerjaan di Golden Gate, dan senior Sangyeop tidak masuk karena pekerjaan Perusahaan K.\n\nOleh karena itu, hanya ada tiga orang yang berkumpul: saya, Taek-gyu, dan Henry.\n\nSaya menggambar bagan organisasi Perusahaan OTK.\n\nJinhoo Kang: CEO dan pemegang saham terbesar.\n\nOh Taek-gyu: COO dan pemegang saham terbesar ke-2.\n\nHyunjoo Oh: pemegang saham terbesar ke-3.\n\nHenry Goldman: Staf.\n\nSaya menulis beberapa baris di kertas A4 dan selesai.\n\nTaek-gyu melihatnya dan berkata.\n\n“Apakah hanya ini?”\n\nLalu apa lagi yang ada di sana?\n\nSungguh mengejutkan bahwa ini telah dioperasikan dengan jumlah orang sebanyak ini. Hanya keputusan penting yang dibuat dan sebagian besar pekerjaan ditangani oleh Kompi K.\n\nTetap saja, merupakan keuntungan besar bagi Henry untuk bergabung dalam perjalanan ke Amerika Serikat ini.\n\nHenry merupakan cucu sekaligus pewaris James C. Goldman yang mengangkat Golden Gate sebagai IB terbaik dunia.\n\nItu adalah bagian dari pendidikan penerus yang dipercayakan James kepada saya alih-alih mendidiknya di Golden Gate. Dia tidak punya apa pun untuk diajarkan kepada Anda, tetapi dengan bekerja sama, Anda akan mempelajari sesuatu dan merasakan sesuatu (jika tidak).\n\nMerekrut talenta seperti itu bukanlah tugas yang mudah. Faktanya, Henry melakukan bagiannya dalam investasi ini. Selama Hyun-joo noona mengakui kemampuan kerjanya, dia akan mengatakan semuanya.\n\nBerkat pendidikan elitnya sejak usia dini, dia berbicara beberapa bahasa. Dia berbicara bahasa Inggris, tentu saja, Spanyol, Portugis, Jerman, dan Prancis, dan dia juga fasih berbahasa Cina dan Jepang.\n\nDia mengatakan bahwa dia tidak punya niat untuk bekerja secara moderat sejak dia datang ke Korea, dan dia belajar bahasa Korea dengan rajin selama saya pergi.\n\n“Apakah bahasa Korea layak dipelajari?”\n\nDari sudut pandang Amerika, mempelajari bahasa yang berasal dari bahasa Latin itu mudah, tetapi tidak mudah mempelajari bahasa Asia dengan etimologi yang sama sekali berbeda.\n\n\"Untungnya, urutan katanya sama dengan bahasa Jepang, dan ada banyak tata bahasa yang mirip. Saya juga tahu beberapa karakter China.\"\n\nMeskipun dia baru saja mulai belajar, dia sudah bisa mendengar dan mengucapkan salam dan kata-kata sederhana.\n\nSeorang jenius sejati adalah seorang jenius. Saya ingin berterima kasih kepada James karena telah mengirimkan orang yang begitu berbakat ke bawah saya.\n\nTaek-gyu bertanya.\n\n\"Bagaimana cara Anda merekrut staf? Apakah Anda ingin melakukan rekrutmen publik?\"\n\n“Saya sedang berpikir.”\n\nJika rekrutmen terbuka, siapa yang akan diwawancarai?\n\n“Apakah ada banyak pelamar?”\n\n“Itu akan meluap.”\n\nUntungnya (?) Saat ini, banyak pria kulit putih berpendidikan tinggi di Korea. Begitu pula di bidang keuangan, bahkan setelah menyelesaikan kursus MBA atau CFA, tidak sedikit orang yang bermain di rumah.\n\n“Di Jepang, orang bilang mereka cemas karena tidak bisa menemukan orang, lalu kenapa Korea seperti ini?”\n\n“Di situlah generasi Dankai benar-benar pensiun.”\n\nBerbeda dengan Korea, yang kesulitan mendapatkan pekerjaan, Jepang mengalami kekurangan lapangan kerja yang parah. Situasinya lebih baik bagi perusahaan besar, tetapi usaha kecil dan menengah tutup karena tidak dapat menemukan orang. Sayangnya, terhadap salah satu pencari kerja, manajer SDM\n\nApakah Anda akan menjalani wawancara terbalik untuk meminta pekerjaan di perusahaan kami?\n\nIni seperti mimpi bagi anak muda Korea yang menderita karena tidak bisa mendapatkan pekerjaan.\n\nMengingat perekonomian Korea biasanya mengikuti arus perekonomian Jepang secara berkala, kemungkinan besar Korea juga akan mengalami kekurangan lapangan kerja yang parah setelah generasi baby boomer pensiun.\n\nMasalahnya adalah sampai saat itu tiba, pasti akan ada situasi di mana jumlah pencari kerja lebih banyak daripada jumlah lapangan kerja.\n\nKemungkinan besar pengangguran kaum muda tidak akan mudah teratasi dalam beberapa tahun ke depan. Bahkan para senior yang baru saja lulus pun bukan satu-satunya yang belum bisa mendapatkan pekerjaan.\n\n“Tetap saja, kalangan keuangan mendapat sedikit ketenanganketika Golden Gate masuk.”\n\nDi Golden Gate, satu cabang tidak berbeda dengan perusahaan sekuritas besar.\n\nSebelumnya, hanya terdapat beberapa cabang di wilayah metropolitan, antara lain Gwanghwamun dan Gangnam, namun seiring dengan berdirinya cabang, jumlah cabang akan bertambah terutama di kota metropolitan.\n\nCabang Asia memiliki lebih dari 2.000 karyawan. Cabang Korea tidak akan mencapai level itu, tetapi masih memiliki 1.000 orang.\n\nSekalipun Anda punya banyak uang, tidak masuk akal untuk mempekerjakan dan mengerahkan ratusan karyawan sekaligus. Oleh karena itu, Golden Gate berencana menambah jumlah karyawan secara berurutan dengan membagi proses rekrutmen.\n\nKami tidak membutuhkan banyak orang karena kami tidak menarik pelanggan seperti perusahaan pialang, dan kami tidak menjalankan cabang.\n\nNamun, hal itu seharusnya cukup untuk mengelola secara langsung perusahaan-perusahaan yang saat ini dipercayakan kepada Perusahaan K dan melaksanakan rencana investasi di masa depan.\n\nKeuangan, keuangan, investasi, akuntansi, hukum dan sebagainya.\n\nKira-kira kalau dihitung jumlah orang yang dibutuhkan adalah 50 orang. Menurut saya sebaiknya kita seleksi dulu, bangun sistem organisasinya, dan tingkatkan sedikit demi sedikit.\n\n“Aku harus mencari CHO dulu.”\n\nTaek-gyu bertanya.\n\n“Apa itu CHO?”\n\n“Kepala Sumber Daya Manusia. Singkatnya, seseorang yang dapat mempekerjakan orang dan mengelola organisasi.”\n\n“Di mana aku bisa menemukannya?”\n\n“Kamu harus bertanya.”\n\nAku tidak bisa kembali tanpa adikku.\n\nAku menelepon saudara perempuan Hyunjoo. Adikku bertanya padaku setelah mendengar ceritaku.\n\n[Orang Korea, orang asing?]\n\n“Sebagian besar pekerjaan kami dilakukan oleh pihak asing, jadi orang asing akan lebih baik.” [Saya akan berbicara dengan perusahaan pengayauan.]\n\nAdik Hyun-joo mengirim email ke perusahaan pengayauan. Kemudian, lusinan resume dari sana berdatangan.\n\nKami mencetaknya dan melihatnya. Semuanya berpendidikan tinggi dan berpengalaman. Taek-gyu melihat resume.\n\n“Bagaimana dengan orang ini? Saya keturunan Korea.”\n\n“Michael Lee?”\n\nkata Henry cepat.\n\n“Saya juga akan merekomendasikan dia.”\n\n“Apakah kamu kenal seseorang?”\n\n\"Ya. Mungkin akan sulit menemukan orang seperti dia di antara manajer SDM.”\n\nPerusahaan sebelumnya dikatakan telah meningkatkan produktivitas karyawannya dan secara signifikan mengurangi tingkat turnover.\n\nAda beberapa kandidat lain, tapi tidak ada yang seperti Michael Lee, kata Henry. Keuntungan terbesarnya adalah saya orang Korea-Amerika. Melihat resume saya, saya bisa berbicara bahasa Korea.\n\nKarena kami berencana untuk merekrut karyawan di Korea, lebih baik berbicara bahasa Korea dan memahami budaya Korea untuk kelancaran manajemen personalia dan manajemen organisasi.\n\n“Saya tidak tahu apakah mereka akan menanggapi permintaan saya.”\n\nGaji dan kondisi akan disesuaikan semaksimal mungkin, namun kendala terbesarnya adalah tempat kerjanya di Korea. Anda baik-baik saja di Amerika, tapi apakah Anda mempunyai keinginan untuk datang ke Korea untuk bekerja?\n\nkata Henry.\n\n“Saya pikir saya akan melakukannya.”\n\n\"Mengapa?\"\n\nHenry tersenyum alih-alih menjawab pertanyaanku.\n\nSaya mengirim email ke perusahaan pengayauan yang mengirimkan resume Michael Lee. Kemudian balasan datang tak lama kemudian.(Baca selengkapnya @wuxiax.com)\n\nTerima kasih atas sarannya dan berharap dapat bertemu Anda segera.\n\n“Ini nyata.”\n\n“Tidak banyak orang yang menolak tawaran CEO Perusahaan OTK. Jarang sekali mendapat kesempatan bekerja sama dengan investor hebat yang telah melakukan beberapa investasi besar.”\n\n“Oh, begitu.”\n\nMenjadi terkenal itu bagus.\n\nSaat kami sedang melanjutkan pertemuan, tiba-tiba ponsel saya berdering.\n\nkataku pada Taek-gyu.\n\n“Karena kamu mematikan ponselmu saat rapat.”\n\n“eh. Tunggu sebentar.\"\n\nTaek-gyu mengeluarkan ponselnya dari sakunya. Tapi dia melihat ke layar dan menjawab telepon alih-alih mematikannya.\n\nHalo. Ya, kita bersama. Ya? Apakah itu nyata? Bolehkah saya mengubahnya?”\n\n“Tutup telepon kecuali itu panggilan penting.”\n\nMendengar kata-kataku, Taek-gyu mengulurkan ponselnya kepadaku.\n\n“Ini panggilan penting.”\n\n\"WHO?\"\n\n“ibumu. Dia segera meneleponku.”\n\nSetelah konferensi pers, ponsel saya dinonaktifkan.\n\nNomor teleponku berubah setelah aku keluar dari militer, dan aku tidak punya banyak teman dengan mereka. Sangat sedikit orang yang mengetahui nomor tersebut.\n\nNamun, seperti diketahui, setelah dihidupkan, telepon berbunyi nyaring. Sekolah senior dan junior, media, kantor parlemen, kelompok sipil, kelompok donasi, dll.\n\nJadi, saya mematikan ponsel saya dan hanya menggunakan telepon perusahaan. Aku memberikan nomor itu pada ibuku pada panggilan terakhir, tapi sekarang aku sedang rapat, jadi aku mematikannya kembali.\n\nTaek-gyu juga mengganti nomor teleponnya menjadi telepon perusahaan, namun konon terakhir kali dia datang menemui ibunya, dia memberikan nomor teleponnya.\n\nDia bersamaaku tidak menghubungiku, jadi sepertinya dia sudah menghubungi Taek-gyu.\n\nSaya menerima telepon saya. “Ini aku, ibu.”\n\n[Jinhooni? Saya sibuk, tetapi saya tidak tahu apakah saya tidak menelepon apa pun.]\n\nSaat aku mendengarnya, aku tahu bahwa suara ibuku berbeda dari biasanya.\n\naku bertanya dengan cepat.\n\n“Ada apa?”\n\n[Itulah intinya……]\n\n“Apakah terjadi sesuatu?”\n\nSetelah ragu-ragu sejenak, sang ibu berkata dengan hati-hati.\n\n[Kerabat berbondong-bondong ke rumah sekarang. Semua orang ingin bertemu denganmu, tapi aku tidak tahu harus berbuat apa.]\n\n“……Ya?”\n\nMengapa kamu ingin bertemu denganku?"}