{"index": 92, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 93\n\nKang Dong-sik adalah seorang ayah biasa dengan seorang putra dan putri.\n\nDia bekerja di sebuah toko percetakan kecil dengan sekitar 10 karyawan dan tinggal sekitar satu tahun lagi dari usia pensiunnya. Putranya mendapat pekerjaan di sebuah perusahaan konstruksi dan menikah tahun lalu, dan putrinya, yang bekerja sebagai akuntan di sebuah usaha kecil, juga menikah beberapa waktu lalu.\n\nPria yang diangkat sebagai menantunya sama sekali tidak keren sebagai senior perusahaan putrinya.\n\nSeberapa baik dia jika dia bekerja di perusahaan besar yang menguntungkan? Atau, dia mempunyai pekerjaan tetap seperti PNS atau guru.\n\nSaya tidak menyukainya, tetapi apa yang dapat saya lakukan jika saya menyukainya? Dia pura-pura tidak menang.\n\nMasalahnya adalah biaya pernikahan. Setelah dia menambahkan bahwa dia mampu membeli rumah jeonse yang kecil sekalipun, uang yang dia tabung telah habis.\n\nYang tersisa hanyalah sebuah apartemen di kota kecil setempat.\n\nPensiun yang dapat saya terima tidaklah banyak. Dia harus menunggu 5 tahun lagi untuk menerimanya.\n\nSepertinya tidak ada orang lain yang membicarakan tentang mencari pekerjaan keamanan setelah dia pensiun.\n\n“Beberapa orang mengatakan bahwa memenangkan lotre mengubah hidupnya.”\n\nLagipula itu tentang orang lain. Tetap saja, dia membeli tiket lotre senilai 5.000 won dalam perjalanan pulang, untuk berjaga-jaga. Dia bahkan tidak ingin menjadi juara pertama. Itu hanya harapan agar dia mendapatkan sedikit keberuntungan.\n\nNamun keberuntungan datang dari tempat yang sama sekali tidak terduga.\n\nHari itu tidak berbeda. Saat saya berangkat kerja, kata bos.\n\n“Sekarang Perusahaan OTK sedang mengadakan konferensi pers, jadi nyalakan TVnya.”\n\nTV di satu sisi kantor menyala. Para karyawan berhenti bekerja sejenak dan berkumpul di depannya. Dongsik Kang, yang tidak tertarik padanya, keluar dan merokok lalu kembali.\n\n\"Hah?\"\n\nSebelum duduk, saya melirik ke TV, dan wajah pemuda itu terasa familier.\n\n“Bukankah dia Jinhoo?”\n\nDia bahkan malu untuk mengatakannya sendiri.\n\n‘Apakah hanya seseorang yang mirip?’\n\nBerpikir seperti itu, aku meyakinkan diriku sendiri, kata staf di sebelahku.\n\n“Ya.Saya mengumumkan nama saya sebagai Kang Jin-hoo sebelumnya.”\n\n\"Hah! eh, apakah itu nyata?\"\n\nSaat dia berteriak kaget, semua orang di perusahaan itu langsung memandangnya.\n\ntanya bos.\n\n\"Mengapa kamu melakukan ini, Ketua Kang? Apakah kalian mengenal satu sama lain?\"\n\n“Ya ampun, keponakanku.”\n\n\"Apa? keponakan?\"\n\n“Itu putra saudara laki-lakiku.”\n\n“Sekarang, jika dilihat sejenak, menurutku dia agak mirip Direktur Kang.”\n\nPara staf bergantian melihat ke arah Dongsik Kang dan pemuda yang muncul di TV sekaligus. Pasti lebih bagus jika bentuk wajah atau matanya serupa.\n\n“Memang benar.”\n\n\"Wow! Ajaib. Apakah itu benar-benar keponakan Tuan Kang?\"\n\n“Ya, ya, tapi…” Kenapa dia ada di luar sana dan melakukan itu?\n\nKejutan sesungguhnya terjadi di akhir.\n\n[Saya adalah CEO Perusahaan OTK.]\n\nPada saat itu, perusahaan tersebut benar-benar terbalik.\n\n\"Apa apa? Apakah pemuda itu adalah CEO Perusahaan OTK?”\n\n“Jika Anda adalah CEO Perusahaan OTK, berapa aset alternatif Anda?”\n\n“Saya tidak tahu. Bukankah setidaknya 10 triliun?”\n\n\"Apa itu Pasal 10? Pasal 10 itu akan menjadi Pasal 20. Mereka bilang, mereka menghasilkan lebih dari 30 triliun won hanya dari Brexit saja.\"\n\n“Apakah aku harus mempercayai ini?”\n\nSulit dipercaya bahwa Kang Dong-sik juga sama.\n\n‘Keponakanku….. Dong-hyeon dan putranya Jin-hoo adalah CEO Perusahaan OTK?’\n\nAku tidak percaya ini hanya mimpi atau kenyataan, jadi aku berdiri di sana dengan pandangan kosong, ketika teleponku berdering.\n\nItu adalah adik bungsunya Kang Donghwa.\n\n[saudara laki-laki! Apakah kamu melihat Jinhoo di TV? Benar kan?]\n\n\"Dengar, aku melihatnya. Menurutku itu benar.\"\n\n[Ya ampun! Ya ampun! Apa-apaan ini?]\n\nKemudian datang telepon dari istri dan saudara laki-lakinya juga. Semua orang tampak terkejut dan tidak tahu harus berbuat apa.\n\nBos menepuk pundaknya.\n\n\"Hei! Keponakanku adalah CEO Perusahaan OTK. Aku mendoakan yang terbaik untukmu di masa depan, Manajer Kang.\"\n\n“Terima kasih, bos.”\n\n“Bukankah ini kemenangan lotere yang lengkap?”\n\nMendengar kata-kata itu, Kang Dong-sik tiba-tiba tersadar.\n\n‘Saya mendengar dan melihat….’\n\nKeponakan saya adalah seorang chaebol dengan kekayaan puluhan triliun! Di satu sisi, ini lebih merupakan keberuntungan daripada lotere.\n\nDimana hubungan normalnya? Jin-hoo adalah putra dari adik laki-lakinya.\n\nApa lagi yang lebih dekat dari ini?\n\nKang Dong-sik meninggalkannya lebih awal dan kembali ke rumah. Dia berbicara pertama-tama dengan keluarganya dan kemudian dengan saudara laki-lakinya.\n\nPertama, dia memutuskan untuk menghubungi Jesu sebagai perwakilan. Dia khawatir nomornya telah berubah sejak dia menghubungi saya pertama kali dalam beberapa tahun, tetapi untungnya dia terhubung.\n\n“Halo, Jesu.Itu Donghyun adalah kakak laki-laki Dongsik.\n\n[Oh ya. Selamat pagi. Paman.]\n\n\"Bagaimana kabarmu? Kapan saja…….\"\n\n[Maaf, aku agak gila saat ini. Saya akan menghubungi Anda nanti.]\n\n“Oh, begitu.”\n\nSetelah konferensi pers, Kang Jin-hoo langsung menuju ke penuntutan. Ibunya akan sangat mengkhawatirkan putranya, sehingga dia tidak punya waktu untuk memikirkan hal lain.\n\nDia menunggu dengan tenang. Untungnya, setelah beberapa saat, jaksa penuntut membatalkan dakwaannya dan Kang Jin-hoo dibebaskan dengan selamat.\n\nBegitu dia mendengar berita itu, dia menghubunginya lagi, tapi anehnya, tidak berhasil.\n\n‘Apakah kamu sengaja menghindarinya?’\n\nMerasa frustasi, kerabatnya berkumpul dan mengadakan pertemuan.\n\n“Sepertinya mereka tinggal di rumah lama lagi.”\n\n\"Ini bukan waktunya. Bagaimana kalau mengunjungi bersama-sama? Mendengar kata-kata Kang Dong-seok ketiga, yang termuda, Kang Dong-hwa, mengangguk.\n\n“Seharusnya begitu. Ini adalah peristiwa yang menggembirakan, dan keluarganya harus berkumpul untuk merayakannya. Setelah beberapa saat, aku bisa melihat wajahmu.”\n\n\"Oke. Kita belum punya banyak waktu untuk berkumpul di satu tempat, tapi kali ini kita semua bisa berkumpul.”\n\nSekali saudara, selamanya saudara.\n\nDi manakah hubungan garis keturunan akan mudah putus?\n\n* * *\n\nApapun itu, aku segera masuk ke dalam mobil dan menuju ke Dongtan.\n\n“Pergi bersama.”\n\nTaek-gyu segera mengikuti dan duduk di sampingnya.\n\nSegera setelah saya menyalakan mobil, saya menyalakan mobil.\n\n“Hei, ayo kita berkendara sebentar.”\n\nMemikirkan ibunya dikelilingi oleh kerabatnya, jantungnya berdebar kencang.\n\nDia tidak bisa menghubungi saya, jadi dia akan langsung lari ke rumah ibunya.\n\n“Tapi kamu tidak tahu kalau sanak saudaramu akan datang, kan?”\n\nAku menghela nafas sebagai jawaban atas pertanyaan Taek-gyu.\n\n“Aku lupa aku punya saudara.”\n\nibu adalah satu-satunya anak perempuan Kakek dari pihak ibu meninggal ketika ibunya masih duduk di bangku sekolah menengah pertama, dan nenek dari pihak ibu meninggal ketika saya masih bayi.\n\nSebaliknya, ayahnya adalah anak kedua dari tiga laki-laki dan satu perempuan, dan kakek serta neneknya meninggal ketika saya masih di sekolah menengah. Oleh karena itu, banyak sekali acara kumpul bersama sanak saudara setiap musim liburan.\n\n“Setelah ayah saya meninggal, kami kehilangan kontak.”\n\n“Bukankah karena rumahnya hancur?”\n\nAku tersenyum pahit.\n\n“Pasti ada alasan yang lebih besar.”\n\nSang ayah merupakan anak tersukses dari keempat saudaranya.\n\nDia tidak terlalu sukses, tapi dia cukup pergi makan di restoran dengan sedan besar.\n\nSebaliknya, dia mengatakan bahwa tiga bersaudara lainnya tidak ada yang sukses. Oleh karena itu, ayah berada dalam kedudukan membantu saudara-saudaranya, bukan kedudukan menerima.\n\nNamun ketika ayah saya meninggal dunia dan perusahaan bangkrut, keadaan berubah 180 derajat. Ibunya yang putus asa mengadu kepada kerabatnya untuk meminjam uang. Tapi dia ditolak semua, jadi kontaknya terputus.\n\nBukannya saya tidak mengerti.\n\nPasti sulit untuk meminjamkan uang yang sulit diperoleh kembali dalam situasi di mana semua orang sulit mencari nafkah.\n\nSaya akan sedih jika saya sedih, tetapi saya tidak memiliki kebencian tertentu. Sungguh menjengkelkan bahwa dia baru saja datang dan muncul dan menyerbu ke rumah ibunya.\n\nSangyeop yang diidentifikasi sebelum saya juga mengatakan bahwa dia memiliki pengalaman serupa.\n\nDia memindahkan orang tuanya ke vila dengan keamanan tinggi, enggan membiarkan kerabatnya berkunjung, dan dia sendiri juga mengganti nomor ponselnya dan menolak semua pertemuan dengannya.\n\n“Awalnya, ketika dia mengetahui bahwa dia sukses meskipun dia biasanya pilih-pilih, dia ingin berpura-pura menjadi dekat.”\n\nBerbeda dengan saya, yang nama dan wajahnya diketahui pada konferensi pers, sedikit yang diketahui tentang Taek-gyu. Namun, kakak perempuan Hyun-joo diketahui telah menjadi manajer cabang Golden Gate.\n\n“Apakah tidak ada yang mengunjungi rumahmu?”\n\n“Apakah adikku baik-baik saja selama satu atau dua hari? Dan kami tidak mempunyai banyak saudara, dan kami semua hidup dengan baik. Pertanyaan tentang di mana berinvestasi datang dari seluruh dunia.”\n\nKami sampai di rumah sambil mengobrol.\n\nAku memarkir mobilku di depan gerbang.\n\n“Bagaimana kalau kita masuk bersama?”\n\n\"TIDAK. Aku akan masuk sendiri, jadi tunggu di sini.”\n\n\"Oke.\" Aku membuka pintu mobil dan keluar.\n\nKepala tim keamanan yang keluar lebih dulu membuka pintu.\n\n“Apakah kamu di sini?”\n\n“Apa yang kamu lakukan tanpa henti?”\n\nMendengar kata-kataku, dia menundukkan kepalanya.\n\n“Maaf. Ibu mertuaku menyuruhku untuk membawanya masuk…”\n\nJika kamu tidak melihatnya, kamu bisa menggambar. Karena sifat ibunya, dia tidak bisa mengembalikannya begitu saja.\n\nKetika saya membuka pintu depan dan masuk ke dalam, saya melihat sekitar 10 orang di dalamdan ruang tamu. Tidak ada cukup ruang di sofa saja, jadi semua orang duduk merangkak di lantai.\n\nBuah dan kopi disiapkan di depan. Apakah Anda benar-benar perlu menjamu tamu?\n\n“Aku di sini, ibu.”\n\nIbu, yang memiliki ekspresi bingung di wajahnya di antara mereka, melihatku dan melompat.\n\n“Apakah kamu mengejar Jinhu?\n\nAku bertanya pada ibunya dengan suara rendah.\n\n“Mengapa kamu membawanya masuk?”\n\n“Itu masih keluarga ayahmu, tidak bisakah kamu melepaskannya begitu saja?”\n\nKalau bagus, itu keluarga, dan kalau jelek, sama saja dengan orang lain\n\nKerabat saya menyambut saya secara serempak.\n\n“Hei! Jinhu telah datang.”\n\n“Senang bertemu denganmu, Jinhoo.”\n\n“Saya menjadi lebih jantan dari yang pernah saya lihat.”\n\nKakek, ibu buyut, paman, ibu kecil, bibi, saudara perempuan sepupu, orang asing di sampingnya, dan dua anak kecil.\n\n“·················· ogue.”\n\nBanyak yang telah datang\n\nKata Paman sambil memandang ke luar jendela.\n\n“Apakah kamu di dalam mobil itu? Bukankah itu Porsche?”\n\n“Ya ampun. Itu akan menjadi lebih dari 1 miliar.\n\nkata bibi\n\n\"Seri 7 di halaman juga dipilih oleh Jinhoo. Jinhoo sangat berbakti. Aku ingin adiknya.\"\n\nkataku pada ibunya.\n\n\"Tolong bawakan aku teh dan buah. Luangkan waktu untuk menyeduh daun tehnya. Tolong potong buahnya juga.\"\n\n\"Oke.\"\n\nIbuku pergi ke dapur, dan aku duduk di sofa.\n\nKakek berkata sambil tersenyum.\n\n\"Sudah berapa tahun ini? Bagaimana dinas militermu?\"\n\n\"Aku tidak tahu. Sudah berapa tahun? Kurasa ini pertama kalinya aku melihatmu setelah melihatmu di pemakaman.\"\n\n\"Begitukah? Lagi pula, aku sangat terkejut melihat konferensi pers itu. Jika hal seperti itu terjadi, tolong hubungi aku sesegera mungkin.\"\n\nNenek menganggukkan kepalanya.\n\n\"Oke. Anda tidak tahu betapa khawatirnya semua orang. Mengapa jaksa menangkap anak yang tidak bersalah?\"\n\n\"Aku tahu, benar. Mereka orang-orang yang sangat jahat. Awalnya aku juga mendukung Park Si-hyung, tapi setelah melihat Jinhoo menindas kami, hatiku hancur.\"\n\nBibi yang sedang bertengkar berkata kepada anak-anak di sebelahnya.\n\n\"Itu sepupumu. Ingat? Aku harus menyapa Jinhoo hyung.\"\n\nAnak-anak yang kini terlihat seperti siswa sekolah dasar, bangkit dari tempat duduknya dan membungkuk untuk menyambut mereka. “Selamat pagi. Ini Kim Jung-min.”\n\n\"Selamat pagi. Ini Mina Kim.\"\n\nSaya ingat melihatnya ketika saya masih sangat muda.\n\n“Bukankah sekarang waktunya berangkat ke sekolah?”\n\n“Kamu boleh bolos sekolah selama sehari. Penting untuk memiliki tempat untuk berkumpul bersama keluarga.”\n\nMendengar perkataan bibinya, ibu kecil itu menganggukkan kepalanya.\n\n\"Kalau begitu. Daripada belajar dengan baik, aku harus menjadi orang dengan kepribadian yang baik. Dia sangat pandai dalam mendidik anak-anak.\"\n\nFaktanya, anak-anak sepertinya tidak begitu mengerti apa yang sedang terjadi. Tetap saja, sepertinya dia tidak suka pergi ke sekolah.\n\n\"Bagaimana kabarmu, Jinhoo? Sungguh keren.\"\n\nOrang yang mengatakan itu adalah Kang Mi-young, putri pamannya dan, bagi saya, saudara perempuan sepupunya.\n\nPerutnya kenyang saat dia sedang hamil. Dan di sebelahnya ada seorang pria yang belum pernah dilihatnya sebelumnya.\n\nUsianya sekitar awal 30-an. Hidungnya mancung dan bibirnya tipis. Saya suka bermain.\n\n“Siapa ini?”\n\nMi-young noona memperkenalkannya padaku.\n\n\"Ah! Suamiku adalah Choi Nam-woo. Jinhoo adalah saudara iparmu.\"\n\nDia berkata dengan suara percaya diri.\n\n“Senang bertemu denganmu, kakak ipar.Semoga sukses di masa depan.”\n\n“·················· ogue.”\n\nKapan maksudmu kapan kamu melihatku?\n\nMemang tidak salah karena dia senior dan sudah tua, tapi juga tidak sopan.\n\n\"Berkat kakak iparku, aku diperlakukan berbeda di perusahaan. Aku bilang aku akan menemui kakak iparku hari ini, jadi bos mendorongku untuk segera pergi. Hahaha!\"\n\n“·················· ogue.”\n\nJadi, kapan kalian ketemu, perusahaan jual nama orang lain?\n\nAku menghela nafas dalam hati dan berkata.(Baca selengkapnya @wuxiax.com)\n\n\"Selamat atas pernikahanmu. Tapi kapan kamu menikah?\"\n\n“Sudah delapan bulan sekarang.”\n\n\"Oke? Saat itu, setelah aku keluar dari militer, tapi aku tidak menerima telepon bahwa aku akan menikah.\"\n\n“Itu, itu…”\n\nSaat kakak perempuannya, Miyoung panik, ibu tertuanya menggelengkan kepalanya.\n\n\"Ugh! lihatlah pikiranku. Ini pertama kalinya aku menikahi seorang anak, jadi kurasa aku lupa terus berhubungan dengan koma untuk mempersiapkan ini dan itu.\"\n\n“Bukankah kamu sudah menikah dengan Yoon-hoo sebelumnya?”\n\n\"Jadi. Aku sudah menikah, tapi ini pertama kalinya aku menikah. Mengirim putrinya pergi adalah hal lain.\"\n\nPamannya tidak berteriak apa pun.\n\n\"Kuhm! Di mana kamu akan tinggal?\"\n\n“Maafkan aku, sayang.”\n\nAktingnya sangat canggung, aku tidak bisa membuka mata.\n\nSemua orang tersenyum padaku, heraning jika mereka ingin terlihat baik pada saya. Ini seperti memakai topeng senyuman.\n\nSaya bisa melihat ekspresi di balik topeng itu.\n\nPenyesalan karena saya akan bersikap baik kepada Anda di masa-masa sulit, harapan bahwa Anda akan melakukan apa pun karena Anda adalah saudara, hati orang tua terhadap anak-anaknya, keinginan akan uang, dll.\n\nBukannya saya tidak mengerti ketika Anda mengubah sudut pandang Anda.\n\nBagaimana jika saya mengalami kesulitan setelah keluar dari militer? Dan bagaimana jika ada di antara orang-orang ini yang sesukses saya?\n\nLalu, bukankah ibunya juga akan lari ke rumah dan menanyakan ini atau itu? Saya melihat kerabat saya dan bertanya.\n\n“Jadi, kenapa kalian semua datang mengunjungi kami tanpa kontak?”\n\nAyah kecil melambaikan tangannya.\n\n\"Pekerjaan apa? Aku hanya datang untuk melihat wajahmu.\"\n\n\"jadi begitu.\"\n\nSaya mengangguk.\n\n\"Jika kamu melihat wajahmu, bangun saja. Aku harus kembali bekerja.\"\n\nUntuk beberapa alasan tidak ada yang bangun.\n\nBibinya tertawa dan berkata.\n\n“Tetap saja, sudah lama sejak keluargaku berkumpul seperti ini, jadi bukankah kita harus membicarakan ini dan itu?”\n\n\"Ngomong-ngomong, ada apa di sana...... Berapa banyak uang yang kamu hasilkan? Ada banyak pembicaraan tentang 10 jonie dan 20 jonie di berita dan surat kabar.\"\n\nAku bertanya pada pamanku yang menanyakan pertanyaan itu.\n\n\"Apa bedanya? Penting bagi saya dan ibu saya untuk sehat dan baik-baik saja.\"\n\n“Hmm, benar.”\n\n“Kalau begitu, maukah kamu bangun sekarang?”\n\nKata paman itu cepat.\n\n“Apakah ada yang bisa kami lakukan untuk membantu bisnismu setelah Jinhoo?”\n\nIbu kecil juga menambahkan sepatah kata pun.\n\n\"Bukankah satu-satunya hal yang bisa kamu percayai? Seberapa baik bekerja sama dengan keluargamu?\"\n\nBibi itu memukul punggungnya seolah sedang menunggu.\n\n\"Oke. Grup Eunsung. Senang melihat saudara-saudara mengambil alih afiliasi satu sama lain dan menjalankannya seperti Grup Rite.\"\n\n“·················· ogue.”\n\nSenangkah melihat para chaebol menjalankan keluarga?\n\nTapi mari kita luruskan faktanya.\n\n“Afiliasi Grup Eunsung terkoyak karena perkelahian antar saudara, dan Grup Rite kini berada di tengah perselisihan mengenai hak pengelolaan antara Rite Korea dan Rite Jepang.”\n\n“Itu, jadi?”\n\nKami di sini karena semua orang menginginkan sesuatu. Bahkan jika Anda mengembalikannya sekarang, itu akan selalu kembali kepada Anda.\n\nAku melepaskan ikatan dasiku dan menyandarkan punggungku di sofa.\n\n“Jika ada yang kamu inginkan dariku, katakan saja padaku.”"}