{"index": 93, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 94\n\nMereka mengatakan bahwa mereka tidak dapat melakukan apa yang mereka lakukan jika mereka mengenakan selimut, tetapi ketika saya meminta mereka untuk memberi tahu saya apa yang mereka inginkan, semua orang tutup mulut dan hanya saling menatap mata.\n\nSetelah beberapa saat, pamannya dengan hati-hati membuka mulutnya.\n\n“Ada apa… … Daripada memiliki sesuatu yang kuinginkan, aku juga ingin pensiun tahun depan, dan kami ingin Yoon-hoo memiliki pekerjaan yang layak.”\n\n“Younhu hyung, apakah kamu tidak mendapatkan pekerjaan?”\n\n“Itu adalah sesuatu yang bisa Anda hentikan kapan saja.”\n\nIbu tertuanya tertawa dan berkata.\n\n\"Pokoknya, aku ingin berhenti sekarang karena pekerjaan itu tidak sesuai dengan bakatku. Jinhoo, menurutku akan menyenangkan bekerja denganmu.\"\n\n\"Seperti yang Anda tahu, kami adalah perusahaan investasi. Anda bisa menganggapnya mirip dengan modal ventura, PEF, atau SWF.\"\n\n\"Kucing, Modal? sf? Pokoknya ini pekerjaan, tidak bisakah kamu belajar dan melakukannya saja?\"\n\nMiyoung noona juga mengatakan sesuatu dengan cepat.\n\n\"Adik iparmu sangat tertarik dengan pekerjaan itu. Aku tidak mengatakannya karena ini suamiku, orang ini tidak layak berada di perusahaan sekecil itu.\n\nSaat memuji istrinya, Choi Nam-woo melebarkan bahunya seolah dia bangga.\n\n“Apa yang kamu lakukan sekarang?”\n\n“Saya seorang penjual. Menjual peralatan kebugaran.”\n\n“… … .”\n\nApa hubungannya dengan keuangan?\n\nSaya menoleh ke anak-anak.\n\nJungmin dan Mina menatapku dengan mata bersinar terang. Mendengar sepupunya adalah orang yang hebat, dia sepertinya penasaran tapi juga mencari sesuatu.\n\nSebaliknya, itu terlihat jauh lebih murni.\n\nSaya mengatakan yang sebenarnya.\n\n“Bagaimanapun, kami sedang mencari tenaga kerja yang kami butuhkan saat ini.”\n\nWajah semua orang menjadi cerah mendengar kata-kataku.\n\n“Ya ampun, tidak apa-apa.”\n\n“Heh heh, kita berada di sini pada waktu yang tepat.”\n\nPembicaraanku belum selesai.\n\n“Namun, jika Anda ingin mengambil pekerjaan, Anda harus pernah menerima pelatihan di bidang CFO, CHO, CRO, atau CTO, atau memiliki beberapa kualifikasi.”\n\nibu kecil itu bertanya.\n\n“Hei, apa itu?”\n\n“Atau, jika Anda memiliki pengalaman di bidang keuangan, keuangan, investasi, akuntansi, atau hukum.”\n\nChoi Nam-woo berkata dengan percaya diri.\n\n“Saya punya pengalaman di bidang saham. Jika kakak ipar saya mempercayakan tugas itu kepada saya, saya bisa melakukannya dengan baik.”\n\nKakak perempuan Mi-young bertepuk tangan.\n\n“benar! Saya memiliki beberapa saham ketika dia masih muda. apa itu tadi… ….”\n\n“Scalping.”\n\n\"Oke. Bukankah itu yang dilakukan orang lain?”\n\n“… … .”\n\nAnjing dan sapi melakukan semuanya.\n\nIni adalah hal yang baik untuk dikatakan, ini adalah scalping, hanya saja saya memperdagangkan frekuensi yang sangat tinggi dengan saham lain-lain.\n\nSaya melihat ke arah Namwoo Choi dan bertanya.\n\n“Lalu tahukah kamu apa itu Window Dressing atau Cross Trading?”\n\ndia bertanya, bingung.\n\n“De, berpakaian? pelatihan crossfit? Apakah Anda berbicara tentang kesehatan?”\n\nSaya tidak menyangka akan mengetahuinya.\n\n“Lanjutkan dengan scalping.”\n\n“… … .”\n\nChoi Nam-woo mengangkat bahu dan menggigit mulutnya.\n\nKali ini kata ayah kecilnya.\n\n“Bukankah masih banyak perusahaan lain selain perusahaan investasi? Perusahaan K juga milik Jinhoo. Kali ini, Anda juga mengakuisisi sebuah perusahaan mobil besar di Amerika Serikat. Apakah Anda mengatakan bahwa tidak ada satu atau dua perusahaan lain yang memilikinya?”\n\nPaman saya batuk-batuk tanpa alasan.\n\n“Hei, kamu harus menyerahkan hal-hal seperti mengelola bawahan kepada seseorang yang bisa kamu percaya. Entah itu eksekutif atau eksekutif, atau semacamnya.\n\nSederhananya, bekerja lebih sedikit dan membayar lebih banyak… … Sederhananya, dia menginginkan pekerjaan di mana dia bisa makan mentah.\n\nTentu saja tidak ada pekerjaan seperti itu. Jika Anda bertekad untuk membuatnya, tidak ada yang tidak dapat Anda lakukan, tapi saya tidak tahu kenapa.\n\nkata bibinya\n\n\"Belum lama ini, aku melihat di berita bahwa ketua Grup Rite menyuruh selirnya menjual popcorn dan cola di bioskop. Menurutku alangkah baiknya jika kamu bisa memberi kami salah satunya juga.\"\n\nTepatnya, Pimpinan Jin Kyung-ho menyerahkan hak untuk mengoperasikan kantin Ritte Cinema melalui kontrak dengan distribusi RT yang dibuat oleh istri ketiganya (?).\n\nBerkat persyaratan kontrak yang menguntungkan, distribusi RT mampu menghasilkan keuntungan yang tidak adil sebesar puluhan miliar dolar.\n\n\"Itulah yang kami sebut makar. Namun, kini sudah ada tuntutan dari pihak penuntut.\"\n\n“Itu, jadi?”\n\nItu pasti ada di berita, tapi apa yang kamu lihat?\n\nkata paman itu dengan lembut.\n\n“Mengapa Anda tidak berinvestasi dalam bisnis Anda setelah Anda bisa berbisnis?”\n\nIbu kecil itu menganggukkan kepalanya.\n\n\"Oh! Menurutku itu bagus.\"\n\n“… … .”\n\nSekarang kebenaran terungkap.\n\nSaya ingin membantu pekerjaan. Apa pun yang saya katakan, yang saya inginkan pada akhirnya adalah uang.\n\nJika saya cukup kaya dengan miliaran dolar, saya pasti akan sakit perut. Namun keadaan berubah ketika ia mengetahui kekayaannya melebihi triliunan.\n\nBagi saya, itu 1 miliar atau 10 miliar, tapi itu uang yang banyak. Jadi mereka ingin memberikan uang itu kepada mereka.\n\nHanya karena garis keturunannya.\n\nNamun… … .\n\nSangat mudah untuk berpikir bahwa orang kaya membelanjakan uangnya di mana-mana, namun kenyataannya tidak demikian. Orang kaya sejati membelanjakan uangnya secara rasional.\n\nMenghabiskan jutaan won semalam di bar atau berbelanja puluhan ribu won di department store… … Ini mungkin tampak seperti membuang-buang uang bagi orang lain, tetapi Anda membelanjakannya karena itu sangat berharga bagi Anda.\n\nSebaliknya, jangan pernah membuka dompet Anda untuk sesuatu yang menurut Anda tidak berharga.\n\nSetelah ayah saya meninggal, jika saya menerima bantuan meskipun hanya beberapa ratus ribu won, itu tidak akan sia-sia meskipun saya memberi beberapa ratus juta sekarang.\n\nTapi karena saya tidak mendapat bantuan apa pun, saya tidak merasakan keinginan untuk melakukan apa pun. Singkatnya, ini tidak sepadan dengan uang yang dikeluarkan.\n\nKenapa aku harus mengeluarkan uang untuk hal-hal yang tidak berguna seperti itu?\n\nPaman berkata tiba-tiba seolah sedang meratap.\n\n“Hei, alangkah baiknya jika Donghyun masih hidup.”\n\nBibinya menangis.\n\n\"Aku tahu, benar. Adikku yang malang, aku bahkan tidak bisa melihat anak-anakku berhasil.\"\n\nAyah kecil itu menepuk punggung bibinya.\n\n\"Tetap saja, ketika kamu melihat Jinhoo begitu besar, kamu akan senang di surga. Dia membesarkan seorang putra dengan sangat baik.\"\n\nSaya rasa saya ingin membuang semuanya. Tapi bagaimanapun, mereka adalah keluarga ayahku.\n\n“Berapa banyak yang kamu inginkan?”\n\nKakek mengalihkan pandanganku.\n\n\"Hei, itu dia, apa yang ada di pikiranmu setelah Jinhu. Alangkah baiknya jika kita bisa memulai bisnis kecil-kecilan saja.\"\n\n\"Kamu hanya perlu berbuat semampumu. Asalkan tidak memberatkan.\"\n\nMendengar perkataan pamannya, ibu kecil itu bergumam.\n\n“Tapi, apa yang kamu lakukan dengan 1 miliar?….”\n\nMiyoung noona tersenyum cerah.\n\n\"Adikku ingin mencoba bisnis persewaan real estat seperti bangunan komersial. Saat ini, mereka mengatakan bahwa pemilik bangunan berada di atas penciptanya.\"\n\n“Kakak ipar, aku yakin aku akan melakukannya dengan baik.Satu dorongan.”\n\nBibinya mengutamakan putrinya.\n\n\"'Jinhoo oppa, Mina ingin memiliki gedung. Silakan beli gedung.'\"\n\nUntuk bisnis, untuk uang, untuk bangunan… … Ada banyak hal yang bisa diharapkan\n\nAnda datang ke sini dengan tujuan untuk menjaga fondasi yang sangat kuat.\n\nDia menjadi lebih marah daripada kesal.\n\nJika saya memberi Anda 1 miliar, katakanlah Jika saya melakukan itu, apakah semua orang akan puas dan kembali ke rumah?\n\nKeinginan manusia tidak ada habisnya. Jika Anda mendapatkan 1 miliar dengan mudah, maka Anda menginginkan lebih banyak uang. Anda mungkin akan terus meminta lebih karena Anda adalah saudara.\n\nMeskipun itu aku, ibuku khawatir.\n\nTerlihat, meski kerabat yang hilang kontak tiba-tiba datang ke rumah dan merawat mereka, ibunya memiliki kepribadian yang baik dan berhati lembut.\n\nMungkin lebih mungkin untuk terus mengganggu ibunya daripada aku.\n\nApa yang harus saya lakukan?\n\nApa yang akan dia lakukan jika ayahnya masih hidup?\n\nSaat dia menyilangkan tangan dan merenung, dia mendengar tangisan ibunya di belakangnya.\n\n\"Hentikan! Apakah semua orang mengatakan bahwa mereka ingin bertemu denganmu setelah Jin?\"\n\nSemua mata tertuju pada ibu. Saat dia sedang mengiris buahnya, dia melompat keluar sambil memegang apel yang setengah dikupas di tangannya.\n\nKerabat, yang sebelumnya mengobrol dengan penuh semangat, memandang mereka.\n\n“Bukan… … .”\n\n“Tidak, kami hanya… … .”\n\nKata Ibu sambil menunjuk ke pintunya.\n\n\"Tolong kembalilah. Dan di masa depan, tolong jangan menghubungiku dan jangan datang mengunjungiku.\"\n\nSuaranya tenang, tapi nadanya tegas.\n\n“Ya Tuhan, Tuan Jesu?”\n\n“Kenapa begitu, Kak?”\n\nSang ibu memasang ekspresi dingin di wajahnya.\n\n\"Seperti yang kamu tahu, setelah ayah Jinhoo meninggal seperti itu, sangat sulit bagi kami. Rumahku dilelang karena tagihan rumah sakit, dan aku harus pindah seperti diusir. Apakah kamu ingat ketika aku memintamu untuk meminjamkan sedikit biaya sekolahmu?\"\n\nkata ibu sulungnya.\n\n“Olk.Saat itu, kami juga… ….”\n\n\"Aku tahu. Ini sulit bagi semua orang. Namun, mengingat ayah Jinhoo, tidak seperti itu. Sejak usia muda, dia bekerja keras untuk menghidupi keluarganya. Dia membayar biaya kuliah untuk bibi kecilnya, dan bahkan membiayai pernikahan putrinya. Baik bisnisnya baik atau buruk, dia tidak pernah melupakan dan sangat memperhatikan keluarganya. Dialah yang mendukung ayah dan ibunya sampai akhir, dan dia membayar semua tagihan rumah sakit dan biaya pemakaman.\"\n\n\"Besar.\"\n\n\"Tapi apa yang dilakukan semua orang setelah ayah Jinhoo meninggal? Apakah kamu memberikan sepersepuluh dari bantuan yang kamu terima sebelumnya? Tapi sekarang, memaksa Jinhoo melakukan sesuatu adalah hal yang memalukan. Seperti yang selalu kami lakukan, kami akan terus berada di selatan dan selatan.\"\n\nPamannya tersipu.\n\n\"Apa maksudmu, kakak ipar? Jinhoo adalah keponakan kita.\"\n\n“Ya.Kami adalah anggota keluarga Kang.”\n\nIbunya baru saja memotongnya.\n\n“tidak.Jinhoo adalah anakku.”\n\nKarena tidak tahu harus berkata apa, pamannya kembali mengungkit kisah ayahnya.\n\n\"Pikirkanlah, Jesu. Apa yang akan kamu lakukan jika Donghyun masih hidup?\"\n\nBibinya bentrok.\n\n\"Baik, Saudari. Kalau dipikir-pikir, kamu tidak bisa melakukan ini.\"\n\nIbunya menganggukkan kepalanya dengan tenang.\n\n\"Jika dia masih hidup, dia akan menjaga semua saudara laki-lakinya, saudara perempuannya, dan keponakannya. Bagi keluarganya, dia akan lebih dari itu.\"\n\n“Lihat itu. Jika kamu adalah saudaraku… ….”\n\n\"Tapi dia meninggal. Dia mungkin memiliki tanggung jawab dan kewajiban seperti itu, tapi Jinhoo tidak. Jinhoo hanya perlu menjaga orang tua dan saudara-saudaranya seperti yang dilakukan ayahnya. Jadi, jangan berharap apa pun dari Jinhoo kita.\"\n\n“… … .”\n\nKerabatnya tercengang dan tidak berkata apa-apa.\n\nSaya juga tercengang. Ibunya lebih suka menyakiti dirinya sendiri, tapi dia adalah tipe orang yang tidak membenci orang lain.\n\nTapi bagaimana kamu bisa begitu jujur ​​dan banyak bicara!\n\nMeskipun dia melakukan ini, tidak ada yang meninggalkan tempat duduknya. Anda mungkin mengetahuinya secara intuitif. Jika Anda pergi seperti ini, Anda tidak akan pernah punya kesempatan lagi.\n\n“Saudaraku. Mari kita tenang dan berbicara lebih banyak lagi.”\n\n“Jika ada sesuatu yang membuatmu sedih, tolong beritahu aku.”\n\n“Itu masih sebuah keluarga… … .”\n\nIbu membuka pintu depan dan berkata pada pengawalnya.\n\n“Keluarkan semuanya.”\n\nPara penjaga di luar bergegas masuk.\n\nJeongmin dan Mina kaget dan menangis.\n\n“Aduh!”\n\n\"Mama!\"\n\nSaya membelai rambut anak-anak itu.\n\n“Selamat tinggal teman-teman.”\n\nJika ayahnya tidak meninggal, bukankah dia akan menjadi sepupu yang baik bagi mereka?\n\nApa yang sebenarnya mereka lakukan?\n\nkataku pada pengawal itu.\n\n\"Apa yang sedang kamu lakukan? Ayo, keluarkan mereka.\"\n\nKerabat meneriaki saya dan ibu saya.\n\n“Karena kami melakukan kesalahan, tolong hilangkan amarahmu, Jesu.”\n\n\"Ji, Jinhoo! Apakah kamu ingat bagaimana kakakmu sangat memperhatikanmu ketika kamu masih muda?\"\n\n\"Kakak ipar! Kakak ipar CEO! Percayalah padaku, kakak ipar!\"\n\n\"Baik! Saya akan menghubungi Anda kembali!\"\n\nSemua orang berjuang untuk tidak pergi, tetapi penjaga keamanan mengusir semua orang keluar dari gerbang dan kemudian mengunci pintu.\n\nRumah itu sunyi, seolah-olah baru saja terjadi sesuatu. Seolah ketenangan telah kembali setelah badai berlalu.\n\nAku bertanya pada ibuku.\n\n“Apakah kamu baik-baik saja?”(Baca selengkapnya @wuxiax.com)\n\nSang ibu menjatuhkan diri ke sofa seolah kakinya kehilangan kekuatan.\n\n“Ugh, aku tidak tahu apakah aku melakukannya dengan baik.”\n\n\"Kerja bagus.\"\n\n“Duduklah sebentar.”\n\nAku duduk di sebelah ibuku.\n\nKata ibuku sambil memegang tanganku.\n\n\"Setelah Jin, kamu akan menjaga dirimu sendiri mulai sekarang, dan hanya menjaga orang yang kamu sayangi. Jangan pedulikan apa kata orang. Tahukah kamu apa yang ibumu bicarakan?\"\n\n\"Tentu saja.\"\n\nKesuksesan menarik orang seperti magnet.\n\nOrang-orang akan terus mendatangi saya dan juga ibu saya. Saya tidak tahu siapa lagi yang akan meminta hal seperti ini. Tidak ada habisnya untuk memenuhi permintaan itu satu per satu.\n\nJadi dia memutuskan bahwa ibunya akan memotong kerabatnya demi putranya.\n\n“Bawakan aku air.”\n\nSaya mengapungkan air di dapur. Dia meminum air dingin itu sambil meneguknya, dan ibunya membuat ekspresi di wajahnya bahwa dia akan mengambil nafas.\n\n\"Tetapi kenapa kamu tidak memberi tahu ibumu bahwa kamu akan ditangkap? Tahukah kamu berapa hari aku benar-benar jatuh sakit setelah melihat itu?\"\n\n\"… … Maaf.\"\n\n“apakah kamu sudah makan?”\n\n\"TIDAK.\"\n\nIbu memutar matanya.\n\n\"Apa yang kamu lakukan ketika kamu punya banyak uang? Aku bahkan tidak bisa makan dengan benar. Aku akan menyiapkannya untukmu, jadi ayo makan dulu.\"\n\n“… … .”\n\nSaya merasa omelan itu akan berlangsung lama.\n\nkataku cepat.\n\n“Aku ada Taek-gyu di luar, bolehkah aku meneleponmu?”\n\n\"Kalau dia ikut denganmu, beri tahu aku secepatnya. Ayo, tangkap aku.\"\n\nAku keluar dari gerbang.\n\nTaek-gyu keluar dari mobil dan berdiri di sana.\n\n“Apa yang terjadi di dalam?”\n\n“Saya mengusirnya karena dia meminta uang.”\n\nTaek-gyu menganggukkan kepalanya mendengar kata-kataku.\n\n“Entah bagaimana, dia mengutukmu saat kamu pergi.”\n\n\"Apa?\"\n\n“Anak itu menghasilkan uang, dan dia kehilangan kesembronoannya.”\n\n“… … .”\n\nSaya tidak tahu apa yang akan terjadi di masa depan, jadi sepertinya mereka melakukannya dari belakang bukannya mengumpat di depan saya.\n\n\"Kamu harusnya bisa diam saat kamu menghina temanmu. Jadi aku turun dan mengatakan sesuatu.\"\n\nSatu-satunya hal yang dapat saya pikirkan adalah orang ini.\n\n“Apa katamu?”\n\nUcap Taehyun dengan bangga.\n\n\"'Jangan salah paham. Jinhoo tidak punya banyak uang bahkan sebelum dia menghasilkan uang.\"\n\n“… … .”\n\nTurunlah, bajingan."}