{"index": 94, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 95\n\nDi Kota Seoseong, Gangnam, empat bangunan yang tampak seperti tumpukan kaca biru dikumpulkan menjadi satu kompleks. 25.000 karyawan Seosung Group, termasuk perusahaan elektronik, pemadam kebakaran, kehidupan, komersial, kartu, dan sekuritas, bekerja di sini.\n\nDiantaranya, lantai 45 Gedung D adalah kantor Pimpinan Grup Suseong.\n\nJabatan resmi Jinyong Lim adalah Wakil Ketua dan Direktur Terdaftar Seoseong Electronics. Namun, posisi sebenarnya adalah presiden Grup Seosung berikutnya.\n\nSetelah Il-kwon Lim, sang presiden, jatuh sakit, dia mengambil peran sebagai penjabat presiden dan memimpin grup Seoseong atas nama ayahnya.\n\ncerdas!\n\n“Ini Kim Myung-soo, kepala departemen.”\n\n“Ayo masuk.”\n\nDirektur Kim Myung-soo, yang bertanggung jawab atas organisasi inti grup, Kantor Strategi Masa Depan, dengan hati-hati membuka pintu dan masuk.\n\n“Saya telah membawa materi yang Anda sebutkan.”\n\n“Terima kasih atas pekerjaanmu.”\n\nSetelah dia pergi, Jinyong Lim menghentikan pekerjaannya dan membuka materi yang diserahkan kepadanya.\n\nIsinya berbagai informasi terkait Perusahaan OTK. Tinjauan dan struktur perusahaan, kepemilikan saham, penilaian aset, dll.\n\nPorsi data terbesar adalah tentang CEO Kang Jin-hoo.\n\nHubungan keluarga, lingkungan tempat Anda dibesarkan, nilai sekolah, dan hal-hal lainnya.\n\nIm Jin-yong membacanya dengan cermat. Masa kecilnya tidak berbeda. Ia tumbuh di lingkungan yang berkecukupan, dan sebagai hasil studinya, ia mendaftar di Departemen Administrasi Bisnis di Universitas Korea.\n\n“Kamu adalah juniorku.”\n\nIa lulus dari Departemen Sejarah Barat di Universitas Korea. Setelah lulus kuliah, beliau memperoleh gelar master di bidang administrasi bisnis dari Universitas Tokyo dan kemudian gelar doktor di bidang administrasi bisnis di Amerika Serikat.\n\nNilai Jinhoo Kang di tahun pertamanya rata-rata. Sejauh ini, tidak banyak perbedaan dibandingkan spesifikasi karyawan baru yang bergabung di Seoseong Group saat ini.\n\nDia tidak memiliki pendidikan elit, dan dia tidak menunjukkan sesuatu yang aneh.\n\nNgomong-ngomong, setelah dia keluar dari militer, dia tiba-tiba terjun ke pasar investasi bersama temannya dan menorehkan prestasi besar.\n\nDibandingkan dengan negara lain, Korea mempunyai monopoli yang sangat ketat terhadap chaebol. Oleh karena itu, struktur sosial sangat sulit bagi modal industri baru untuk tumbuh.\n\nDalam perjalanan perubahan industri baru-baru ini, banyak perusahaan dan orang-orang kaya lahir, namun pangsa pasar mereka sangat kecil.\n\nTidak termasuk afiliasi grup chaebol, berapa banyak startup yang akan tumbuh menjadi konglomerat?\n\nNamun Perusahaan OTK melakukannya dengan modal finansial, bukan modal industri.\n\nKami mengumpulkan modal sebesar 13 miliar won dengan menjual produk baru yang disebut mata uang kripto, dan menginvestasikan modal tersebut dalam opsi jual pada saat krisis L6 dan meningkatkannya menjadi ratusan miliar.\n\nIm Jin-yong menghentikan jarinya sejenak untuk membalik-balik dokumen pada saat itu.\n\n“Ini situasi L6… ….”\n\nBahkan memikirkannya sekarang, itu adalah mimpi buruk.\n\nSiapa sangka smartphone besutan Suseong Electronics akan meledak dengan lebih dari sekedar baterai?\n\nJika guncangannya terlalu besar, bahkan ada pembicaraan bahwa Seosung Electronics akan menarik diri dari pasar smartphone. Namun, itu dihentikan sebelum terjadi kerusakan lebih lanjut, ditukar dan dikembalikan, dan setelah itu, guncangannya hilang sepenuhnya dengan melepaskan L7.\n\nDialah yang membuat keputusan untuk menghentikannya pada saat itu.\n\nJika keputusan untuk menghentikan perusahaan ditunda hanya satu minggu, maka jika jatuhnya harga saham Suseong Electronics ditunda, Jinhoo Kang dan Taekkyu Oh akan kehilangan semua uang mereka yang diinvestasikan dalam opsi jual.\n\nMaka saya tidak akan bisa berinvestasi di startup setelah itu, dan saya tidak akan bisa mempertaruhkan triliunan dolar di Brexit.\n\nJinyong Lim tertawa terbahak-bahak.\n\n“Apakah ini efek kupu-kupu?”\n\nMenurutnya keputusannya telah menjadikan Perusahaan OTK seperti sekarang ini, dan rasanya aneh.\n\n‘Krisis L6, Brexit, dan terpilihnya Ronald… … .’\n\nSungguh mengejutkan telah berinvestasi dengan cara yang begitu sembrono, dan juga aneh bahwa semua investasi tersebut berhasil.\n\nIa bergerak seolah-olah melihat ke masa depan, dan semua prediksi itu menjadi kenyataan.\n\n“Ini seperti membaca novel.”\n\nItu sungguh mengagumkan.\n\nTentu saja, pencapaian ini bukanlah pencapaian yang diraih sendirian setelah Gangjin. Oh Taek-gyu, saudara kandung Oh Hyun-joo, dan Park Sang-yeop.\n\nOh Taek-gyu entahlah, tapi Oh Hyun-joo dan Park Sang-yeop adalah talenta yang bisa diidam-idamkan oleh Grup Seoseong. Jika Anda datang ke Seoseong Group, tidak akan sia-sia meskipun Anda membayar gaji tahunan miliaran dolar.\n\n“Anda mungkin sudah mendapatkan lebih dari itu.”\n\nAset gabungan Perusahaan OTK dan Perusahaan K lebih dari 50 triliun.\n\nTidak diketahui secara pasti berapa besar saham Kang Jin-hoo, namun diperkirakan akan melebihi setengahnya dalam berbagai keadaan.\n\nSetiap individu memiliki lebih dari 25 triliun aset!\n\nHal ini akan segera mengubah peringkat orang kaya dan konglomerat Korea. Namun dari segi perusahaannya sendiri, besaran aset dan pengaruhnya masih belum sebanding dengan lima chaebol teratas.\n\nNamun masalahnya adalah tingkat pertumbuhan.\n\nPerusahaan yang didirikan tiga tahun lalu ini telah menghasilkan puluhan triliun dolar. Startup yang memiliki saham memiliki potensi pertumbuhan yang besar, dan fakta bahwa mereka berperan sebagai raja dalam pemilihan presiden AS dan menjalin hubungan dengan politik AS juga merupakan aset lain.\n\nPada titik ini, tidak aneh jika menyebut mereka perusahaan besar atau kelompok chaebol. Tidak ada undang-undang yang mengatakan untuk tidak melompati grup Seosung setelah beberapa tahun.\n\n'Apa yang membuat mahasiswa biasa menjadi investor abad ini?'\n\nDilihat dari pencapaiannya sejauh ini, bukanlah sebuah kebohongan jika dikatakan bahwa Jinhoo Kang adalah investor paling berprestasi di abad ke-21.\n\n‘Apakah keluarganya bangkrut?’\n\nIni adalah fakta yang tidak diketahui media, namun sebagian besar perusahaan besar sudah menyadarinya.\n\nTidak hanya perusahaannya bangkrut, ayahnya juga meninggal dunia. Yang penting adalah perbedaan gender dilibatkan dalam pekerjaan.\n\nDari sudut pandang Jinhu Kang, tentu saja tidak mungkin dia memiliki perasaan yang baik terhadap Eunsung Cha.\n\n‘Bukankah karena Eunsung Motors memutuskan untuk memasuki industri otomotif?’\n\nApapun niat Anda, memulai di Amerika adalah pilihan bijak. Pasalnya Korea bisa dibilang merupakan panggung solo bagi Eunsung Cha.\n\nJinyong Lim bergumam sambil menutupi materinya.\n\n“Apakah itu musuhku atau temanku?”\n\n* * *\n\nWaktu benar-benar berlalu dengan kecepatan cahaya.\n\nSepertinya baru kemarin saya dibebaskan dari tuntutan setelah pemilu AS, dan tiba-tiba, hanya tersisa satu halaman terakhir dari kalender tahun ini.\n\nTerlepas dari berbagai skandal politik dan gelombang partai oposisi dan kelompok sipil, Presiden Park Si-hyeong dengan cepat menyelesaikan situasi tersebut.\n\nArtikel tentang PAS dan komentar seperti ‘Siapa PAS?’ hampir terkubur seluruhnya, dan rumor tentang kencan selebriti dan skandal prostitusi di luar negeri mengisi kekosongan tersebut.\n\nPartai yang berkuasa melontarkan berbagai isu sensitif ke Majelis Nasional, dan partai oposisi bentrok sesuai ideologi masing-masing partai.\n\nMelihat hal ini, terlihat jelas bahwa kemampuan politik Park Si-hyung sangat bagus tidak peduli apa kepribadiannya. Dengan kata lain, partai oposisi yang tidak bisa memanfaatkan peluang besar ini dan saling bertengkar adalah pihak yang tidak kompeten.\n\nLagi pula, aku sibuk dengan penutup wajahku.\n\nIni bukanlah akhir dari kepulangan kerabat yang telah menyerbu rumah tersebut. Tidak, itu baru permulaan.\n\nPertemuan membanjiri dari seluruh negeri. Orang-orang dari kalangan politik dan bisnis yang sudah tahu hanya dengan mendengar nama mereka meminta pertemuan, dan dalam beberapa kasus, teman sekelas SMP dan SMA serta teman sekelas militer datang ke perusahaan.\n\nBelum lagi para senior dan junior perguruan tinggi, tidak hanya beberapa orang saja yang mengaku dekat dengan saya.\n\nTaek-gyu bertanya, terkejut.\n\n\"Oh oh! Apakah kamu mempunyai teman sebanyak ini?\"\n\n“… … .”\n\nIni adalah pertama kalinya aku tahu bahwa persahabatanku sebaik ini.\n\nKemudian, seorang pria bernama teman sekelas taman kanak-kanak muncul. Jika Anda bertemu dengan semua orang yang datang, musim dingin akan berlalu, matahari akan terbenam dan bunga akan bermekaran.\n\nJadi, semua permintaan untuk bertemu ditolak.\n\npekerjaan didahulukan\n\nKami pertama kali bertemu Michael Lee untuk mengatur organisasi. Dia terbang langsung ke Korea bersama perwakilan perusahaan pengayauan.\n\nDia adalah seorang pria berusia awal 40-an dengan rambut pendek. Perawakannya kecil, namun tubuhnya tampak rapuh.\n\n\"Senang bertemu denganmu. Ini Jinhu Kang. Kamu bekerja keras untuk datang.\"\n\n\"Senang bertemu denganmu. Ini Michael Lee.\"\n\nBegitu Michael disambut, dia berbicara dalam bahasa Korea.\n\n“Saya sangat ingin melihat siapa yang mengangkat Ronald menjadi presiden.”\n\nkataku dengan senang hati.\n\n“Saya pikir Anda mendukung Ronald.”\n\nMenurut kata-kataku, he menggelengkan kepalanya dengan tegas.\n\n\"Apakah mungkin? Saya seorang Demokrat sumsum tulang.\"\n\n“… … Bukan saya yang menjadikan Ronald presiden, melainkan rakyat Amerika.”\n\nSebagai referensi, saya tidak memilih, dan saya tidak membayar sepeser pun untuk dukungan politik. Saya baru saja menginvestasikan 25 miliar dolar di Rustbelt.\n\n“Tapi kalau bukan karena Perusahaan OTK, hasil seperti itu tidak akan terjadi.”\n\n“Saya berharap Diane lebih memperhatikan Rustbelt.”\n\n\"Ha ha ha!\"\n\ndia tertawa terbahak-bahak. Biarpun dia mengatakan itu, sepertinya dia tidak mempunyai perasaan buruk.\n\nKami duduk dan berbicara.\n\nMichael Lee menceritakan kisahnya secara singkat.\n\nKedua orang tuanya adalah orang Korea, dan konon mereka menetap di Amerika ketika mereka masih muda. Dia belajar keras sejak usia muda karena semangat unik orang tua Korea dalam mendidik, dan lulus dari Yale dengan nilai bagus.\n\nDia pensiun dari bekerja untuk merek olahraga global Nike hingga akhir tahun lalu, setelah itu dia berkeliling dunia bersama istrinya selama setahun.\n\nKetika dia kembali dan mengatakan bahwa dia akan mulai bekerja lagi, panggilan cinta mengalir dari sana-sini. Dia bilang dia sedang berbicara dengan Face Note dan Unicorn Pay sampai saya menghubunginya.\n\n“Tapi kamu datang menemuiku.”\n\n\"Saya menyukai gagasan untuk memulai sesuatu yang baru. Dan karena istrinya adalah orang Korea, dia memutuskan bahwa akan lebih baik baginya untuk tinggal di Korea untuk sementara waktu.\"\n\nBerbeda dengan dia yang lahir dan besar di Amerika, istrinya adalah orang Korea. Dikatakan bahwa dia bertemu istrinya, yang datang ke Amerika Serikat untuk belajar sambil bersekolah, dan menikah dengannya.\n\n“Saya membuat rencana sebelum datang.”\n\nDia memberiku tablet itu.\n\nSaya mengambilnya dan menyebarkannya.\n\n\"Pelanggan pertama kami adalah karyawan kami. Ketika karyawan senang, perusahaan dapat berkembang.\"\n\nOrang bekerja 8 jam sehari, 5 hari seminggu di sebuah perusahaan. Alasan saya bekerja adalah untuk mencari nafkah. Artinya, menahan rasa sakit demi kesenangan lainnya.\n\nKisah Michael berikutnya sungguh mengejutkan.\n\nPertama, bekerja secara fleksibel. Sebuah restoran diciptakan di dalam perusahaan untuk menyajikan segala sesuatu mulai dari sarapan hingga makan malam dengan gaya prasmanan, dan ruang tidur serta tempat istirahat dibuat sehingga jika Anda lelah, Anda dapat beristirahat kapan saja.\n\nDia mendirikan pusat penitipan anak untuk pergi bekerja bersama orang tuanya, dan membuat gym untuk melakukan program olahraga seperti fitnes dan yoga sambil bekerja. Selain itu, berbagai hobi, rekreasi, dan kegiatan pendidikan didukung oleh perusahaan.\n\nAlasannya, kesehatan dan kebahagiaan karyawan berhubungan langsung dengan efisiensi kerja.\n\n\"Pekerjaan tidak boleh menjadi pengorbanan. Ketika karyawan berpikir bahwa mereka tumbuh bersama perusahaan, maka perusahaan juga bisa sukses.\"\n\nTidak mudah untuk membuat semua ini di Gangnam, yang harga tanahnya mahal. Jika Anda menyewa ruangan sebesar ini, harga sewanya tidak akan main-main.\n\nUntung saja gedung Perusahaan OTK milik kami, dan masih banyak ruang kosong. Cukup untuk membuat seluruh restoran, pusat penitipan anak, gym, dan tempat istirahat katanya.\n\nPerusahaan keuangan pada umumnya bahkan tidak berani melakukan hal ini.\n\nBerbeda dengan perusahaan IT dan startup yang memiliki budaya otonom dan kreatif, sektor keuangan bersifat kaku dan hierarkis.\n\nSebab, perlu dilakukan analisis dan pengolahan terhadap informasi dan data yang mengalir setiap hari. Jika Anda pergi ke ruang dealer sekarang, Anda dapat melihat jutaan dolar bolak-balik dalam hitungan detik.\n\nMeskipun kami adalah perusahaan investasi, kami tidak melakukan perdagangan harian atau scalping. Karena saya terutama akan mengelola anak perusahaan dan perusahaan yang memiliki saham, pekerjaan saya dapat dilakukan secara mandiri.\n\nJika ada yang sibuk, maka Anda dapat menyesuaikannya kembali.(Baca selengkapnya @wuxiax.com)\n\nTaek-gyu, yang mendengar ceritanya, menyukainya dan minum lagi.\n\n“Mengapa kita tidak membuat ruang PC di perusahaan agar semua orang bisa bermain game bersama?”\n\nMichael menganggukkan kepalanya.\n\n\"Ide bagus. Kami akan memasukkannya ke dalam rencana.\"\n\n“… … .”\n\nJadi kapan kamu bekerja?\n\nBagaimanapun, beberapa perusahaan telah membuktikan bahwa metodenya benar-benar berhasil. Jadi, saya sangat gugup karena perusahaan global tidak dapat menerimanya.\n\nSaya mengangguk.\n\n“Menurutmu berapa gajimu?”\n\nNegosiasi gaji dan syarat dan ketentuan rinci telah dinegosiasikan.\n\nSetelah penandatanganan kontrak, kami berpegangan tangan.\n\n“Mari kita melakukannya dengan baik di masa depan.”\n\nMichael berkata sambil bercanda.\n\n“Terima kasih, bos.”\n\n* * *\n\nSetelah perekrutan Michael Lee, struktur organisasi Perusahaan OTK berkembang pesat.\n\nDengan diperkenalkannya Golden Gate, kami mulai merekrut personel kunci, dan memindahkan beberapa karyawan Perusahaan K yang awalnya bertanggung jawab atas Perusahaan OTK ke kami.\n\nseniorr Sangyeop menggerutu.\n\n“Bagaimana kami akan menjalankan bisnis jika semua karyawan diberhentikan?”\n\n“Saya tidak akan mengambil Ki-hong-senpai.”\n\n“… …Tolong bawa dia pergi.”\n\nBangunan itu masuk ke konstruksi internal di setiap lantai. Berbagai fasilitas akan digunakan bersama dengan K Company.\n\nSaya mengatakannya pada pertemuan di mana kami makan malam bersama setelah beberapa saat.\n\n“Kami melakukan satu dividen sebelum matahari terbenam.”\n\nApa yang akan Anda lakukan jika Anda memiliki aset puluhan miliar?\n\nSaat ini, hampir seluruh aset kami terikat pada perusahaan, sehingga kami tidak memiliki banyak uang tunai yang tersedia.\n\nTidak masalah jika Anda membelanjakan uang perusahaan sebanyak yang Anda inginkan untuk pengeluaran terkait perusahaan, namun jika Anda menggunakannya untuk keperluan pribadi lainnya, itu merupakan pelanggaran kepercayaan. Oleh karena itu, perlu dilakukan transfer sebagian uang dari rekening perusahaan ke rekening pribadi dengan membayar dividen. Tentu saja dalam hal ini dikenakan pajak penghasilan dividen dan pajak penghasilan umum.\n\n“Sampai sejauh mana saya harus melakukannya?”\n\nHyunjoo noona berkata sambil tersenyum.\n\n“Terserah Anda, CEO, untuk memutuskan.”\n\nKarena itu, menurut saya Anda harus mengambil beberapa bonus untuk karyawan Anda.\n\nAkhir tahun semakin dekat di tengah jadwal yang padat. Dan daftar menarik muncul di pasar M&A domestik."}