{"index": 95, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 96\n\nSebelum mengubah saham di Perusahaan OTK, Taek-gyu dan saya masing-masing mengambil 13 miliar dan 1,3 miliar won, dan setelah itu, kami bekerja sebagai karyawan Perusahaan K dan hidup dengan gaji bulanan 10 juta won.\n\nPokoknya tidak perlu mengeluarkan banyak uang karena semua biaya pekerjaan sudah tertulis di kartu perusahaan. Porsche juga dipilih sebagai perusahaan sewa.\n\nSementara itu, saya telah mendapatkan banyak uang, jadi inilah waktunya untuk membayar dividen.\n\nTahun ini, Perusahaan OTK telah berkembang pesat.\n\nMeski begitu, Perusahaan OTK dan Perusahaan K memperoleh sekitar $35 miliar dalam Brexit, ditambah tambahan $2,8 miliar dalam pemilihan presiden AS. Pasal 38\n\nKarena kita harus terus berinvestasi di masa depan, semakin banyak cadangan internal, semakin baik.\n\nSaat ini, setelah merger dengan Chrysler, Karos sedang memperluas pabrik dan membersihkan jalur produksi. Jika Anda berpikir bahwa Anda akan fokus pada pengembangan mobil baru, peningkatan kualitas, dan bereksperimen dengan mengemudi otonom daripada menjual untuk saat ini, maka tidak mungkin untuk mengetahui kapan investasi tambahan akan dilakukan daripada menghasilkan uang untuk sementara waktu.\n\nMeski begitu, pembayaran dividen sudah mencukupi.\n\n“Pertama, kami akan membayar 50 miliar won tahun ini.”\n\nDividen dikenakan pajak pendapatan dividen sebesar 15,4 persen, dan pendapatan finansial yang melebihi 20 juta won dikenakan pajak dengan menambahkannya ke pendapatan global.\n\nKarena pajak pendapatan global dipungut dalam jangka waktu satu tahun, maka lebih bijaksana untuk membagi dividen selama beberapa tahun daripada membayar dividen dalam satu tahun, namun karena pendapatan upah dan gaji telah melebihi 100 juta won, sebagian besar dividen berada dalam kisaran tarif pajak tertinggi. termasuk dalam\n\nPerusahaan OTK memiliki 80 persen, Taek-gyu 17 persen, dan Hyun-joo noona 3 persen.\n\nJika Anda membayar 50 miliar won, saya akan menerima 40 miliar won, Taek-gyu akan menerima 8,5 miliar won, dan saudara perempuan Hyunjoo akan menerima 1,5 miliar won. Jika pajaknya dipotong, maka akan dipotong setengahnya.\n\n“Mengapa pajaknya begitu tinggi?”\n\n\"Kalau dapat uang, tentu bayar pajak. Mari kita lakukan dengan hati yang bahagia untuk negara dan rakyat.\"\n\nKalau dimanfaatkan dengan baik, apa gunanya bayar pajak?\n\nTaek-gyu berkata dengan ekspresi bingung.\n\n“Apakah orang itu menjalankan perusahaan di negara bebas pajak dan menghindari pajak perusahaan?”\n\n“itu… … .”\n\nAku juga berkata dengan tatapan yang sungguh-sungguh.\n\n“Kau yang membuatnya, idiot.”\n\nMeskipun saya pemegang saham utama sekarang, tidak lain adalah Oh Taek-gyu yang mendirikan perusahaan tersebut. Jadi nama perusahaannya juga Perusahaan OTK.\n\nPada akhirnya, ini adalah hal yang sangat bagus.\n\nJika saya mendirikan perusahaan di Korea, saya akan membayar beberapa triliun pajak perusahaan saja. Bukan tanpa alasan perusahaan global dan pemilik kapal mendirikan perusahaan di negara bebas pajak.\n\nDiputuskan untuk membayar 5 miliar won secara terpisah sebagai bonus kepada CEO Perusahaan K.\n\nBahkan setelah mendengar jumlahnya, ekspresi Sangyeop tidak terlalu terkesan.\n\n“Ini akan menjadi pajak yang besar.”\n\nTaruhan yang mereka miliki sendiri berjumlah 100 miliar won. Selain itu, diperkirakan akan meningkat sebesar 2% setiap tahunnya. Nilai saham akan terus meningkat.\n\n“Terkadang saya bertanya-tanya apakah saya bisa mendapat penghasilan seperti ini.”\n\n“Itu berkat kerja keras para senior.”\n\n\"Terima kasih telah mengikuti saran Anda. Bahkan sekarang, jika Brexit terjadi dalam mimpi saya, saya akan segera bangun.\"\n\n“Apakah hasilnya sebaliknya?”\n\nSenior Sangyeop berkata sambil menyeringai.\n\n“Tidak, hasilnya sama, tapi aku tidak mengikutimu dan menjual semuanya sebelumnya.”\n\nSaat itu, kami tertawa terbahak-bahak.\n\nSaya mengemukakan bonus akhir tahun pada rapat seluruh karyawan. Selain gaji kinerja yang telah dibayarkan, mereka memutuskan untuk membayar tambahan dua kali lipat gaji tahunan mereka.\n\nPerusahaan keuangan Korea kurang umum, namun bukan sebuah lelucon jika melihat perusahaan keuangan asing mengadakan pesta uang di akhir tahun.\n\nBahkan selama krisis keuangan, IB AS marah setelah mereka membayar bonus kinerja jutaan dolar dengan dana publik yang mereka terima untuk transfusi darah darurat (termasuk Golden Gate).\n\nKami telah memperoleh penghasilan sebanyak itu tahun ini, jadi kami bisa mengadakan pesta uang sebanyak ini.\n\nPara karyawan bersorak dan bertepuk tangan atas bonus yang tidak terduga.\n\ntepuk tepuk!\n\n\"Wow!\"\n\n\"Terima kasih!\"\n\n“Saya akan melakukan yang terbaik!”\n\n“Jinhoo… …Tidak, perwakilannya adalah yang terbaik!”\n\nBaiklah Melihat senior Ki-hong akan meninggal membuatku bahagia.\n\nApa yang akan terjadi jika Anda tidak mengambilnya dari K Company?\n\n* * *\n\nKami bertemu saudara perempuan Hyunjoo dan Ellie di kantor manajer cabang Golden Gate.\n\nKarena saya bekerja di gedungKalau di rumah sebelah, aku biasanya bertemu sekali sehari, tapi kali ini hanya beberapa hari saja.\n\nMereka berdua tampak lelah. Saya pikir saya harus berbaring di tempat tidur dan tidur daripada minum kopi.\n\n\"Ketika saya melihat ke lobi, saya dapat melihat staf yang belum pernah saya lihat sebelumnya. Apakah Anda memilih yang baru?\"\n\nkata Ellie.\n\n“Ini adalah karyawan yang datang dari cabang Asia untuk bekerja.”\n\n“Apa yang terjadi?”\n\nKakak perempuan Hyun-joo menjawab singkat.\n\n“M&A.”\n\nMenunjukkan ketertarikannya, Hyunjoo noona memberikan penjelasan singkat.\n\n\"Dana ekuitas swasta di bawah Golden Gate akan membentuk konsorsium dengan perusahaan dalam negeri untuk ikut serta dalam akuisisi. Semula, cabang Korea harus mengurusnya, tapi seperti yang Anda tahu, sistemnya belum terbentuk, jadi tim uji tuntas datang dari cabang Asia.\"\n\nEllie menambahkan.\n\n“Ini adalah tim yang pernah bekerja dengan saya.”\n\nIni adalah spesialisasi saudara perempuan Hyun-joo. Tugas yang saya tangani di cabang Asia adalah M&A untuk perusahaan Korea.\n\n“Penjualan macam apa itu?”\n\n“X-Polisi.”\n\ntanyaku terkejut.\n\n“Itu adalah perusahaan yang memiliki kontrak dengan kami.”\n\n\"Kanan.\"\n\nX-cop adalah perusahaan keamanan yang saat ini membawahi keamanan dan pengelolaan Gedung Golden Gate dan Gedung OTK. Hal yang sama berlaku untuk ibu saya dan pengawal kami.\n\n“Kali ini, perusahaan keamanan Amerika Typo Group menjual Xcop di pasar Korea.”\n\nTypo Group membeli Xcop seharga 500 miliar won pada awal tahun 2000an. Sejak itu, pasar seperti layanan keamanan, manajemen gedung, dan keamanan pribadi telah berkembang, dan Xcop juga tumbuh secara signifikan. Pada tahun lalu, penjualan mencapai 894 miliar won dan laba operasional mencapai 189 miliar won.\n\n\"Saat ini, perusahaan keamanan terbesar di Korea adalah DS, anak perusahaan Seosung Group. Dan perusahaan kedua adalah Xcop. Penjualan dan laba operasional terus meningkat setiap tahun, menyumbang sekitar 10% dari total penjualan Typo Group.\"\n\n“Lalu kenapa kamu menjualnya?”\n\nIni bukan kerugian, tapi surplus. Kalau dikelola dengan baik seperti sekarang, setiap tahun akan mendapat uang tunai, lalu apakah memang perlu dijual?\n\n\"Saya tidak tahu apakah Anda sudah membaca artikel tersebut, tetapi beberapa waktu lalu, kantor pusat Taipo Group mengalami kekacauan karena penipuan akuntansi. Saya sangat membutuhkan uang tunai, jadi saya mulai membuang aset di luar negeri.\"\n\n\"Ah! Sepertinya aku melihatnya.\"\n\nDulu, riasan dikatakan menggunakan cat bubuk. Cat bubuk membuat wajah Anda terlihat cantik.\n\nHal yang sama berlaku untuk perusahaan. Bahkan perusahaan bangkrut yang penuh kerugian pun dapat menjelma menjadi perusahaan sehat dengan penjualan dan laba usaha yang tinggi jika dipecah dalam pembukuan akuntansi.\n\nDengan demikian, penipuan akuntansi mengacu pada tindakan mendistribusikan buku akuntansi.\n\nTentu saja ini ilegal dan merupakan kejahatan.\n\nHal ini mungkin hanya diabaikan di Korea, yang sangat toleran terhadap kejahatan keuangan, namun dalam kasus Amerika Serikat, hal ini dianggap sebagai kejahatan yang dapat dihukum penjara seumur hidup tergantung pada jumlah uangnya.\n\nBahkan, dalam kasus ENRON yang bangkrut karena penipuan akuntansi, CEO-nya divonis 24 tahun penjara di pengadilan AS.\n\n“Berapa harga jualnya?”\n\n“Minimal 2 triliun, dan paling banyak 3 triliun atau lebih.”\n\nSaya cukup terkejut.\n\n“Sungguh menakjubkan.”\n\nIni lebih dari sekadar anak perusahaan perusahaan besar mana pun.\n\nKakak perempuan Hyunjoo menganggukkan kepalanya seolah bersimpati.\n\n\"Di pasar Korea, Daeya keluar setelah beberapa waktu. Belum ada yang dijual seperti ini dalam beberapa tahun terakhir, jadi patut diwaspadai di sana-sini.\"\n\n“Bisakah Golden Gate mengambil alih?”\n\nSetelah tahun 2000, modal keuangan dalam negeri mulai melakukan merger dan akuisisi dengan sungguh-sungguh. Hingga saat itu, IB global dan dana ekuitas swasta telah menelan perusahaan-perusahaan domestik berdasarkan modal mereka yang kuat.\n\nGolden Gate juga memiliki sejarah dalam menyelesaikan berbagai M&A di pasar Korea di bawah kepemimpinan Chase Southwell.\n\n\"Beberapa perusahaan besar dan dana ekuitas swasta terkemuka di dalam dan luar negeri mulai ikut serta, dan mereka sudah meramalkan akan terjadinya perang antarbintang. Ini mungkin tidak akan mudah.\"\n\n“Siapa kandidat yang paling mungkin?”\n\nJawabannya mengejutkan.\n\n“Grup Teh Eunsung.”\n\nTaek-gyu bertanya.\n\n“Mengapa mereka ikut campur di sini?”\n\n\"Saat ini, Grup Eunsung Cha hampir mempercayakan keamanan dan keamanan kepada DS. Grup terbesar kedua di dunia bisnis bergantung pada afiliasi grup bisnis nomor satu. Oleh karena itu, Ketua Han Min-koo berencana mengambil kesempatan ini untuk mengambil alih Xcop dan memasukkannya ke dalam afiliasi.\"\n\nEllie menambahkan penjelasan.\n\n“Eunsung Motor punya lebahn berpikir untuk mendirikan atau mengakuisisi perusahaan keamanan untuk waktu yang lama. Tepat pada waktunya, barang yang cocok telah muncul di pasar, jadi saya berpikir untuk mendapatkannya.”\n\nSecara umum, perusahaan besar dan dana ekuitas swasta memiliki tujuan akuisisi yang berbeda.\n\nKonglomerat biasanya bertujuan untuk tumbuh dengan menggabungkan mereka ke dalam afiliasi, sedangkan dana ekuitas swasta bertujuan untuk memperolehnya dengan harga yang wajar dan kemudian menjualnya kembali dengan nilai setinggi mungkin.\n\nOleh karena itu, terdapat ruang bagi perusahaan besar untuk memberi harga premium pada nilai sebenarnya tergantung seberapa besar mereka membutuhkannya.\n\nkata Taeyu.\n\n“Tidak apa-apa meminta banyak uang?”\n\nItu tidak salah.\n\nSemakin besar jumlahnya, semakin tinggi kemungkinan memenangkan tawaran. Namun, berbahaya jika membelanjakan uang dalam jumlah besar secara sembarangan.\n\n“Kutukan pemenang adalah masalahnya.”\n\nContoh yang representatif adalah akuisisi Daehoo E&C oleh Kumoh Group.\n\nPada saat akuisisi Daehoo E&C, Kumoh Group berhasil mengakuisisinya dengan harga premium 90 persen dari harga pasar. Namun, harga akuisisi yang tidak masuk akal kemudian menjadi masalah, dan pada akhirnya, seluruh kelompok mengalami kesulitan karena mereka tidak mampu membayar jumlah yang harus dibayarkan kepada investor keuangan.\n\nUntuk menghindari keadaan seperti itu, nilai suatu perusahaan harus diukur secara objektif. Yang diperlukan dalam proses ini adalah uji tuntas terhadap penjualan, laba bersih, dan status operasi.\n\nSaya berpikir sejenak.\n\nTentu saja keamanan dan keselamatan menjadi hal yang paling diperhatikan setelah identitas terungkap.\n\nBahkan dibandingkan negara maju, Korea mempunyai keamanan yang sangat baik. Namun, kejahatan dengan kekerasan selalu terjadi, dan dalam beberapa kasus, selebriti dan keluarga mereka diculik atau dibunuh.\n\nDari sudut pandang probabilistik, sangat rendah, namun keamanan diperlukan untuk mempersiapkan satu kasus saja.\n\nPadahal, kalau satpamnya sederhana saja, cukup dititipkan seperti sekarang. Namun kita juga harus memperhatikan keamanan gedung dan tempat usaha.(Baca selengkapnya @wuxiax.com)\n\nJika Eunsung Motor Group mengakuisisi Xcop sekarang, maka harus diganti dengan perusahaan lain. Tidak bisakah kita mempercayakan keamanan dan keamanan kita kepada afiliasi kita?\n\n“Mengapa Perusahaan OTK tidak ikut serta dalam akuisisi?”\n\nEllie bertanya, terkejut dengan kata-kataku.\n\n“Ya?”\n\n“Kalau dipikir-pikir, menurutku kita membutuhkan perusahaan keamanan.”\n\nKami memiliki banyak perusahaan lain selain Perusahaan OTK dan Perusahaan K, jadi kami memiliki permintaan sendiri.\n\nSaya tidak segan-segan mempercayakan masalah penting keamanan dan keamanan kepada perusahaan lain.\n\nHyunjoo noona memasukkan sebatang rokok ke mulutnya.\n\n“Apakah ini karena kebutuhan, atau bersifat pribadi?”\n\nItu pertanyaan yang tajam.\n\nApakah karena mereka memang membutuhkan perusahaan keamanan, atau karena Eunsung adalah properti yang diidam-idamkan?\n\nTanpa berpikir panjang, jawabannya langsung muncul.\n\n“Keduanya.”\n\n“Bukan ide yang baik untuk memasukkan perasaan pribadi ke dalam bisnis.”\n\nSaya tersenyum.\n\n“Kamu tahu. Saya melakukan bisnis karena perasaan pribadi saya.”\n\nJika bukan karena perasaan pribadi, ketika saya memperoleh 685 miliar won, saya akan berhenti berinvestasi dan hidup bahagia selamanya, menghabiskan uang itu sebanyak-banyaknya.\n\nKalau iya, aku tidak akan bisa sampai sejauh ini.\n\n“Apakah kamu yakin?”\n\nMengingat konsep membeli perusahaan dengan uang, mirip dengan berinvestasi di startup.\n\nNamun ada satu perbedaan besar.\n\nStartup yang kami investasikan adalah startup dan tidak memiliki pesaing.\n\nDi sisi lain, X-Cop sudah menjadi perusahaan yang sukses, dan perusahaan-perusahaan besar serta dana ekuitas swasta terkenal di dunia yang hanya bisa Anda kenali namanya saja sedang ngiler.\n\nApakah Anda mampu menyalip dan mengambil alih mereka?\n\nYeji tidak langsung terlintas dalam pikiranku, tapi entah kenapa aku merasa ini akan berhasil.\n\nSaya mengangguk.\n\n“Saya yakin.”\n\nTaehyun dengan cepat menyetujuinya.\n\n“Menurutku itu akan menyenangkan.”\n\nHyunjoo noona tersenyum sambil mematikan rokoknya.\n\n“Kalau begitu cobalah. Ini akan menjadi pengalaman yang luar biasa.”"}