{"index": 96, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 97\n\nModal industri dan modal finansial merupakan dua sayap yang memimpin perekonomian.\n\nAgar suatu industri dapat tumbuh, keuangan harus menjadi fondasinya, dan agar keuangan dapat menghasilkan keuntungan, maka industri tersebut harus berkembang.\n\nKorea secara tradisional memiliki modal industri yang kuat. Ada banyak perusahaan terkenal dunia seperti Suseong Electronics dan Eunsung Motors, namun bisa dikatakan tidak ada perusahaan keuangan yang terkenal di dunia.\n\nKekuatan keuangan cukup besar untuk dibandingkan dengan industri.\n\nJika Anda bertanya di mana perusahaan terkaya di Korea, semua orang akan memilih Seosung Electronics. Namun, Layanan Pensiun Nasionallah yang sebenarnya memberikan modal paling besar.\n\nSaat ini, aset Layanan Pensiun Nasional sekitar 600 triliun won.\n\nUang yang dibayarkan dengan susah payah untuk hidup tanpa orang-orang berkumpul untuk menciptakan institusi besar yang menggandakan kapitalisasi pasar Suseong Electronics lebih dari dua kali lipat.\n\nLayanan Pensiun Nasional menginvestasikan modalnya yang besar tidak hanya di pasar saham domestik, obligasi dan real estat, tetapi juga di belahan dunia lain.\n\n“Dalam kasus dana kekayaan negara Norwegia, modalnya melebihi 1 triliun won.”\n\nTaek-gyu membuka mulutnya lebar-lebar karena terkejut.\n\n\"Apa? Ribuan?\"\n\nDunia ini besar dan ada banyak uang.\n\nDibandingkan dengan ini, uang yang kita miliki tetap tidak lebih dari darah baru.\n\nSelain dana kekayaan negara (SWF) yang dikelola pemerintah, dana ekuitas swasta (PEF) yang dijalankan oleh individu berjumlah puluhan hingga ratusan triliun dolar.\n\nModal finansial telah melahap banyak perusahaan dengan uang. Jika Anda mengetahui waralaba, supermarket, perusahaan asuransi, bank tabungan, dll. yang mungkin Anda ketahui hanya dengan mendengar namanya, sering kali mereka memiliki dana ekuitas swasta.\n\nSaya membaca materi yang saya terima dari Hyunjoo noona.\n\nX-Cop adalah perusahaan swasta milik Typo Group Amerika Serikat, dan menjualnya 15 tahun setelah diakuisisi.\n\nMorgan Stanley ditunjuk sebagai manajer penjualan sejak awal.\n\nMeski hanya dijual seharga 2,5 triliun won, Typo Group akan mendapat untung 2 triliun won. Lebih dari itu jika memasukkan uang yang diterima melalui konsultasi manajemen dan dividen.\n\nBahkan sebelum penawaran awal dimulai, Typo Group mengatakan dalam sebuah wawancara dengan media bahwa Xcop bernilai lebih dari 3 triliun won dan tidak akan menjualnya dengan harga rendah tidak peduli seberapa mendesaknya uang tersebut.\n\nKemudian, perusahaan-perusahaan besar dan dana ekuitas swasta yang ingin mengambil alih mengatakan, ‘3 triliun won adalah jumlah yang konyol. 2 juga mahal. Saya lebih suka tidak berpartisipasi dalam penawaran.”\n\nTentu saja keduanya hanya menggertak.\n\nTypo Group membutuhkan uang tunai segera, dan perusahaan besar serta dana ekuitas swasta menginginkan XCop.\n\nYang penting adalah betapa berharganya itu… … .\n\nPerusahaan-perusahaan yang terdaftar sudah dinilai di pasar (walaupun hal itu belum tentu benar).\n\nNamun, sulit untuk mengevaluasi nilai perusahaan yang tidak terdaftar.\n\nMenurut laporan keuangan, modal ekuitas Xcop adalah sekitar 400 miliar won. Ini adalah harga total deposito, tanah, bangunan, kendaraan, dan peralatan.\n\nNilai modal ekuitas belum tentu sesuai dengan bukunya. Sebab, sebenarnya nilai depositnya sama, namun yang lainnya berbeda.\n\nTidak ada jaminan bahwa tagihan atau obligasi akan menerima jumlah penuh pada tanggal jatuh tempo, dan peralatan lainnya, meskipun tercatat mahal dalam pembukuan, harganya murah saat dijual.\n\nBahkan dengan ekuitas, nilai goodwill bervariasi mulai dari 10% hingga dua kali lipatnya, bergantung pada siapa yang menghitungnya dan bagaimana caranya.\n\nJika Xcop bernilai KRW 2,5 triliun, sisa KRW 2,1 triliun di luar modal ekuitas sebesar KRW 400 miliar merupakan nilai goodwill.\n\nJumlah pelanggan saat ini, penjualan, laba operasional, potensi pertumbuhan di masa depan, dll.\n\nArea bisnis utama Xcop adalah keamanan, keamanan, pengembangan dan penjualan sistem keamanan, dan manajemen gedung. Diantaranya, jasa keamanan yang diberikan kepada sekolah, kantor pemerintah, pertokoan, rumah, apartemen, dan pusat perbelanjaan menghasilkan pendapatan terbesar.\n\nMengapa terkadang Anda tidak melihat adegan film di mana Anda melihat ratusan monitor di ruang situasi atau semacamnya, dan berkomunikasi melalui walkie-talkie?\n\nMeskipun industri terkait saat ini berada dalam tren pertumbuhan yang berpusat pada permintaan korporasi, terdapat juga sejumlah faktor negatif.\n\nSaat saya melihat-lihat dokumen, saya menghela nafas.\n\n“Ini sangat rumit.”\n\nPenjual ingin menjual setinggi-tingginya, dan pembeli menginginkannyabeli semurah mungkin.\n\nHarga ditentukan pada titik dimana kepentingan kedua belah pihak bertemu.\n\nPertanyaannya, di manakah titik itu?\n\nWalaupun saya adalah CEO Perusahaan OTK dengan kekayaan bersih lebih dari puluhan triliun, nyatanya saya hanyalah seorang pemuda berusia pertengahan 20-an yang belum lulus kuliah.\n\n“Ini tidak seberapa dibandingkan dengan CEO yang menjalankan dana ekuitas swasta atau pakar M&A.”\n\nkata Taeyu.\n\n“Sebaliknya, kamu memiliki kemampuan khusus yang tidak mereka miliki.”\n\n“Senang rasanya memilikinya.”\n\nBerapa banyak lagi yang kamu pikirkan?\n\nPasal 2? Pasal 3? Atau lebih?\n\nIni adalah masalah yang akan mudah teratasi jika Anda membeli lima set dan berkata 'Saya akan hidup'. Namun jika Anda melakukannya, hanya Typo Group dan Morgan Stanley, yang mengawasi penjualan, yang akan membantu Anda.\n\n“Apalagi akan disertifikasi sebagai hogu global.”\n\n“Apakah aku perlu melakukannya seperti itu?”\n\n“Saya khawatir karena tidak ada.”\n\nDari sudut pandang kami, X-Cop adalah perusahaan yang baik untuk dimiliki atau tidak. Meski begitu, aku tidak berniat membiarkan Eunseong Cha melakukannya dengan mudah.\n\nPada akhirnya, ada dua strategi.\n\n“Kami akan mengambil alihnya dengan harga yang wajar, atau mengambil alih oleh Eunsung Motors dengan harga yang sangat tinggi.”\n\n* * *\n\njam 8 malam.\n\nKami mendapat tempat duduk terpisah dengan Sangyeop sunbaenim setelah sekian lama.\n\nMenunya adalah sirloin favorit Sir Sangyeop. Karena selera CEO, karyawan K Company mengunjungi restoran sirloin sisi Gangnam di setiap pesta makan malam.\n\nKini, tiba saatnya para karyawan mengucapkan tolong makan perut babi.\n\nKami dipandu ke kamar pribadi yang telah dipesan sebelumnya. Kali ini, senior Ki Hong juga bersama kami.\n\nApakah kamu memintaku untuk membawamu juga?\n\nBir disajikan sementara staf memanggang daging. Senior Ki Hong dengan sopan mengangkat botol bir dan berkata,\n\n“Saya akan menuangkan secangkir untuk Anda, Tuan.”\n\n“Itu orang yang tertutup, jadi bicaralah padaku dengan nyaman.”\n\nSenior Ki Hong menatap mataku.\n\n“Begitukah?”\n\nSangyeop berkata sambil melonggarkan dasinya.\n\n“Lakukan apa yang Jinhoo katakan.”\n\n\"Oke!\"\n\nKetika saya masih mahasiswa baru, saya ingat mendapat pelajaran dari senior Ki-hong setiap hari. Namun seiring berjalannya waktu, saya mulai membeli daging sapi dari senior Ki-hong dengan kartu perusahaan.\n\nSetelah mendentingkan gelas beberapa kali, ketegangannya tampak sedikit mereda, dan senior Ki Hong kembali ke senyumannya yang biasa.\n\n“Jika bukan karena ini, apakah kamu akan terus menyembunyikannya?”\n\n“Saya tidak tahu.”\n\nLagipula itu hanya perbedaan waktu, dan itu adalah masalah yang suatu hari nanti akan diketahui. Namun, dia secara pribadi tidak akan mengumumkannya secara terbuka.\n\n\"Tapi itu agak menyedihkan. Beri aku beberapa saran.\"\n\n“… … .”\n\nJika itu masalahnya, bukankah seluruh negara sudah mengetahuinya sebelum konferensi pers?\n\nKami makan daging dan mulai berbicara dengan sungguh-sungguh. Saat aku menceritakan kisah yang kudengar dari Hyunjoo noona, Sangyeop bertanya.\n\n\"Penjualan X-Cop? Kenapa?\"\n\n“Karena aku tertarik.”\n\nSenior Ki Hong berkata cepat.\n\n\"Ini bukan lelucon bagi perusahaan-perusahaan yang kami ikuti sekarang. Di antara perusahaan-perusahaan besar, Eunsung Motor Group dan Lite Group, di antara dana ekuitas swasta, KRR, Konsorsium TM, Citigroup, Golden Gate PIA... ... Di sini, dana ekuitas swasta terbesar di dunia, Kanline Group, dan dana ekuitas swasta terbesar di Korea, RCK Bros. Dilihat dari daftar pesertanya, ini adalah yang paling spektakuler di antara M&A di pasar Korea.\"\n\n“Kamu mengetahuinya dengan baik.”\n\nSaat aku memasang ekspresi terkejut, senior Ki Hong tertawa.\n\n“Awalnya saya tertarik dengan hal itu. Namun, saya tahu RCK Bros tidak punya banyak uang karena baru saja mengakuisisi saham Buy One.”\n\nBuy One adalah perusahaan minuman yang didirikan oleh perusahaan Swiss Letsle dalam usaha patungan dengan perusahaan Tiongkok untuk maju ke Tiongkok. Letsle menarik diri dari pasar Tiongkok dan menjual 49 persen sahamnya, yang baru-baru ini dibeli oleh RCK Bros.\n\nJumlahnya 12 miliar yuan atau setara dengan 2 triliun won Korea.\n\nKata Sangyeop senior.\n\n“Saya dengar Temasek akan menjadi jangkar LP lagi.”\n\nKetika dana ekuitas swasta menciptakan dana investasi untuk tujuan penggalangan dana, individu kaya, dana pensiun, dana kekayaan negara, dan lembaga keuangan menginvestasikan dana yang diperlukan.\n\nIni disebut LP (Mitra Terbatas, investor), dan LP utama di antara mereka disebut jangkar LP.\n\nSenior Ki Hong menganggukkan kepalanya.\n\n“Kali ini aku akan memberimu peluru tajam dari belakang lagi.”\n\n“Saya sangat percaya pada Ketua Ryu Cheol-gyun.”\n\nTemasek merupakan dana pengelolaan dana pensiun yang 100% dimiliki oleh Kementerian Keuangan Singapura, dan telah menjalin hubungan kerjasama.p dengan RCK Bros.\n\n“Saya sangat ingin bergabung dengan RCK Bros.”\n\nSejak SMA, Ki-hong telah tertarik pada M&A dan dana ekuitas swasta. Jadi, meskipun dia bergabung dengan KYB Investment & Securities, dia mengundurkan diri dengan alasan bahwa pekerjaannya tidak cocok untuknya, dan mencoba untuk bergabung dengan RCK Bros tetapi gagal.\n\nDia berkeliling sebentar, lalu bergabung dengan Kompi K.\n\n\"Apakah kamu akan pindah? Bolehkah aku menulis surat rekomendasi untukmu?\"\n\nMendengar kata-kataku, Ki Hong-senpai acuh tak acuh.\n\n\"Apa maksudmu, Tuan? Saya akan mengubur tulang-tulangnya di Kompi K.\"\n\nMelihat Anda mengatakan ini, ternyata itu adalah hal yang baik.\n\n\"Dari sudut pandang Typo Group, terpaksa menjualnya karena penipuan akuntansi, tapi waktunya tepat. Mungkin akan lebih sukses dari yang diharapkan.\"\n\nKeberhasilan penjualan tergantung pada lingkungan pasar. Di masa booming, mereka mencoba membelinya meski dengan harga premium, dan di saat buruk, mereka tidak membelinya meski ditawarkan dengan harga rendah.\n\nMeski sulit dirasakan, namun perekonomian dunia akhir-akhir ini memasuki masa booming.\n\nAda beberapa peristiwa mengejutkan seperti Brexit atau terpilihnya Ronald (?) di tengah-tengahnya, namun hal itu tidak cukup untuk meredam pertumbuhan.\n\nDengan munculnya industri-industri baru, perusahaan-perusahaan baru bermunculan tanpa henti, dan penjualan serta keuntungan konglomerat global meningkat.\n\nTentu saja, dunia keuangan menjadi pihak pertama yang merasakan booming ini. Harga saham meningkat, IPO terus berlanjut, dan perusahaan keuangan memperoleh keuntungan besar.\n\nBerkat ini, pesta uang terus berlanjut di sektor keuangan sejak tahun lalu. CEO perusahaan keuangan terkenal seperti JP Morgan, Moody's, Morgan Stanley, Citigroup, Deutsche Bank, Rothschild, dan Macquarie telah memperoleh gaji puluhan juta dolar melalui insentif dan opsi saham.\n\nPasar dibanjiri dana likuid yang berkeliaran mencari tujuan investasi. Sebagian dari likuiditas ini dialirkan ke ekuitas swasta untuk mendapatkan keuntungan yang tinggi.\n\n“Banyak dana ekuitas swasta sekarang yang dananya dipenuhi melalui dana buta.”\n\nTaek-gyu bertanya.\n\n“Apa itu dana buta?”\n\n“Mengumpulkan dana terlebih dahulu tanpa menetapkan target investasi.”\n\nSingkatnya, keputusan mengenai di mana akan berinvestasi diserahkan sepenuhnya kepada manajemen.\n\nJika Anda melakukan kesalahan dalam berinvestasi, Anda bisa mengalami kerugian yang sangat besar, jadi kecuali Anda adalah dana ekuitas swasta terkenal, Anda bahkan tidak berani.\n\n\"Bagaimana menurutmu, senior? Mana yang paling mungkin?\"\n\n\"Bukankah perbedaan Eunsung yang paling mungkin terjadi? Grup Kanline dan RCK Bros juga patut diperhatikan. Grup Kanline menata ulang barisannya dengan menggantikan perwakilan Korea.\"\n\nSudah cukup, tidak aneh jika kedua belah pihak mengambilnya.\n\nIni benar-benar perang bintang.(Baca selengkapnya @wuxiax.com)\n\nSaya pikir ini akan sulit karena suatu alasan, jadi saya ingin mencoba lebih banyak. Tidak masalah jika Anda tetap gagal.\n\nSaya menyampaikan maksudnya.\n\n“Perusahaan OTK juga mencoba untuk berpartisipasi dalam akuisisi.”\n\n\"Apa?\"\n\nSangyeop dan Kihong terkejut mendengar kata-kataku.\n\n“Saya serius?”\n\n\"Ya. Alangkah baiknya jika memiliki perusahaan keamanan. Mereka enggan mempercayakan masalah yang paling penting kepada perusahaan lain.\"\n\nKata Senior Ki Hong.\n\n“Akankah sektor keamanan tumbuh di masa depan?”\n\n“Ruang keamanan mungkin bertambah, tapi yang pasti kami akan tumbuh.”\n\nSeiring dengan bertambahnya ukuran perusahaan induk, permintaan akan keamanan juga akan meningkat. Selain itu, kami memiliki beberapa perusahaan baik dalam negeri maupun luar negeri. Dimungkinkan juga untuk menjelajahi pasar luar negeri tergantung keinginan Anda.\n\nSetelah berpikir sejenak, Sangyeop-senpai menganggukkan kepalanya.\n\n\"Jika harganya tepat, maka akan baik-baik saja. Tapi kandidat yang bagus terlalu banyak. Jika salah, harga perolehannya bisa sangat tinggi.\"\n\n\"Jangan khawatir. Jika kamu tidak mau, aku akan pergi.\"\n\n\"Bagaimana caraku menawar cinta sejati? Kita tidak punya ahli di sana.\"\n\nSaya sudah memikirkan hal itu.\n\nKataku sambil minum bir.\n\n“Kami akan membentuk konsorsium dengan Golden Gate.”\n\n* * *\n\nhari berikutnya.\n\nSaya bertemu saudara perempuan Hyun-joo dan Ellie serta Taek-gyu dan Henry untuk membahas pembentukan konsorsium. Dan kondisinya dikonfirmasi saat itu juga.\n\nTaruhannya 7 banding 3. Jika akuisisi berhasil, syaratnya Perusahaan OTK akan mendapat pinjaman senior dari Golden Gate sebesar 80% dana akuisisi.\n\nMengingat nilai Perusahaan OTK, dapat dikatakan tidak ada ketakutan bahwa pinjaman senior akan diambil. Di sisi pemberi pinjaman, ini adalah bisnis yang tidak bergerak.\n\nTentu saja, ini hanya jika akuisisi selesai. Jika Anda gagal, Anda akan berakhirmembuang-buang biaya uji tuntas.\n\n* * *\n\nRumor bahwa Perusahaan OTK dan Golden Gate akan mengambil alih Xcop dengan cepat menyebar ke seluruh kalangan bisnis dan keuangan.\n\n“Apakah Anda berencana memasukkan Xcop sebagai afiliasi?\n\nNamun, mereka yang mengetahui hubungan buruk antara Jin-hoo Kang dan Seong-cha Eun memiliki pendapat berbeda.\n\n“Apakah ini untuk minum teh Eunseong?\n\nYang penting Perusahaan OTK sejauh ini sudah melakukan hampir seluruh investasi.\n\nSaat para peserta pameran berbondong-bondong melihat kemunculan pesaing yang kuat, tanggal penawaran pendahuluan semakin dekat."}