{"index": 97, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 98\n\nDavid Ryu.\n\nNama Korea saya adalah Ryu Chul-Gyun.\n\nDia adalah tokoh sejarah dalam industri keuangan Korea.\n\nSetelah lulus dari Departemen Ekonomi Universitas Harvard dan menyelesaikan MBA, ia bergabung dengan Khan Rhein Group, di mana ia bertanggung jawab atas M&A di Asia.\n\nDidirikan pada akhir tahun 1980an, Kanline Group adalah dana ekuitas swasta terbesar di dunia dengan aset yang dikelola sebesar $200 miliar.\n\nRyu Chul-Gyun menyelesaikan M&A dengan HB Bank dalam waktu satu tahun setelah bergabung dengan perusahaan tersebut, dan menjualnya kembali tiga tahun kemudian, sehingga menghasilkan keuntungan bagi perusahaan sebesar 1 miliar dolar. Itu merupakan keuntungan terbesar bagi Grup Kanline di Asia.\n\nSetelah membuktikan keahliannya, ia telah tumbuh menjadi kepala orang Asia. Faktanya, dia bertanggung jawab atas seluruh operasi Asia dalam Khan Line Group.\n\nGrup Kanrain memberinya perawatan terbaik.\n\nNamun mimpinya adalah menciptakan dana ekuitas swasta yang dinamai menurut namanya di tanah kelahirannya. Setelah itu, ketika undang-undang terkait diberlakukan di Korea dan suasananya matang, dia memimpin tim dan menjadi mandiri. Perusahaan yang didirikan dengan cara itu adalah RCK Bros.\n\nMeskipun terdapat kekhawatiran, RCK Bros. telah berkembang menjadi dana ekuitas swasta terbesar di Asia dalam 10 tahun, dan dana operasionalnya telah meningkat menjadi 40 triliun won.\n\nSaat ini RCK Bros sedang tertarik dengan X-Cop. Wakil Presiden Shin Byung-doo secara pribadi melangkah maju dan mengurusnya.\n\n\"Apakah kamu mendengarku? Perusahaan OTK juga akan mengambil alih.\"\n\nMendengar kata-kata Shin Byung-doo, Ryu Chul-Gyun menganggukkan kepalanya.\n\n“Konsorsium dengan Golden Gate?”\n\nKeduanya adalah teman lingkungan yang menghabiskan masa sekolah dasar dan menengah bersama.\n\nSetelah itu, Ryu Cheol-gyun melanjutkan ke Universitas Harvard di Amerika Serikat untuk belajar, dan Shin Byung-doo melanjutkan ke Universitas Tokyo di Jepang. Saat Cheol-gyun Ryu berada di ambang kesuksesan di Grup Kanline, Byung-doo Shin terkenal sebagai analis di Nomura Securities.\n\nSaat memutuskan untuk mandiri, orang pertama yang ditemukan Ryu Chul-Gyun adalah Shin Byung-doo. Itu karena dia berpikir bahwa dia adalah bakat yang sangat diperlukan, selain sebagai teman dekat.\n\nAtas isyarat temannya, Shin Byung-doo meninggalkan Nomura Securities tanpa penyesalan dan bergabung dengan RCK Bros.\n\nSementara anggota tim yang berkumpul mendirikan cabang di Singapura, Hong Kong, dan Indonesia, keduanya menyewa lantai di Yeouido sebagai kantor dan mendirikan kantor pusat.\n\nSelama beberapa tahun, saya terjebak di tempat kerja tanpa tidur. Hal pertama yang perlu Anda lakukan untuk mengelola dana ekuitas swasta adalah mengumpulkan uang.\n\nJika manajer adalah kaptennya, maka investor adalah krunya.\n\nTidak ada seorang pun yang mau naik kapal yang bisa ditinggalkan kaptennya kapan saja. Oleh karena itu, sang kapten harus menunjukkan tekad untuk berbagi nasib hingga akhir meski kapalnya tenggelam.\n\nIni adalah praktik pengelolaan dana ekuitas swasta dan dana lindung nilai.\n\nRyu Chul-Gyun memasukkan seluruh gaji tahunan dan pendapatan investasinya sebesar 17 miliar won. Shin Byung-doo juga bersedia menginvestasikan 9 miliar won. Ini termasuk pinjaman yang dijamin dengan rumah sebagai jaminan.\n\nBerkat koneksi dan ketenaran pribadi Chul-Kyun Ryu, tidak ada kesulitan dalam mengumpulkan dana melalui dana buta. Dia menawarkan untuk membiayai beberapa dana kekayaan negara, termasuk Temasek, dan mengumpulkan $2 miliar dalam sekejap.\n\nRCK Bros membeli HM Capital dengan uang tersebut. Dan itu dijual kembali dalam satu tahun dan menghasilkan 300 miliar won, membuktikan fakta bahwa kinerja masa lalu tidak berkat papan nama Grup Kanline.\n\nKetika investasi pertama berhasil diselesaikan, orang-orang dan institusi yang ingin berinvestasi pun berbaris.\n\nRCK Bros terutama memfokuskan investasinya di sisi Asia.\n\nPertama, terdapat banyak properti yang undervalued di Asia, dan kedua, di pasar negara maju, pemain kuat yang ada, termasuk Kanrain Group, masih bertahan.\n\nPekerjaan dana ekuitas swasta tidak berakhir dengan akuisisi suatu perusahaan. Itu berakhir hanya setelah dijual kembali dan mendapatkan keuntungan.\n\nLembaga keuangan Amerika dan Eropa seringkali tidak memahami budaya perusahaan Asia. Oleh karena itu, terdapat kasus di mana restrukturisasi dan restrukturisasi organisasi yang tidak wajar telah mengakibatkan reaksi balik dari karyawan atau kepergian personel kunci, yang seringkali menurunkan nilai perusahaan.\n\nDi sisi lain, RCK Bros. memahami dengan baik budaya perusahaan negara-negara Asia, yang menjadi kekuatan tersendiri.\n\nDibandingkan dengan 10 tahun yang lalu, Tiongkok, Korea Selatan, dan negara-negara ASEAN telah berkembang melampaui masa lalu. Banyak sekali yang menariklisting, dan dana ekuitas swasta di AS dan Eropa mengalihkan perhatian mereka ke pasar Asia untuk mencari keuntungan yang lebih tinggi.\n\nArtinya persaingan akan semakin ketat. Dan dalam pertarungan pengambilalihan X-Cop ini, kekhawatiran itu terwujud.\n\nBahkan Perusahaan OTK akan turun tangan di sini.\n\n“Bukankah ini seperti melihat kembali masa muda kita?”\n\nShin Byung-doo menggelengkan kepalanya.\n\n\"Tidak. Kami tidak bisa melakukan itu saat kami seusia itu.\"\n\n“Yah”\n\nBerapa banyak orang yang dapat secara akurat memprediksi penghentian dan waktu hanya dengan melihat beberapa ponsel meledak dan dengan berani berinvestasi dalam opsi jual?\n\nBertaruh pada pasar valuta asing Inggris selama Brexit seperti menyaksikan George Soros di masa jayanya.\n\nSulit dipercaya bahwa seorang pemuda berusia 20-an, yang bahkan belum lulus kuliah, telah melakukannya.\n\nRyu Cheol-Gyun menjulurkan lidahnya.\n\n“Saya pikir orang seperti ini akan lahir di Korea.”\n\nSebelumnya, Ryu adalah investor paling terkenal di Korea. Namun, dengan kemunculan Jin-hoo Kang, dia terdorong mundur untuk kedua kalinya.\n\n“Aku ingin melihat siapa dia.”\n\n\"Suruh aku pergi membeli secangkir kopi. Letaknya persis di sebelah.\"\n\nKarena dana ekuitas swasta terkenal terkonsentrasi di Gangnam, kantor pusat RCK Bros juga berlokasi di Teheran-ro. Jaraknya kurang dari 200 meter dari sini ke gedung Perusahaan OTK.\n\nShin Byung-doo sama dengan pemikiran ingin bertemu dengannya sekali.\n\nFaktanya, dia sudah mendengar nama Kang Jin-hoo beberapa kali sebelum konferensi pers. Itu karena dia adalah anak sekolah senior dari putrinya, yang hanya memiliki satu hal seperti itu.\n\n‘Kenapa Yuri begitu tertarik pada pria ini?’\n\n* * *\n\nTidak mungkin untuk berpartisipasi dalam penawaran Xcop hanya dengan menyerahkan dokumen.\n\nAnda harus lulus ujian terlebih dahulu untuk mendapatkan kualifikasi, dan yang terpenting dalam ujian tersebut adalah rencana penggalangan dana. Anda harus membuktikan bahwa Anda memiliki dana tersebut, dan jika tidak, Anda harus memberikan rencana yang jelas tentang bagaimana Anda akan mengumpulkan dana tersebut.\n\nHal ini untuk menghindari situasi di mana kontrak dibatalkan karena kegagalan penggalangan dana setelah terpilih sebagai negosiator akhir. (Faktanya, ini sering terjadi)\n\nSetelah lolos penyaringan, dipilih tiga perusahaan melalui penawaran awal, dan kemudian dipilih penawar akhir melalui penawaran utama.\n\nHyunjoo noona memberitahuku.\n\n“Bisakah kamu mengirim Henry ke sini?”\n\n\"Ya.\"\n\nDi Golden Gate, kakak perempuan Hyun-joo dan Henry keluar dari pihak kami. Keduanya mulai mengukur nilai X-Cop berdasarkan data yang diselidiki tim uji tuntas.\n\nAda dua hal yang penting.\n\nPertama, berapa nilai sebenarnya dari Xcop, dan kedua, seberapa besar pendapat perusahaan lain?\n\nTepat sebelum penawaran awal, Rite Group menarik diri dari penawaran.\n\nItu sudah diduga. Beban investasi skala besar pastinya berat karena saudara-saudara sedang mengajukan tuntutan hukum mengenai hak pengelolaan.\n\nSekarang, apakah hanya tersisa satu mobil bersung perak untuk perusahaan besar?\n\nSementara itu, kami fokus pada reorganisasi dan komposisi. Bagaimanapun, Kompi OTK dan Kompi K adalah satu badan. Setelah keluar, Michael Lee ditunjuk sebagai CHO umum kedua perusahaan.\n\n“Sungguh menakjubkan bagaimana kami berhasil menangani orang sebanyak ini sejauh ini.”\n\nSebenarnya aku juga penasaran.\n\nHal ini dimungkinkan karena dia hanya menerima laporan dari perusahaan yang dia miliki dan tidak ikut campur dalam bentuk apa pun. Namun kini, ukuran perusahaan-perusahaan tersebut semakin besar, sehingga sulit dilakukan di masa lalu.\n\n“Kami perlu menambah staf penuh waktu kami menjadi setidaknya 50 orang. Dan sekretaris serta staf umum akan diwawancarai secara terpisah dan kemudian dipekerjakan.”\n\n“Silakan berkonsultasi dengan CEO Park Sang-yeop sebelum melanjutkan.”\n\n\"Oke.\"\n\nKami istirahat setelah beberapa saat. Taek-gyu membawa konsol game tersebut ke kantor CEO dan menghubungkannya ke TV untuk bermain game.\n\nAku berteriak karena tidak percaya.\n\n“Apa yang kamu lakukan di perusahaan suci, nigga?”\n\n“Anda juga berinvestasi di perusahaan game kami.”\n\n\"Game OTK? Ini bahkan bukan game di sana.\"\n\n“Saya memperluas pemahaman saya tentang industri game dengan memainkan game pesaing.”\n\n“… … .”\n\nBukankah ini hanya permainan yang ingin Anda mainkan?\n\n“Saat kamu istirahat, istirahatlah.”\n\nSaya kembali ke Korea pada bulan Oktober.\n\nBegitu saya kembali, masalah muncul, jadi saya bekerja di gedung itu sebentar, dan setelah itu, saya langsung ditahan. Dan setelah pemilihan presiden AS, hal itu terjadi lagi pada bulan November.\n\nDan setelah bekerja dengan panik lagi, kini saya bisa mengatur napas. Sudah lama sejak saya merasa santai, jadi saya merasa sedikit tidak nyaman.\n\nDikatakan bahwa kecemasany saat tidak bekerja merupakan gejala awal workaholic. Aku tidak tahu apakah ini akan membuatku menyukai Hyunjoo noona.\n\nLagi pula, aku tidak ada urusan saat itu juga, jadi aku berhenti dari pekerjaanku dan berbaring di sofa dan mencari artikel di ponselku. Lalu tiba-tiba dia mengirim pesan pada Yuri.\n\nTidak ada alasan lain.\n\nAku minta maaf karena telah menipumu selama ini, dan aku juga penasaran dengan situasi sekolah.\n\nKemudian Yuri segera menelepon, dan entah kenapa, ada janji untuk bertemu pada pukul tujuh malam.\n\n“… … Hah?”\n\n* * *\n\nDi tempat parkir gedung berdiri sebuah Porsche Panamera, BMW i8, Mercedes S-Class dan McLaren 570s Spyder.\n\nMcLaren baru-baru ini dipilih sebagai perusahaan sewa oleh senior Sangyeop. Dia bilang dia ingin mencoba mobil lain selain S-Class, jadi dia menjawab ya.\n\nSementara itu, jika Anda bekerja keras, Anda harus terus melakukan apa yang ingin Anda lakukan.\n\nDaripada mengendarai Porsche, saya berbicara dengan senior Sangyeop dan mengendarai S-Class. Perjalanannya tenang dan mulus.\n\nItu sebabnya para bos sepertinya lebih memilih sedan besar.\n\nSejak produsen mobil tersebut diakuisisi, apakah mobil selanjutnya akan menjadi mobil baru yang dirilis oleh Karos?\n\nItu harusnya terjual dengan baik.\n\nMeski jalannya agak macet, namun mudah untuk mencapai Cheongdam-dong.\n\nSaya memarkir mobil saya di tempat parkir umum terdekat dan berjalan di depan toko serba ada galeri.\n\nTiba-tiba suasana Natal dan Tahun Baru riuh. Ada pepohonan dan dekorasi di mana-mana, dan bola lampu yang melilit pepohonan menerangi lampu warna-warni.\n\nMungkin ada cuaca yang tidak biasa, cuacanya sangat dingin hingga terasa pahit. Mungkin karena cuaca yang dingin, para pecinta jalan-jalan mengenakan bantalan panjang hingga di bawah lutut.\n\nHal yang sama juga terjadi pada siswa yang mengikuti. Dan pekerja kantoran memakai bantalan panjang di pakaian mereka… … .\n\n“… … .”\n\nAyo, tunggu. apa ini?\n\nPada suatu saat, jalan itu dipenuhi orang-orang yang sedang berjalan-jalan. Dari kejauhan terlihat seperti gimbap yang berjalan-jalan.\n\nYang hitam kimbap asli, yang putih kimbap telanjang… … .\n\nLebih sulit lagi menemukan orang yang tidak memakai bantalan panjang dibandingkan mereka yang memakai bantalan panjang.\n\nKapan ini mulai menjadi populer?\n\nEntah kenapa aku merasa seperti tertinggal. Haruskah saya pergi ke department store dan membelinya sekarang?\n\nSaat aku memikirkannya, aku mendengar suara sambutan dari belakang.\n\n\"Lebih tua!\"\n\nSaat aku menoleh, aku melihat sosok Yuri.\n\nDia mengikat rambut pirang panjangnya menjadi satu, mengenakan rok H-line hitam dan kemeja beludru biru. Dia mengenakan stoking hitam di kakinya yang terbuka di bawah rok pendek dan sepatu hak rendah di bawahnya.\n\nDia mengenakan mantel bulu abu-abu muda yang tampak berbulu halus, dan syal merah melilit lehernya yang terbuka.\n\nUntungnya, dia tidak berada dalam posisi yang panjang. Saya merasa diyakinkan.\n\nYuri senang melihatku.\n\n“Sudah lama tidak bertemu, pak tua.”\n\n\"Apa kabarmu?\"\n\n\"Tentu saja. Aku mendengarkan dengan seksama berita senior melalui berita dan artikel. Tapi apakah tidak apa-apa kalau CEO berjalan sendirian seperti ini?\"\n\n\"Apa kabar? Terkadang Wakil Pimpinan Im Jin-yong juga pergi ke konser sendirian.\"\n\nAnehnya, orang-orang tidak tertarik pada orang lain.\n\nKecuali Anda seorang selebriti terkenal, tidak banyak yang bisa dilihat di sekitar Anda.\n\n\"Tapi bagaimana dengan kacamata itu? Apa matamu jelek?\"(Baca selengkapnya @ wuxiax.com)\n\nSaya memakai kacamata hitam berbingkai tanduk sebelum keluar dari mobil.\n\nkataku dengan malu-malu.\n\n“Yah, hanya untuk kamuflase.”\n\nYuri bertanya sambil bercanda.\n\n“Apakah kamu seorang selebriti?”\n\n“… … Bukan itu.”\n\nUsai jumpa pers, sempat terjadi keributan beberapa saat. Foto dan artikel saya diliput di situs portal, dan orang-orang yang mengenal saya atau tidak membicarakan saya.\n\nNamun popularitasnya hanya sesaat.\n\nSetelah itu, isu-isu lain bermunculan silih berganti, dan artikel tentang saya dan Perusahaan OTK terkubur dengan sendirinya.\n\nSaya tidak mengekspos wajah saya sesering selebriti, dan saya tidak memiliki fitur bagus di wajah saya.\n\nMengenakan kacamata dan sedikit mengubah gaya rambut tidak akan dikenali oleh sebagian besar dari Anda.\n\nTentu saja, jika Anda dekat, Anda akan segera mengetahuinya, tetapi jika tidak, apa gunanya mengetahui apakah orang di depan Anda adalah seorang selebriti atau CEO?\n\nKalau dipikir-pikir, apakah memakai kacamata itu agak berlebihan?\n\nSaya mengalihkan topik ke sisi lain.\n\n“Mantel itu sangat cocok untukmu.”\n\n“Hehe, aku membelinya di toko bersama Jihye dan Uniqlo baru-baru ini.”\n\n“Apakah kamu menjual mantel bulu di sana?”\n\n\"Ini bulu palsu. Bulu asli sangat menyedihkan bagi hewan.\"\n\nSaat kami berbicara sambil berdiri di jalan, saya melihat beberapa pria di dekatnya menatap saya.\n\nmungkin kamumengenali saya\n\nDengan pemikiran itu, aku hendak menundukkan kepalaku, tapi ternyata aku sedang melihat ke arah Yuri.\n\nSiapapun yang melihatnya pasti mengira dia mengidap penyakit selebritis sungguhan.\n\nTak hanya mereka, Gina juga melirik ke sekeliling dan menoleh. Itu karena penampilan Yuri menarik perhatian.\n\nDia tampak jauh lebih bersinar daripada biasanya di sekolah dengan riasan.\n\nDia menjadi sangat cantik sementara aku belum melihatnya.\n\n\"Kamu ingin makan apa? Aku akan membelinya.\"\n\n“Ada apa dengan seniormu?”\n\n“Dia sudah lama ingin membelinya.”\n\nTerakhir kali aku sibuk, jadi kami hanya ngobrol dan berpisah.\n\n“Hei, bolehkah aku makan yang mahal?”\n\n\"Tentu.\"\n\nYuri berkata dengan gembira.\n\n“Kalau begitu ayo pergi!”"}