{"index": 98, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 99\n\nYuri melakukan beberapa panggilan telepon, dan untungnya bisa membuat janji di satu tempat.\n\nSaya menempatkan Yuri di kursi penumpang dan menuju ke restoran Italia di Cheongdam-dong. Itu adalah sebuah restoran kecil di jalan belakang.\n\nKursi dekat jendela sudah penuh, jadi kami diantar masuk.\n\nSaya melihat sekeliling dan berkata.\n\n“Rasanya seperti di rumah sendiri.”\n\n“Jika Anda melihat menunya, Anda tidak akan melihat kata seperti itu.”\n\nKetika saya membuka menu, saya mengerti maksud saya. Harganya lebih mahal dari restoran hotel mana pun.\n\nAku diam-diam menutup menu.\n\n“Kamu bisa makan apapun yang kamu mau.”\n\n“Apakah itu baik-baik saja?”\n\n\"Tentu.\"\n\nYuri memesan pasta dan pizza dengan makanan pembuka.\n\n“Bagaimana dengan anggur?”\n\n\"Bagus.\"\n\nGelas memesan anggur secara terpisah.\n\nAnggur disajikan terlebih dahulu saat hidangan sedang disiapkan. Pelayan membuka sumbatnya dan mengisi gelas dengan anggur.\n\nKami bertepuk tangan ringan.\n\nAku bertanya dari suasana sekolah.\n\n\"Saya benar-benar terpesona. Tidak hanya departemen bisnis, tetapi juga perguruan tinggi seni liberal dan perguruan tinggi teknik, seluruh sekolah sangat bersemangat.\"\n\n“Apakah itu cukup?”\n\n\"Tentu saja. Kelasnya sulit karena kami harus berbicara dengan senior kami setiap kali kami berkumpul. Untuk sementara, para profesor terlihat seperti sudah gila.\"\n\nAda cukup banyak anak dari keluarga chaebol di Universitas Korea. Saat ini, bahkan Go Junhyung adalah anggota grup GH. Jika Anda menghitung garis lurus dan garis keturunan, setidaknya akan ada beberapa lusin.\n\nMungkin beberapa dari mereka menyembunyikan identitasnya?\n\nMeski begitu, menjadi CEO Perusahaan OTK tentu membawa dampak yang besar. Itulah situasi pada saat itu.\n\n“Bagaimana dengan Minyoung dan Kyungil?”\n\n\"Saya terkejut. Saya merasa sedih karena tidak memberi tahu dia, dan saya sangat khawatir setelah ditangkap oleh jaksa.\"\n\nSejak awal semester aku sudah berpacaran dan bekerja di klub, jadi tidak banyak teman dekat di jurusanku. Satu-satunya orang yang bisa disebut teman hanyalah Minyoung dan Kyungil.\n\nMaaf, suatu saat aku harus membeli alkohol.\n\n“Ngomong-ngomong, mereka sudah lulus sekarang.”\n\nBerbeda dengan saya, yang meninggalkan wajib militer lebih awal, keduanya masih belum selesai. Dikatakan bahwa dia tidak ingin menjalani tugas aktif, dan dia sedang mempersiapkan dinas militer alternatif di industri pertahanan.\n\nYuri berkata dengan ekspresi cemberut di wajahnya.\n\n“Jika kamu tidak memberitahuku sebelumnya, aku akan sangat sedih.”\n\nAku tersenyum canggung.\n\n\"Maaf.\"\n\n“Kenapa kamu menyembunyikannya selama ini?”\n\n“Kamu bilang, awalnya itu hanya perusahaan luar negeri yang dibuat temanku.”\n\nEntah bagaimana, dealer tempat saya membeli ponsel memperkirakan ledakan L6, dan sejak saat itu, investasinya sukses besar.\n\n“Bagaimana kabar Seon-ah?”\n\n\"Saya baik-baik saja. Terkadang dia bertanya apakah saya tidak tetap berhubungan dengan senior saya.\"\n\n\"Oke?\"\n\nYuri bertanya sambil mencondongkan tubuhnya ke depan.\n\n\"mengapa? Apakah kamu peduli?\"\n\n\"TIDAK.\"\n\nTidak ada emosi yang tersisa. Tetap saja, dia pikir akan menyenangkan untuk bertemu dan berbicara suatu hari nanti.\n\n\"Ah! Dia mengklaim bahwa Hyemi sunbae sedang berkencan. Apakah itu benar?\"\n\n“… … Apakah dia memiliki kemunafikan?”\n\nDia bahkan tidak menyapa setelah satu ronde karena tugas kelompok, ada apa?\n\nSaat kami berbicara, hidangan yang kami pesan keluar.\n\n“Apakah kamu tidak akan kembali ke sekolah sekarang?”\n\n\"Ini akan sulit untuk sementara waktu. Ada banyak pekerjaan yang harus diselesaikan.\"\n\nSangat disayangkan dia tidak lulus sekolah. Selain diploma saya, saya ingin belajar lebih banyak tentang administrasi bisnis.\n\nWalaupun teori dan praktek berbeda, namun teori adalah landasan praktek. Itu sebabnya orang yang mendapatkan pekerjaan di IB atau PEF mengambil kursus MBA atau CFO untuk mempelajari lebih lanjut.\n\nUntung saja baru semester satu saya bisa bekerja dan belajar sekaligus, tapi sekarang praktis tidak mungkin.\n\nNanti, ketika semuanya sudah beres dan saya merasa perlu belajar lebih banyak, saya mungkin akan kembali ke sekolah.\n\nYuri bilang itu sangat disayangkan.\n\n“Lagipula, aku dan seniorku hanya bersekolah bersama selama satu semester.”\n\n\"Ya.\"\n\nSeandainya dia mengetahui hal ini, dia akan bertindak lebih keras. Tetap saja, dia bersenang-senang sepanjang semester.\n\nTahukah Anda apa yang dilakukan anak pemilik restoran ayam?\n\n“Tahun depan, kamu juga akan duduk di kelas tiga.”\n\nYuri menganggukkan kepalanya.\n\n“Ya.Saya ingin lulus lebih awal dan mendapatkan pekerjaan di Perusahaan OTK.”\n\n\"Brengsek!\"\n\nDalam sekejap, sambil meminum wine, saya hampir memuntahkannya.\n\n“Saya serius?”\n\n\"Saat ini, Perusahaan OTK adalah yang terbaik di dunia keuangan. Mereka juga memberi saya bonus akhir tahun.\"\n\n“bagaimana kamu tahu?”\n\n“Seluruh sekolah tahu.”\n\nPusat rumornya adalah Tuan Jeong-lah sumbernyadari rumor tersebut.\n\n“Perjalananmu masih panjang sebelum lulus.”\n\n\"Saya bisa mendapat nilai bagus, lulus lebih awal. Dan ada magang. Saya rasa akan menyenangkan bekerja sama dengan senior.\"\n\nYuri menunjukkan ekspresi percaya diri di wajahnya.\n\n“Tidak mudah pergi ke mana pun untuk menemukan orang-orang berbakat seperti itu.”\n\nAku tertawa getir.\n\n“Kamu harus membuatnya berhasil, kamu tahu.”\n\nJika Anda bermain selama beberapa bulan di bawah Hyunjoo noona, Anda akan seperti, 'Oh! Anda mungkin berpikir, 'Saya datang ke sini tanpa alasan.' Jika Anda menanggungnya, Anda akan tumbuh menjadi pemodal hebat.\n\n“Sebenarnya, ada sesuatu yang ingin kukatakan padamu juga.”\n\n\"Apa?\"\n\n\"Persiapkan hatimu. Kamu akan terkejut mendengarnya.\"\n\nDaripada langsung berbicara, Yuri menghela nafas.\n\nSaya agak penasaran dengan hal ini.\n\n“Apakah kamu pernah punya pacar?”\n\nKemudian Yuri terkejut.\n\n\"Bukan seperti itu! Senior benar-benar… ….”\n\nYuri membuat ekspresi cemberut dan mencibir bibirnya. Wajahnya menjadi sedikit merah karena mabuk.\n\n“… … .”\n\nMungkinkah ini suasana pengakuan dosa?\n\n… … Aku berpikir sejenak.\n\nSeolah bertekad, Yuri meminum sisa wine di gelas sekaligus lalu membuka mulutnya.\n\n“Nama ayahku Ayo sakit.Byung-doo Shin.”\n\n\"Hah? jadi?\"\n\nKenapa kamu tiba-tiba menyebut nama ayahmu?\n\nSaat aku bertanya seolah-olah aku tidak tahu, Yuri berkata dengan frustrasi.\n\n“Apakah kamu kenal RCK Bros?”\n\n“Tentu saja Anda tahu. Ini adalah dana ekuitas swasta yang dijalankan oleh Ketua Ryu Cheol-gyun.”\n\nIni mungkin asing bagi masyarakat umum, tetapi ini adalah nama yang tidak dapat diketahui oleh siapa pun yang berkepentingan di bidang keuangan.\n\nBerbeda dengan perusahaan besar yang produk dan mereknya terkenal, lembaga keuangan seringkali tidak terkenal.\n\nBank dan perusahaan sekuritas memiliki cabang di mana-mana, dan mereka dikenal sampai batas tertentu karena mereka berurusan dengan nasabah umum, namun kecuali Anda mencari dana lindung nilai atau dana ekuitas swasta, Anda tidak tahu banyak.\n\nNamun tidak sering menjadi pemberitaan karena menimbulkan skandal sosial.\n\nPengecualiannya adalah Lone Star. Lone Star, sebuah dana ekuitas swasta Amerika, muncul di berita beberapa kali atas kasus perampokan KEB, dan membuat namanya dikenal seluruh bangsa.\n\n“Anda di sana sebagai wakil presiden.”\n\n“Jika Anda adalah wakil presiden… … Ugh!”\n\nKupikir aku mendengarnya di suatu tempat, tapi sekarang aku ingat.\n\nSaya terkejut.\n\n“Apakah Wakil Ketua Shin Byung-doo ayahmu?”\n\n\"Ya.\"\n\n\"Ayo tunggu. Bukankah kamu bilang kamu melakukan pendanaan terakhir kali?\"\n\nYuri menganggukkan kepalanya.\n\n\"Ya. Ekuitas Swasta.\"\n\n“… … .”\n\nOh, apakah dana itu yang ini?\n\nSaya kira dia fund manager sukses di perusahaan sekuritas karena dia fund manager, tapi saya tidak menyangka dia akan menjadi wakil presiden RCK Bros.\n\nSaat ini, RCK Bros mengelola sekitar 40 triliun won.\n\nTentu saja, sebagian besar uangnya berasal dari investor, bukan ekuitas, tetapi jumlah ini cukup untuk masuk ke dalam 15 besar dunia bisnis. Dari segi arus kas, akan lebih dari itu.\n\nKarena RCK Bros adalah dana ekuitas swasta, ada beberapa perbedaan dari kelompok chaebol lainnya.\n\nCiri terbesar kelompok chaebol adalah pengelolaan keluarga melalui garis keturunan. Perusahaan yang diakuisisi didirikan sebagai afiliasi dan dikelola langsung oleh perusahaan. Di sisi lain, dana ekuitas swasta menjaga sistem pengelola yang profesional dan menjamin independensi setiap perusahaan.\n\nYang pertama menjadi satu kelompok, sedangkan yang kedua berbentuk perusahaan individual dengan investor yang hampir sama.\n\nPerusahaan OTK dan Perusahaan K juga beroperasi serupa dengan dana ekuitas swasta. Namun ada perbedaannya kita berinvestasi hanya dengan modal ekuitas tanpa penggalangan dana.\n\nJika saya mencontohkan kelompok chaebol sebagai model, saya akan mencantumkan OTK di depan nama perusahaan dan menurunkan garis keturunan atau jaringan saya sebagai manajer.\n\nAku menjulurkan lidahku.\n\n“Kamu benar-benar sendok emas.”\n\nTidak, tidak berlebihan jika dikatakan bahwa ini adalah sendok berlian.\n\nDia sudah tahu kalau Yuri itu kaya. Saya tinggal sendirian di apartemen bernilai miliaran dolar di Cheongdam-dong, dan saya dapat membeli 50 saham Seosung Electronics dengan uang saku saya.\n\nJadi dia mengira dia adalah putri dari keluarga kaya dengan kekayaan puluhan miliar dolar. Ada banyak orang kaya seperti itu di Gangnam.\n\nTapi Wakil Presiden RCK Bros!\n\nYuri menggelengkan kepalanya.\n\n“Saat saya masih muda, hal ini tidak terlalu sulit, namun jauh dari itu,” katanya. Hari ini masih sama.”\n\nRCK Bros lahir sekitar 10 tahun yang lalu. Baru beberapa tahun terakhir ini mereka berkembang menjadi kelompok chaebol.\n\nBagaimanapun, putra Tuan Ayam sedang dalam bahayavel yang bahkan tidak bisa memberikan kartu nama. Jika Chae Myung-ho mengetahui identitas Yuri, dia akan merangkak sendiri daripada menunggu.\n\nKalau RCK Bros bersedia, soal ayam jagoan bahkan bisa mengeringkan bijinya.\n\nsebentar. Jadi, saat saya bermain game untuk mengumpulkan uang dengan Chae Myung-ho, apakah tidak apa-apa? Jika saya tidak bisa membangunnya, bolehkah saya menelepon Ayah?\n\nKaca potong saja.\n\n\"Dan apa hubungannya keluarga dengan hal itu? Ayahku adalah ayahku, dan aku adalah aku.\"\n\n“Tidak.”\n\nAda banyak orang di dunia ini yang rukun dengan orang tuanya, dan mereka menyembunyikannya dengan baik.\n\n“Siapa yang tahu di sekolah?”\n\n“Hanya Profesor Myung-Jun Kim.”\n\n\"Oke?\"\n\nKepala departemen tahu.\n\nDia bahkan tidak tahu dia tidak memberikan tee. Kepribadian profesorlah yang tidak memberikan perlakuan istimewa apa pun kepada mahasiswanya tanpa memandang latar belakang mereka.\n\n“Apa temanmu tidak tahu?”\n\n\"Aku tidak punya kebijaksanaan. Itu adalah sesuatu yang hanya kukatakan pada senior saja.\"\n\n\"Mengapa?\"\n\n\"Karena senior juga bilang jujur padaku. Itu baru sehari lebih awal. Sebenarnya aku akan memberitahumu hari itu juga, tapi senior pergi duluan.\"(Baca selengkapnya @ wuxiax.com)\n\n“… … .”\n\napakah aku\n\nTampaknya dia sedang sibuk mempersiapkan penuntutan, jadi dia hanya berbicara tentang apa yang dia katakan. Kalau dipikir-pikir, sepertinya Yuri sedang mencoba mengatakan sesuatu saat itu.\n\nMeskipun Pimpinan Ryu Cheol-gyun sering terlibat dalam aktivitas eksternal untuk penggalangan dana dan sumber kesepakatan, Wakil Pimpinan Shin Byung-doo tidak menunjukkan wajahnya ke luar.\n\nNamun, ia menunjukkan ketangkasan yang tinggi dalam menilai nilai suatu perusahaan. Kadang-kadang dia bahkan tahu apa yang menurutnya telah dia beli dengan harga selangit, padahal dia bernilai lebih dari itu.\n\nJika Wakil Ketua Shin Byung-doo tidak mendukungnya, akan sulit bagi RCK Bros untuk berkembang sejauh ini.\n\n\"Saya mempunyai ayah yang hebat. RCK Bros. adalah mitos dalam industri keuangan Korea.\"\n\nYuri mendengar kata-kataku dan tertawa terbahak-bahak.\n\n\"Ayahku dan Paman Cheol-Gyun mengatakan hal yang sama. Dia bilang dia menulis babak baru dalam sejarah keuangan Korea.\"\n\n\"Apa itu… … .\"\n\nSaya hanya merasa malu.\n\n“Sejak mereka berdua masih muda, sudah menjadi impian mereka untuk menciptakan dana ekuitas swasta asli di Korea.”\n\n“Impianmu telah menjadi kenyataan.”\n\nYuri menganggukkan kepalanya.\n\n“Saat ini, impian saya adalah menjadikan RCK Bros menjadi dana ekuitas swasta global.”\n\nMeski terbatas pada pasar Asia, namun mimpi tersebut bisa dikatakan menjadi kenyataan sampai batas tertentu.\n\n“Apa impianmu, senior?”\n\n\"Dengan baik.\"\n\nJika saya menghasilkan lebih banyak uang dan membalas dendam pada Eunseongcha, apakah semuanya akan berakhir?\n\nAwalnya tidak bagus. Saya baru saja melihat sesuatu dan berpikir akan menyenangkan menggunakannya untuk menghasilkan uang.\n\nDengan melakukan itu, saya telah datang jauh-jauh ke sini.\n\nKetika uang dikumpulkan di atas tingkat tertentu, ia memiliki kekuatan tersendiri. Orang kaya mempunyai pengaruh terhadap masyarakat, baik mereka menginginkannya atau tidak.\n\nOleh karena itu, pemerintah mengatur perusahaan dan chaebol melalui undang-undang dan pajak.\n\nSekalipun tidak ada batasan pada toko-toko lokal, seperti halnya pasar besar yang mengatur jam buka dan buka toko.\n\nCEO Carlos Daryl mengatakan bahwa apa yang dilakukannya adalah untuk menciptakan masa depan yang lebih baik.\n\nAda yang ingin memberikan pizza yang lebih enak kepada orang-orang, ada yang ingin menyempurnakan sistem yang ada melalui data besar dan kecerdasan buatan, dan ada pula yang ingin memudahkan orang menemukan film porno favorit mereka kapan saja.\n\nPeran keuangan adalah menyediakan modal bagi pertumbuhan industri. Jika saya tidak menginvestasikan uang tepat waktu, beberapa dari mereka mungkin akan gulung tikar.\n\nMungkin tugas saya untuk terus melakukan itu?\n\nYuri berkata seolah memikirkan sesuatu.\n\n“Anda bilang Perusahaan OTK juga ikut serta dalam penawaran Xcop?”\n\n\"bagaimana… … Ah! Kamu pasti sudah mendengarnya dari ayahmu.”\n\nMeskipun artikel pers belum dipublikasikan, situasinya telah diketahui oleh semua perusahaan yang berpartisipasi.\n\n“Bisakah kamu mengambil alih?”\n\nAku tersenyum pahit.\n\n“Yah.Ada begitu banyak kandidat hebat.”\n\nPada saat itu, sebuah hologram muncul di hadapanku."}