{"index": 99, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 100\n\nSudah lama sekali aku tidak melihat Yeji, jadi menurutku itu bagus.\n\nSaya mengukir jumlahnya di kepala saya agar tidak lupa.\n\n2,93 miliar.\n\nSatuannya tentu saja dolar.\n\nMeskipun Xcop adalah perusahaan Korea, kantor pusatnya, Typo Group, adalah perusahaan Amerika. Oleh karena itu, jumlah tersebut dibayarkan dalam dolar.\n\nDalam Won Korea, jumlahnya sekitar 3,22 triliun won.\n\nJumlah ini lebih tinggi dari perkiraan.\n\nApakah Eunsung Cha benar-benar mengeluarkan jumlah ini untuk tawaran utama? Apakah X-Cop benar-benar berharga?\n\n\"Lebih tua!\"\n\nAku terbangun karena panggilan yang kudengar. Hologramnya menghilang seperti kebohongan.\n\nYuri menatapku dengan ekspresi khawatir.\n\n\"Ada apa? Tidak apa-apa?\"\n\n\"Ya. Tidak ada. Apa lagi yang ingin kamu makan?\"\n\n\"Tahukah kamu? Jangan bicara dengan senior, tapi terkadang buatlah ekspresi kosong. Terakhir kali aku mengemudi dan aku hampir mengalami kecelakaan. Kenapa kamu melakukan itu?\"\n\n“itu… … Terkadang aku memikirkan sesuatu.”\n\nMendengar kata-kataku, Yuri memasang ekspresi bertanya-tanya di wajahnya.\n\n“Apa yang kamu pikirkan kali ini?”\n\n“… … .”\n\nTidak bisakah kita mengatakan bahwa harga penawaran untuk mobil berwarna perak sudah di depan kita?\n\nSaya mengatakan apa pun yang terlintas dalam pikiran saya.\n\n“Menurutku kamu terlihat cantik hari ini.”\n\nButuh beberapa waktu untuk mendapatkan tanggapan. Wajah Yuri menjadi merah padam.\n\n\"Ah, apa yang tiba-tiba kamu lakukan? Memalukan orang lain.\"\n\n\"Maaf.\"\n\nSetelah mengatakan ini, aku bertanya-tanya mengapa aku mengatakan ini juga.\n\nTerjadi keheningan yang canggung untuk beberapa saat.\n\nYuri menggembungkan pipinya tanpa alasan.\n\n“Tahukah kamu, ini pertama kalinya aku mengatakan bahwa aku cantik?”\n\n“Benarkah?”\n\nDulu aku banyak berpikir, tapi sepertinya aku tidak pernah mengatakan apa pun.\n\nYuri tertawa malu-malu.\n\n\"Hei, senang rasanya mendengar bahwa kamu cantik. Terima kasih.\"\n\n\"Terima kasih.\"\n\nSaya lebih bersyukur\n\n* * *\n\nKami menghabiskan sebotol anggur kami dan meninggalkan restoran.\n\nMereka berdua minum alkohol, jadi saya menelepon sopir pengganti. Saya senang saya datang dengan sedan kali ini. Terakhir kali saya mengendarai i8 dan minum, tidak ada tempat duduk, jadi saya naik taksi.\n\nKalau nanti mobil driverless dilepas, tidak perlu lagi memanggil supir pengganti, bukan?\n\nDunia berubah jauh lebih cepat dari persepsi manusia. Jika suatu saat Anda sadar, orang-orang yang duduk di kursi pengemudi mungkin sedang bermain game atau menonton berita.\n\nBeberapa saat kemudian, sopir pengganti tiba. Dia adalah seorang pria yang tampak berusia pertengahan 50-an.\n\nPertama, dia membawa kaca itu ke depan rumahnya.\n\nMobil berhenti tepat di depan dan kami turun bersama.\n\n“Saya akan berjalan kaki dari sini.”\n\n\"OKE?\"\n\nSaya sedikit khawatir karena saya pikir saya mabuk.\n\nYuri menggambar huruf V-nya dengan jarinya.\n\n\"Tentu saja. Di dalam aman.\"\n\n“Masuklah dengan hati-hati.”\n\n“Kapan penawaran awal?”\n\n“Apakah ini jam 3 lusa?”\n\n“Aku akan menyemangatimu.”\n\nAku tertawa getir.\n\n“Bagaimana dengan perusahaan ayahmu?”\n\n\"Ah, itu benar. Tetap saja, aku berharap seniorku melakukannya dengan baik. Berjuang!\"\n\n\"Terima kasih.\"\n\nMendengar sorakan memberiku kekuatan.\n\n“Lain kali saya akan beli beras. Jangan ganti nomor ponsel. Kalau diganti, tolong beri tahu saya.”\n\n\"Oke.\"\n\n“Saya berjanji.”\n\nYuri mengulurkan jari kelingkingnya, dan aku berjanji dengan jariku.\n\n* * *\n\nSaya menelepon Taek-gyu dalam perjalanan pulang.\n\n\"Kamu ada di mana sekarang?\"\n\n[perusahaan.]\n\n“Apa yang kamu lakukan di sana?”\n\n[Bermain keras.]\n\n“… … .”\n\nSiapa pun yang melihatnya akan tahu bahwa saya bekerja lembur.\n\n“Aku akan segera pergi.tunggu.”\n\nkataku pada agen itu.\n\n“Anda tahu menara kembar di Teheran-ro?”\n\n\"Ya. Saya tahu.\"\n\n“Silakan pergi ke Gedung Perusahaan OTK di sana.”\n\n\"Oke.\"\n\nAku bersandar dan melepas kacamataku. Saat saya memakai kacamata yang belum pernah saya gunakan, rasanya ada sesuatu yang hilang di wajah saya.\n\nDi tengah perjalanan, Yuri menerima pesan teks. Dikatakan bahwa dia memasuki rumah dengan baik. Saya mengirimi Anda balasan selamat malam.\n\nDi usiaku yang 20-an, menaiki kelas S dan berangkat ke gedung OTK saat ini terasa aneh, asisten pengemudi menatapku dengan mata juling.\n\nLalu dia bertanya dengan hati-hati.\n\n“Mungkin di sana… …Apakah Anda CEO Kang Jin-hoo?”\n\nAku berbohong, jadi aku menganggukkan kepalaku.\n\n\"Ya.\"\n\nKetika seseorang yang tidak saya kenal mengenali saya, rasanya aneh. Saya bukan seorang selebriti\n\nPengemudi pengganti terkejut, tapi senang.\n\n\"Ini luar biasa. Saya menikmati konferensi persnya. Bagaimana pemuda seperti itu bisa mendirikan perusahaan sebesar ini?\"\n\nSaya juga berbicara dengan nyaman.\n\n“Sejak kapan kamu mulai mengemudi?”\n\n\"Ini dimulai sekitar dua tahun lalu. Saya menjalankan toko serba ada bersama istrinya, namun bisnisnya tidak berjalan dengan baik.\"\n\nAku bahkan tidak bertanya, tapi percakapan mengalir begitu saja.\n\nDia awalnya menjalankan bisnis kecil-kecilan, tetapi pensiun dengan terhormat, dan memulai bisnis dengan uang pesangon, tetapi gagal. Dia kolmengambil sisa uang dan meminjam uang untuk membuka toko serba ada.\n\nDia mendirikannya hanya setelah mendengar kantor pusat mengatakan bahwa dia bisa mendapatkan 5 juta won sebulan, tapi apa ini?\n\nPada beberapa bulan pertama, saya pikir ini akan menjadi sebuah bisnis kecil, namun ketika toko serba ada lain dibuka di dekatnya, penjualan dengan cepat menurun. Selain itu, biaya dan sewa kantor pusat meningkat tajam setiap tahun.\n\nKini, meski hanya ada satu pekerja paruh waktu dan sepasang suami istri bergantian bekerja, laba bersih bulanannya sekitar 3 juta won. Akan lebih baik bagi pasangan untuk pergi ke tempat lain dan bekerja paruh waktu daripada menjalankan bisnis dengan uang tersebut.\n\nBukan berarti Anda tidak bisa menutup bisnis tersebut. Sebab, jika Anda menutup toko dalam masa kontrak, Anda harus membayar denda ke kantor pusat.\n\nJadi di malam hari, ketika istrinya melihat ke konter, konon dia mulai mengemudi sebagai pekerjaan sampingan. Ini menghasilkan sekitar 800.000 won.\n\n“Pasti sulit.”\n\nMendengar kata-kataku, wakil ksatria tertawa sembarangan.\n\n“Apa.Semua orang hidup seperti ini.”\n\nKedengarannya tidak seperti milik orang lain.\n\nHingga beberapa tahun yang lalu, situasi di rumah kami tidak jauh lebih baik. Ibu saya tidak pernah melakukan pekerjaan ini atau itu untuk menghasilkan uang.\n\nMeski ekspor meningkat dan indikatornya mulai pulih, namun masyarakat masih belum merasakannya dengan baik. Secara khusus, situasi ekonomi yang dirasakan oleh para wiraswasta sangatlah serius.\n\nMasalahnya adalah kelebihan pasokan. Sebuah restoran daging buka di depan toko daging, dan toko serba ada buka di depan toko serba ada, jadi mereka tidak punya nyali untuk berdiri satu sama lain.\n\nAlasannya adalah, bagaimanapun juga, perusahaan tidak merekrut pekerja.\n\nKarena mereka tidak bisa mendapatkan pekerjaan, mereka terjun ke dunia wirausaha, dan seiring bertambahnya jumlah toko, harga sewa meningkat dan persaingan menjadi semakin ketat, sehingga mengulangi lingkaran setan tersebut.\n\nSaat saya mendengarkan ceritanya, saya tiba di tempat parkir.\n\n\"Cukup sampai disini.\"\n\nBiaya telah dibayarkan melalui aplikasi.\n\nAda uang tunai 300.000 won di dompet. Saya mengambil semua uang itu dan memberikannya sebagai tip.\n\n“Berkat kamu, aku sudah sampai dengan selamat, semangatlah.”\n\nAgen itu tidak mau menyerah.\n\n“Terima kasih, bos.”\n\n* * *\n\nSaya naik ke lantai 38.\n\nSementara itu, Taek-gyu bahkan tidak mengambil langkah apa pun, jadi dia malah memesan pizza dan memakannya.\n\nDi kantor CEO, seorang pria kulit putih dengan pakaian olahraga sedang bermain game, jadi bukankah pekerja paruh waktu yang mengantarkannya akan terkejut?\n\n“Apakah kamu baik-baik saja?”\n\nkataku padanya.\n\n“Saya menemukan tawaran untuk mobil perak itu.”\n\nTaek-gyu terkejut dan menghentikan permainan.\n\n\"Bagaimana?\"\n\nTawaran ini sangat rahasia.\n\nKarena takut bocornya informasi, terkadang diputuskan dan ditulis tepat sebelum penawaran. Tapi saya sudah menemukan jawabannya sekarang.\n\n“Saya melihat kebijaksanaan.”\n\nTaek-gyu mengedipkan matanya.\n\n“Sudah lama sekali.”\n\n\"Itu saja.\"\n\n“Berapa harganya?”\n\n“$2,93 miliar.”\n\n“Apakah kamu akan mengambil alih dengan jumlah ini?”\n\n\"Aku tidak tahu.\"\n\nSatu-satunya yang ditunjukkan Yeji kepadaku adalah tawaran harga mobil Eunsung. Tidak diumumkan apakah tawaran itu akan berhasil atau tidak.\n\nSelain itu, saya tidak tahu apakah ini harga yang wajar.\n\n“Bukankah itu mahal?\n\n“Mungkin?”\n\nTypo Group mengatakan mereka ingin menerima lebih dari 3 triliun won, tetapi ini berarti mereka juga mempertimbangkan jumlah maksimum 3 triliun won.\n\nKebanyakan perusahaan juga akan menganggap garis ke-3 sebagai garis marginal.\n\nSaya melihat laporan keuangan Xcop di meja. Modal ekuitas sebesar 413 miliar won, dan pada tahun lalu, penjualan sebesar 894 miliar won dan laba operasional sebesar 189 miliar won.\n\n“Kalau 3,2 triliun won, PER-nya 17.”\n\n“Rasio harga-pendapatan?”\n\n\"Kanan.\"\n\nDengan kata lain, untuk menghasilkan 3,2 triliun won, Anda harus memperoleh laba operasional yang sama selama 17 tahun.\n\nSulit untuk membuat perbandingan yang seragam, karena PER bervariasi dari satu industri ke industri lainnya. Misalnya, dalam hal bio atau farmasi, PER terkadang melebihi 200x.\n\nMeski saat ini tidak menghasilkan keuntungan, namun memiliki potensi pertumbuhan yang tinggi di masa depan.\n\nKami melihat penjualan dan laba operasional selama tiga tahun, namun tidak ada pertumbuhan yang nyata.\n\nApakah ini benar-benar bernilai 3,2 triliun won?\n\n“Apa yang akan kamu lakukan?”\n\n“Jika perbedaan antara Eunsung dan Eunseong terlalu jauh, kami tidak perlu khawatir. Jika ini harga yang pantas, kita harus membawanya.”\n\nPada akhirnya, nilai wajar adalah kuncinya.\n\n“Aku harus bicara dengan Hyunjoo noona dulu. Dimana adikmu sekarang?”\n\nTaehyun menunjuk ke jendela.\n\n“Tidak bisakah kamu melihat?”\n\nMeski sudah larut malam, lampu di lantai atas gedung sebelah tetap menyaladan terang benderang.\n\n* * *\n\nKakak perempuan Hyunjoo tidak berada di kantor manajer cabang, tapi di bawah bersama tim uji tuntas.\n\nHyunjoo noona bukan satu-satunya yang bekerja sampai sekarang. Di ruang konferensi, lebih dari 20 anggota tim uji tuntas, termasuk Eli dan Henry, mengeluh dengan tumpukan dokumen.\n\nSetengahnya berasal dari cabang Asia.\n\nPenjualan suatu perusahaan dapat memakan waktu paling sedikit beberapa bulan dan paling lama satu tahun atau lebih.\n\nNamun, Typo Group membutuhkan uang tunai sebelum akhir tahun untuk memperbaiki penipuan akuntansi. Oleh karena itu, rencananya adalah menyelesaikan negosiasi penjualan sebelum Natal.\n\nProses penjualan berjalan lancar. Masa uji tuntas hanya diberikan selama sepuluh hari.\n\nWaktunya tidak cukup untuk menyelesaikan uji tuntas dengan baik, namun hal ini tidak dapat dihindari. Jika Anda tidak menyukainya, Anda tidak ikut serta dalam penawaran. Tapi properti itu terlalu menarik untuk itu.\n\nBerkat itu, hanya tim uji tuntas yang sekarat. Hal serupa juga terjadi pada perusahaan selain Golden Gate.\n\nUji tuntas dilakukan oleh para ahli di bidangnya, termasuk pengacara dan akuntan, untuk menyelidiki dan menganalisis akuntansi, hukum, bisnis, dan perpajakan secara menyeluruh.\n\nAnda harus memperhatikan karena satu angka saja dapat mengubah segalanya.\n\nPers sempat keluar sebentar seperti siapa yang membelinya dengan harga berapa, namun di balik layar upaya besar tersebut tersembunyi.\n\nEllie menemukanku di luar dan keluar dari ruang konferensi.\n\n“Saya sedang bekerja pada jam segini.”\n\nEllie menganggukkan kepalanya.\n\n\"Lusa adalah penawaran pendahuluan. Saya sedang meninjau masalah hukum dengan pengacara dari tim hukum.\"\n\n“Apakah ada masalah?”(Baca selengkapnya @ wuxiax.com)\n\n\"Ya. Baik Perusahaan OTK maupun Golden Gate tidak terjebak dalam kedua sisi pemisahan keuangan dan industri serta anti-monopoli.\"\n\nHanya karena Anda punya uang bukan berarti Anda bisa membeli bisnis.\n\nDi Korea, modal industri tidak boleh memiliki modal finansial menurut hukum, dan merger dan akuisisi dalam bentuk monopoli terhadap pelaku usaha tertentu tidak diperbolehkan.\n\nAlasan batalnya merger SSK Telecom dengan GJ Morning beberapa waktu lalu adalah karena anti monopoli tersebut.\n\n“Kita perlu melihat detailnya lebih jauh… ….”\n\nEllie, yang sedang berbicara, tiba-tiba mendekatiku. Dia hampir berada dalam jangkauan tubuhnya.\n\n“Kenapa, kenapa?”\n\nSaat aku bertanya dengan bingung, Ellie menarik napas dalam-dalam.\n\nBaunya seperti anggur.Dengan siapa kamu minum?\n\n“… … .”\n\nAnda akan segera mengetahuinya. Apakah dia datang untuk membersihkan sedikit?\n\n“Ayo pergi, temui anak sekolah itu sebentar lagi.”\n\n\"Apakah kamu dari sekolah? Siapa?\"\n\n\"itu… … .\"\n\nMenurutku tidak adil untuk mengatakan bahwa aku minum dengan Yuri karena suatu alasan.\n\nEllie berkata dengan sinis.\n\n\"Hei, itu keterlaluan. Aku bekerja seperti ini, tapi Jinhoo hanya minum sendirian. Aku juga suka anggur.\"\n\n“Aku akan hidup lain kali.”\n\nEkspresi Ellie cerah mendengar kata-kataku.\n\n\"Benarkah? Aku sudah berjanji.\"\n\n\"Tentu saja.\"\n\nRasanya seperti kita membuat banyak janji hari ini.\n\nAdik Hyeon-joo dan Henry mengikuti.\n\n“Saya di sini?”\n\n“Ada sesuatu yang ingin kukatakan padamu.”\n\nKami semua pergi ke kantor manajer cabang.\n\nSekretaris yang masih belum bisa pulang kerja membawakan kopi.\n\n“Menurut Anda, berapa jumlah penawaran awal?”\n\nJumlah tersebut tidak boleh sembarangan dituliskan sebagai penawaran awal. Biasanya, harga tidak boleh lebih rendah dari penawaran awal pada penawaran utama.\n\n\"25 miliar dolar. Jumlah yang kurang dari itu mungkin akan ditolak dari penawaran awal.\"\n\nSekitar 15 perusahaan yang berpartisipasi.\n\nPenawaran awal ini berguna untuk menyaring perusahaan-perusahaan yang mencantumkan harga terlalu rendah di antara mereka. Penawaran utama, yang dimulai seminggu setelah penawaran awal, adalah permainan sebenarnya.\n\n“Apakah X-Cop Bernilai Lebih Dari $3 Miliar?”\n\nEllie terkejut.\n\n\"Tiga miliar dolar? Bukankah itu terlalu banyak?\"\n\nAdik Hyun-joo memasukkan rokoknya ke dalam mulutnya dan menyalakannya. Dan dia menghisap rokoknya dalam diam untuk beberapa saat, tenggelam dalam pikirannya.\n\nDia mungkin mengingat uji tuntas yang dia analisis selama beberapa hari.\n\n\"Keamanan negara kita stabil. Oleh karena itu, permintaan akan keamanan dan keamanan tidak terlalu tinggi dibandingkan dengan negara-negara maju lainnya. Namun jumlah orang kaya terus bertambah, dan keamanan perusahaan menjadi semakin penting. Seiring berjalannya waktu, permintaan dari individu dan dunia usaha kemungkinan akan meningkat. Dengan mengingat hal tersebut, bahkan membayar $3 miliar saat ini bukanlah masalah besar.\"\n\n\"jadi begitu.\"\n\nBagaimanapun, Eunsung Cha tidak menghabiskan jumlah itu tanpa berpikir panjang.\n\nJika dilihat dari sinergi yang bisa gaididirikan dengan bergabung sebagai afiliasi, Anda pasti ingin memperolehnya meskipun Anda membayar lebih dari itu.\n\nTapi saya tidak punya niat untuk berdiri diam dan menontonnya.\n\n“Saya akan menetapkan harga penawaran awal.”"}